<HTML>
<HEAD>
<TITLE>Portraits en couleur</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h2>Portraits en couleur</h2></font></center><p>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>



La r&ecirc;union mensuelle eut lieu vendr&eacute;di, l'25 d&eacute; novembre, dans la Salle d'Agritchultuthe, St. H&eacute;lyi, et eune soixantaine de membres lus y r&ecirc;unitent.<br>
<br>
L&eacute; rapport d&eacute; la dreine r&ecirc;union fut liu et accept&eacute; et chinq nouvieaux membres fudrent &ecirc;lus.<br>
<br>
<b><center>Annonces</center></b><br>
<br>
L&eacute; Pr&eacute;sident annoncit la pr&eacute;chaine r&ecirc;union pour sam'di, l'17 d&eacute; d&eacute;cembre, dans la Salle Parouaissiale d&eacute; St. Brelade. et l'diner annuel pour l&eacute; 27 d&eacute; janvyi &agrave; La Belle Etoile et dg&egrave;rni les membres qu&eacute; autchun qui n'avait pas payi sa souscription pour 1961 d&eacute;vant 1'31 d&eacute; d&eacute;cembre n&eacute; pouorrait pas aller au diner.<br>
<br>
<b><center>Portraits en couleur</center></b><br>
<br>
<a href="../ormers.html"><img src="../ormer.jpg" width="141" height="100"border=0 align="right" alt="un orm&egrave;r"></a>

Comme div&egrave;rtiss'ment pour la s&eacute;th&eacute;e, j'avions l'Sieur A. G. Averty &agrave; nos montrer ses magnifiques portraits en couleurs. Preunmi&eacute;th'ment j'v&icirc;mes les siens prints en vacances dans l'sud d'l'Angly&eacute;terre: y'a d'belles gr&egrave;ves et d'bieau paysage l&agrave; dans l'sud, et ch'tait bein amusant d'vaie touos l's animaux dans la m&eacute;nag'gie &agrave; Bristo'. L&eacute; pr&eacute;chain film, des portraits d&eacute; p&ecirc;qu'sie et des paissons &agrave; l'entou d'l'Ile, 'tait bein &icirc;nt&eacute;raissant, Ch'tait tchuthieux d'vaie l's orm&egrave;rs bouogi parmi les rotch&egrave;rs, mais chein qui faisait envie ch'tait d'vale l's orm&egrave;rs bein roussis dans la castrolle, et aupr&egrave;s d'les vaie dr&eacute;chis dans une assiette aupr&egrave;s aver 't&eacute; bein mitton&eacute;s dans l'fou. La p&ecirc;qu'sie d&eacute; lieu, manchots, des pihagnes, des chuchettes (bobbes), et l'bieau lanchon, en effet l'film en entchi, 'tait div&egrave;rs&eacute;ment bouan. Y'avait acouo du temps d'&ecirc;paigne et j'vimes d&eacute; magnifiques veues d'J&egrave;rri - comme la Corbi&egrave;the avec la m&eacute; bein calme &agrave; l'entou, et aupr&egrave;s avec la m&eacute; &quot;comme les monts&quot;<br>
<br>
A la fin l'Sieur Gibaut erm&egrave;rcyit l'Sieur Averty pour aver pr&icirc;nt l'embarras d&eacute; v'nin nos montrer d&eacute; si bouans portraits et d'nos aver fait d&eacute; si bouannes erm&egrave;rques &agrave; m'suthe qu&eacute; l'film allait.<br>
<br>
<b><center>Dialogues Impromptus</center></b><br>
<br>
Pour fini la s&eacute;th&eacute;e, plusieurs des membres nos amus&icirc;tent avec des dialogues impromptus: y'avait eune vari&eacute;t&eacute; d'sujets, parmi ieux l&eacute; chouaix d&eacute; longues s&eacute;th&eacute;es d'hiver ou l'&ecirc;t&eacute;, viagi par avion ou par bat&eacute;, m&ecirc;me distchuter les r'mi&eacute;des pour eune su&eacute;e d'fraid. Un coup finis l&eacute; Sieur Gibaut erm&egrave;rcyit les siens qu'avaient print par dans les dialogues.<br>
<br>
<I>EP 3/12/1960 <br>
</I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="languejerriaise.html">La Langue Jerriaise</a><p>

<li><a href="../esmanchots.html">&Egrave;s Manchots</a><p>
<li><a href="../amlan.html">La P&ecirc;que, ou l'Amour et pis l'Lanchon</a><p>
<li><a href="../ormers.html">Un Fricot d'Orm&egrave;rs</a><p>

</UL>
</FONT>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
