<HTML>
<HEAD>
<TITLE>Concert par L'Assembllaie d'Dg&egrave;rn&eacute;siais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Concert par L'Assembllaie d'Dg&egrave;rn&eacute;siais</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

Pour la deuxi&egrave;me fais, des membres d&eacute; L'Assemblla&iuml;e d'Dg&egrave;rn&eacute;siais v&icirc;ntent en J&egrave;rri pour donner un concert dans la langue d&eacute; lus &icirc;le, jeudi, l'7 d'octobre, et &agrave; bein pr&egrave;s 120 membres d&eacute; L'Assembli&eacute;e ich&icirc;n lus y trouv&icirc;tent pour les ou&iuml;.<br/>
<br/>
Ch'tait p't'&ecirc;ttre un mio difficile &agrave; comprendre pour des membres qui n'taient pas au couothant du Dg&egrave;rn&eacute;siais, mais l's actions 'taient si bouannes qu&eacute; ch'tait &icirc;mpossiblye d&eacute; n'saver pas chein qui s'passait sus la strade.<br/>
<br/>
I'y eut des dialogues, chansons, r'citations et plusieurs sc&egrave;nes d&eacute; th&eacute;&acirc;tre, l's eunes longues et d'autres pus courtes.<br/>
<br/>
</div><div align="center"><b>&quot;Les Minottes&quot;</b><br/>
</div><div align="left"><br/>
Y avait du moderne parmi des jannes membres. Et eune sc&egrave;ne du temps pass&eacute;, qui s'app'lait &quot;Les Minottes&quot;, quand la femme d'un nouvieau &ecirc;lu &quot;Duzainier&quot; fut tchuthieuse assez d'en &ecirc;prouver eune pathe, et n'put les r'haller d'vant qu&eacute; s'n homme v&icirc;nse l&eacute; s&eacute;. deux ou trais des autres p'tites sc&ecirc;nes 'taient bein bouannes &eacute;tout. Sans autchune doute l's artistes f&icirc;tent div&egrave;rs&eacute;ment bein tout l'travers, et m&eacute;thitaient les applaudiss'ments qui lus fudrent faits duthant la s&eacute;th&eacute;e, car les J&egrave;rriais fudrent bein amus&eacute;s duthant la duth&eacute;e du concert.<br/>
<br/>
Les siens qui prennaient part 'taient les deux Dlles. Sarre et Le Lacheur, les Danmes Le Blancq, Goddard, Martin, Duquemin et Mahy et les M&ecirc;ssieux G. Torode, qui print part dans bein d's items, et H. Martel, L. Guille, et F. torode, auve Mme. D. Heaume comme comp&egrave;re.<br/>
<br/>
</div><div align="center"><b>Erm&egrave;rciements</b><br/>
</div><div align="left"><br/>
L&eacute; concert fini, l&eacute; D&eacute;put&eacute; A.C. Qu&eacute;r&eacute;e, qui lus avait d&ecirc;j&agrave; fait la beinv'nue au c'mench'ment d'la s&eacute;th&eacute;e, ermercyit Mme. Heaume pour aver arrangi eune si bouanne s&eacute;th&eacute;e, et touos l's artistes qu'avaient fait si bein.<br/>
<br/>
Des raffraichiss'ments futent servis &agrave; tous &agrave; la fin d'la s&eacute;th&eacute;e et ch'tait bein pliaisant d'vaie des membres des deux assembli&eacute;es &agrave; s'entre d'viser ensemblye, et J&egrave;rriais et en Dg&egrave;rn&eacute;siais.<br/>
<br/>
Ch'est &agrave; esp&eacute;ther qu'nou-s-&eacute;tha l'pliaisi d&eacute; r'vaie d's amis d&eacute; Dg&egrave;rn&eacute;sy &agrave; nos entr&eacute;t'n&icirc;n en tchique temps &agrave; l'av'n&icirc;n.<br/>
<br/>
<i>1965</i><br/>


&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="dgernesiais1961.html">Concert par des Dg&egrave;rn&eacute;siais</a><p>

<li><a href="../desnair2000.html">Desna&iuml;r en Dg&egrave;rn&eacute;sy 2000</a><p>
<li><a href="dgernesy.html">Visite en Dg&egrave;rn&eacute;sy</a><p>


</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

