<HTML>
<HEAD>
<TITLE>Discours par l&eacute; Dr. A.L. Carr&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Discours par l&eacute; Dr. A.L. Carr&eacute;</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

 <br/>
<br/>
 Dans les huiptante membre lus r&ecirc;un&icirc;tent vendr&eacute;di, l'27 d&eacute; f&eacute;vri, dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Pierre pour la r&ecirc;union mensuelle. <br/>
<br/>
 D'vant c'menchi, l&eacute; Pr&eacute;sident, l'S&eacute;nateu P.J. Romeril, d'mandit &egrave;s membres d'lus l'ver et obs&egrave;rver eune minute d&eacute; silence en m&eacute;mouaithe du Sieur J. Le Breton et Mme. Priaulx. <br/>
<br/>
 L&eacute; rapport du service au mais d'd&eacute;zembre et l'd&icirc;ner annuel l'mais d'janvyi f&ucirc;tent lius et accept&eacute;s. Neuf nouvieaux membres f&ucirc;tent &ecirc;lus et la correspondance fut liue. <br/>
<br/>
 Ch'tait un plia&icirc;si d'&egrave;rvaie la Dlle. F. Hacquoil et la Dlle. L. Picot. <br/>
<br/>
<img src="assembliee1970e.jpg" width="312" height="400" alt="" title="" align="right" />

 Les affaithes finies, l&eacute; Pr&eacute;sident fit la beinv'nue au Dr. Carr&eacute;, l&eacute; restant d'la s&eacute;th&eacute;e &eacute;tant dans ses mains. <br/>
<br/>
 L&eacute; Dr. Carr&eacute; dit qu&eacute; ch'tait sa deuxi&egrave;me fais &agrave; faithe un discours en J&egrave;rriais et ch'tait tchiquefais difficile &agrave; s'expr&icirc;nmer. <br/>
<br/>
 Un discours coumme chenn'ch&icirc;n est hardi difficile &agrave; explyitchi &egrave;s siens qui n'&eacute;taient pas l&agrave;. <br/>
<br/>
</div><div align="center"><b> Les choses ont changi</b> <br/>
</div><div align="left"><br/>
 L&eacute; sujet au Dr. Carr&eacute; 'tait &quot;L&eacute; Bouan Vier Temps&quot;. I' v&icirc;nt en J&egrave;rri y'a 50 ans, et les choses ont bein changi depis! Les mousses n'avaient pas honte d&eacute; p&acirc;ler l&eacute; J&egrave;rriais; y'avait des j'vaux &agrave; haler les tch&eacute;thues et l&eacute; lait et la cr&egrave;me 'taient en grand's quantit&eacute;s en n'y'avait pas l'brit d'avions &agrave; compather &agrave; &agrave; ch't-heu. La mode des habits a changi &eacute;tout; pas d'aut' d&eacute; longs cotillons &agrave; tra&icirc;ner amont les d'gr&eacute;s, et y'a pus d'lib&egrave;rt&eacute; entre les filles et gar&ccedil;ons qu&eacute; dans san jeune temps. <br/>
<br/>
 Aupr&egrave;s aver racont&eacute; plusieurs bliuettes en J&egrave;rriais, l&eacute; Dr. Carr&eacute; tou&ocirc;nnit &agrave; d'tchi un p'tit pus s&eacute;thieux dans sa langue Fran&ccedil;aise. <br/>
<br/>
 La stchulptuthe et l'architectuthe, comme exempl'ye. Dans l's &eacute;glyises, y'a pus d'm&eacute;dit&acirc;tion dans les vielles qu&eacute; les mod&egrave;rnes. Les belles peintuthes des grands ma&icirc;tre d&eacute; la Renaissance; la musique d&eacute; Beethoven; la litt&eacute;thatuthe d&eacute; Shakespeare, ses trag&eacute;dies et conm&eacute;dies. Les fabl'yes d&eacute; Jean de la Fontaine d&eacute; y'a 300 ans f&ucirc;tent r'cit&eacute;es, &quot;L&eacute; labouoreux et ses &ecirc;fants&quot;, &quot;La grenouille aussi grosse qu'un b&#339;uf&quot;, etc. <br/>
<br/>
 Deux aspects - preunmi&eacute;thement l&eacute; lien d'affection d'eune famille et l'autorit&eacute; des pathents sus les jeunes gens. Eune histouaithe fut racont&eacute;e d'eune m&eacute;the qu'allait vaie san fis &agrave; l'H&ocirc;pita, app'l&eacute;e &quot;La ballade de Florentin Prunier&quot;. La m&eacute;the emportit auve yi douze pommes et du beurre dans un p'tit pot, et fut assise v&icirc;ngt jours et v&icirc;ngt nyiets &agrave; c&ocirc;t&eacute; du liet; et oulle 'tait bein l&acirc;ss&eacute;e et ou dormit pour un p'tit moment et san fis mouothit bein trantchillement sachant qu&eacute; sa m&eacute;the avait 't&eacute; auve li. <br/>
<br/>
</div><div align="center"><b> La vielle gallant'tie</b> <br/>
</div><div align="left"><br/>
 Deuxi&egrave;mement - l'exc&egrave;s d'lib&egrave;rt&eacute;, la vielle gallant'tie Fran&ccedil;aise et les comply&icirc;ments &egrave;s danmes. L&eacute; Dr. Carr&eacute; nos r'citit un autre po&egrave;me, &quot;La baiser vol&eacute;&quot;. <br/>
<br/>
 En finissant, les membres v&icirc;tent coumment qu'les po&egrave;mes Fran&ccedil;ais tranduits en J&egrave;rriais perdent lus r&icirc;nme. Eune exempl'ye, &quot;Le hareng saur&quot;, par Charles Cros, fut bein amusant et traduit en J&egrave;rriais coumme &quot;L&eacute; hethan feunm&eacute;&quot;  par l&eacute; Dr. Carr&eacute;. Les grands applaudiss'ments qu'i' r'chut 'taient bein m&eacute;thit&eacute;s, et l'Pr&eacute;sident d'mandit pour aver acouo deux po&egrave;mes qui f&ucirc;tent bein appr&ecirc;ci&eacute;s par tous - &quot;La cigale et la fourmi&quot; et &quot;Le corbeaux et le renard&quot;. <br/>
<br/>
 Les membres avaient 't&eacute; gard&eacute;s si &icirc;nt&eacute;r&ecirc;ssis et amus&eacute;s pour trais-quarts d'heuthe. L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit l'Dr. Carr&eacute; pour chu mangnifique discours, et les raffa&icirc;chiss'ments f&ucirc;tent s&egrave;rvis par les danmes d&eacute; l'ex&eacute;tchutif. <br/>
<br/>
</div><div align="center"><b> Annonces</b> <br/>
</div><div align="left"><br/>
 Les announces suiv&icirc;tent. L'excursion &agrave; l'&Icirc;le d&eacute; Witte l&eacute; 4 d'ao&ucirc;t. Les membres &icirc;nt&eacute;ressis, lus plia&icirc;t-i' donner lus noms au Sieur J.N. Richard pas pus tard qu&eacute; l'15 d&eacute; mai, &agrave; cause qu&eacute; n'y'a qu'70 pliaiches. <br/>
<br/>
 L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit l&eacute; Conn&ecirc;tabl'ye pour la salle et les danmes pour les raffra&icirc;chiss'ments. <br/>
<br/>
 L&eacute; D&eacute;put&eacute; P.M. de Veulle dit tchiques patholes entouor l&eacute; travas qu'Dr. Carr&eacute; avait fait sus l&eacute; Dictionnaithe J&egrave;rriais et comme tchi qu'il avait apprins l&eacute; J&egrave;rriais dans un an. Les membres sont bein &egrave;rconnaissants &agrave; li pour san grand &icirc;nt&eacute;th&ecirc;t. <br/>
<br/>
<i> Jersey Evening Post 3/4/1970</i> <br/>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="../gdfjep75.html">L&eacute; Passage du temps</a><p>
<li><a href="../ptitsjours.html">En m&eacute;mouaithe d&eacute; mes p'tits jours</a><p>
<li><A HREF="../100ans.html">Y'a chent ans</A><p>
<li><a href="../memouaithes.html">M&eacute;mouaithes d'Aut'fais</a><p>
<li><a href="../change100.html">Les changements q'ya yieu en Jerri</a><p>
<li><a href="../gdfchange.html">Tchi changements!</a><p>
<li><a href="../gdfchangements2.html">Tchi changements!</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

