<HTML>
<HEAD>
<TITLE>Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion
</font></center><p>

<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>


A bein pr&egrave;s 120 membres lus r&ecirc;un&icirc;tent vendr&eacute;di, l'30 d'avri, dans la Salle P&acirc;rouaissiale d&eacute; <a href="../ste_mathie.html">Ste. Mathie</a> pour vaie les films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion par Moussieu George Bertram.<br/>
<br/>
D'vant c'menchi, l'Pr&eacute;sident &egrave;rm&egrave;rcyit l'Conn&ecirc;tablye R.H. Le Cornu pour la salle, et l'Conn&ecirc;tablye, en r&ecirc;ponnant, dit qu&eacute; ch'tait un plia&icirc;si d&eacute; vaie tant d'monde dans la p'tite Salle d&eacute; Ste. Mathie.<br/>
<br/>
L&eacute; rapport du jeu d'cartes fut liu et accept&eacute;; la correspondance fut liue et ch&icirc;nq nouvieaux membres f&ucirc;tent &ecirc;lus.<br/>
<br/>
Aupr&egrave;s l's affaithes, l&eacute; Pr&eacute;sident mint l'restant d'la s&eacute;th&eacute;e dans les mains du Sieur R. Bertram auvec l&eacute; film qu&eacute; san p&eacute;the avait pr&icirc;ns. L&eacute; Sieur Bertram adr&eacute;chi L'Assembli&eacute;e en Angliais et donnit un discours qui duthit eune heuthe et d'mie p&acirc;ssant, et n'en v'ch&icirc;n un court r&eacute;sum&eacute;.<br/>
<br/>

<img src="assembliee1971f.jpg" height="400" alt="" title="" align="right" />

Quand J&egrave;rri fut <a href="../otchupation.html">otchup&eacute;</a> en 1940 toutes les ma&icirc;sons f&ucirc;tent obli&eacute;gies de pendre eune blianche couleu et y'avait eune blianche crouaix dans l'<a href="../royal_square.html">Vi&egrave;r Marchi</a>. Sus toutes les gr&egrave;ves nou viyait des trappes pour les &quot;chars d'assaut&quot;, et bein des cannons pliaichis &agrave; plusieurs pointes coumme Sorel, <a href="../bouanneniet.html">Bouanne Niet</a>, Les Landes, <a href="niermont.html">Ni&egrave;r Mont</a>, et La Corbi&eacute;the.<br/>
<br/>
Y'avait un R&eacute;v. Corrin qui donnait les nouvelles duthant san s&egrave;rvice au d&icirc;nmanche. I' gardait san radio souos les so&ucirc;ffliets d&eacute; l'orgue dans l'&Ecirc;glyise et l'Sieur Bertram 'tait so&ucirc;fflieux d'orgue.<br/>
<br/>
Aupr&egrave;s tchique temps i' fallait &icirc;nmpr&icirc;nmer les t&icirc;mbres ich&icirc;n en J&egrave;rri.<br/>
<br/>
Les Allemands fa&icirc;saient s&egrave;rvi La Rocco pour un m&egrave;r &agrave; tither auvec lus cannons, et des ma&icirc;sons coumme en &Ecirc;gypte &agrave; <a href="../la_trinnete.html">La Trin't&eacute;</a> les gens avaient deux jours &agrave; &ecirc;vacuer.<br/>
<br/>
L&eacute; prix du beurre 'tait &pound;1 5s. 6d. la livre, l&eacute; grain &pound;8, et la litcheu &pound;10. Y'avait qu'un chent d'bouais allou&eacute; par mais pour ca&ucirc;ffer et trente tonnieaux d&eacute; faus pour faithe des chabots.<br/>
<br/>
L&eacute; monde allaient tchuithe lus d&icirc;ner siez les boulandgi&egrave;rs, et les Allemands avaient les J&egrave;rriais empliy&eacute;s &agrave; faithe la Route du Nord. L&eacute; 3 d'octobre, 1944, y'avait 14 mille Allemands sus l'&Icirc;le. I' fallait qu&eacute; ch&acirc;que p&acirc;raisse fourn&icirc;sse 100 <a href="../oeufs.html">oeufs</a> toutes les deux s'maines: mais aupr&egrave;s Nou&eacute;, 1944, l&eacute; &quot;Vega&quot; arrivit auve l&eacute; mangi, et l'9 d&eacute; mai les soudards Angliais att&egrave;r&icirc;tent. Au mais d'ju&icirc;n les J&egrave;rriais e&ucirc;tent l&eacute; plia&icirc;si d'aver eune v&icirc;site par lus Majest&eacute;s, l&eacute; Rouai George VI et la <a href="../reinemethe.html">Reine L&icirc;sab&eacute;</a>.<br/>
<br/>
Quand les films f&ucirc;tent finnis l&eacute; Sieur Bertram r'chut d'grands appliaudiss'ments bein m&eacute;thit&eacute;s.<br/>
<br/>
L&eacute; S&eacute;nateu P.J. Romeril l'&egrave;rm&egrave;rcyit et dit qu&eacute; ch'la avait rapport&eacute; bein des m&eacute;mouaithes et qu'i' fallait aver ieu hardi d'couothage pour prendre des portraits comme chonna.<br/>
<br/>
Les membres du Conmit&eacute; Dramatique s&egrave;rv&icirc;tent eune t&acirc;ss&eacute;e d'th&eacute;e &agrave; tous.<br/>
<br/>
L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit tous pour &ecirc;tre v'nus et l'Conmit&eacute; Dramatique pour l&eacute; souper.<br/>
<br/>
<i>1971</i><br/>
<br/>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../otchmv.html">M'n Otchup&acirc;tion</a><p>
<li><a href="../otchup.html">L'Otchup&acirc;tion</a><p>
<li><a href="../vivons.html">Vivons en esp&eacute;thance</a><p>
<li><a href="../hitleur.html">La chanson Hitleur</a><p>
<li><a href="../liberatioun.html">L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</a><p>
<li><a href="../jannejf.html">Quand j'tais janne...</a><p>
<li><a href="../otch_annimaux.html">L'Otchupation et l's annimaux</a><p>
<li><a href="../libmousse.html">La Lib&eacute;th&acirc;tion et l'mousse</a><p>
<li><a href="../ptitmoussieu.html">L'Histou&egrave;the d'un P'tit Moussieu</a><p>
<li><a href="../pepee.html">P&eacute;p&eacute;e s'ra t'i longtemps?</a><p>
<li><a href="../memouaithes19391945.html">M&eacute;mouaithes 1939-1945</a><p>
<li><a href="../flmtrousseau.html">Les d'vis d'eune pie</a><p>
<li><a href="../pmdgerre.html">Au Portinf&eacute; dans la Dguerre</a><p>
<li><a href="../lettre_otchupation.html">Lettre du temps d'l'Otchup&acirc;tion</a><p>

<li><a href="../3copthies.html">Trais cop'thies du directeu</a><p>
<li><a href="../hollywood.html">J&egrave;rri - l&eacute; nouvieau Hollywood?</a><p>
<li><a href="../film.html">Veues, cam&eacute;ra, action!</a><p>
<li><a href="../jamesbond.html">Man nom est Bond..... J&icirc;nm&icirc;n Bond</a><p>
<li><a href="../jannegj.html">Quand j'tais janne...</a><p>
<li><a href="../filmgj.html">L&eacute; film</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

