<HTML>
<HEAD>
<TITLE>R&ecirc;union mensuelle &agrave; La Hougue Bie</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
R&ecirc;union mensuelle &agrave; La Hougue Bie</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

La r&ecirc;union mensuelle eut lieu vendr&eacute;di, l'27 d&eacute; juillet, &agrave; La Hougue Bie et &agrave; bein pr&egrave;s chent membres lus y r&ecirc;unitent, L&eacute; Sieur C. Green donnit eune partied &eacute; l'histouaithe d&eacute; La Hougue Bie. Y'a l&eacute; Mus&eacute;e d'Agritchultuthe et d&eacute; l'Otchup&acirc;tion, la tombe et la chapelle. Y'a deux chapelles souos un lief, deux bein diff&eacute;thentes : ieune date du douzi&egrave;me si&egrave;cl'ye et l'autre d&eacute; 1520. La &#8220;Crypte&#8221; r'pr&eacute;sente ieune &agrave; J&eacute;rusalem.<br/>
<br/>
Y'a trais &ecirc;tchussons : Payn&egrave;l, 1300; Mabon, 1520, et l'Amiral d'Auvergne, 1802. Y'avait ieu supposition qu&eacute; dans l'temps d&eacute; d'Auvergne y'avait eune tonnelle d&eacute; La Hougue Bie au Mont Orgueil. L&eacute; Sieur Green explyitchit la vie &agrave; Philippe d'Auvergne qu'avait eune connexion auvec l&eacute; Ch&acirc;t&eacute; d'Mont Orgueil. I' joignit la Marinne et fut prisonnyi d'dg&egrave;rre &agrave; Paris. L&eacute; Duc de Bouillon, d'la Belgique, &agrave; sa mort l&icirc; la&icirc;ssit ses t&egrave;rres et l'nommit Prince de Bouillon. Mais duthant les longues dg&egrave;rres d&eacute; 1790 &agrave; 1815 entre l'Angli&eacute;t&egrave;rre et Napol&eacute;on en France i' 'tait &agrave; la t&ecirc;te d'eune &ecirc;tchipe d&eacute; Marinne et, aupr&egrave;s, en 1815-16 l&eacute; Trait&eacute; d&eacute; Vienne fut sign&eacute; et san h&eacute;thitage dispathut et i' mouothit &agrave; Londres un pou&ocirc;rre houmme. Y'a plusieurs tombes coumme la sienne &agrave; La Hougue Bie (huit ou bein neuf), et y'en a six qui sont en bouanne condition.<br/>
<br/>
Aupr&egrave;s san discours l&eacute; Sieur Green r'chut d's appliaudiss'ments et les r'm&egrave;rciements du Pr&eacute;sident, l'D&eacute;put&eacute; W. J. Tomes.<br/>
<br/>
Les membres f&ucirc;tent en groupe pour vaie les diff&eacute;thentes sections qu&eacute; l&eacute; Sieur Green avait explyitchi entouor.<br/>
<br/><img src="assembliee1973c.jpg" width="185" height="200" alt="" title="R&ecirc;union mensuelle &agrave; La Hougue Bie" align="right" />
<br/>
</div><div align="center"><b>Souper</b><br/>
<br/>
</div><div align="left">D'ichin, &agrave; &#8220;Castle Green&#8221; pour l&eacute; souper d&eacute; sannouiches, g&acirc;ches et caf&eacute;.<br/>
<br/>
L&eacute; Pr&eacute;sident d'mandit &egrave;s membres de lus l'ver et obs&egrave;rver eune minute d&eacute; silence en m&eacute;mouaithe du Sieur Reg Frigot.<br/>
<br/>
L&eacute; rapport d&eacute; la r&ecirc;union du mais d'mai et l'sien du s&egrave;rvice annuel f&ucirc;tent lius et accept&eacute;s. Siex nouvieaux membres f&ucirc;tent &egrave;lus.<br/>
<br/>
L&eacute; Pr&eacute;sident fit les annonces coumme suivant. Y'&eacute;thait eune f&ecirc;te l&eacute; 25 d'ao&ucirc;t dans l'Clios des Gloriettes &agrave; Ste. Mathie en faveur du Bat&eacute; d'Sauvetage et L'Assembli&eacute;e. Tous 'taient d'mand&eacute;s d'a&icirc;dgi sus autchun sens, en apportant des g&acirc;ches, l&eacute;dgeunmes, boutelles, etc. Y'&eacute;tha des j'vaux, et vouaituthes, et parade en costumes d'anciennes modes.  La f&ecirc;te s'sa ouv&egrave;rte &agrave; deux heuthes et d'mie par l&eacute; S&eacute;nateur J. J. Le Marquand.<br/>
<br/>
Vendr&eacute;di, l'21 d&eacute; septembre, visite d&eacute; L'Assemblla&iuml;e d'Guernesiais. Autchun membre &icirc;nt&eacute;r&ecirc;ssi d&eacute; v'n&icirc;n, plia&icirc;t-i' donner san nom au Tr&eacute;s&ocirc;ryi ou &agrave; la Segr&eacute;taithe par l&eacute; 8 d&eacute; septembre. L&eacute; prix pour l&eacute; jour tout &icirc;ncliu (deux r'pas, char-&agrave;-banc, etc), &pound;3.<br/>
<br/>
L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit les siens qu'avaient s&egrave;rvi si bein l&eacute; souper et l'Sieur Green pour san discours.<br/>
<br/>
<i>1973</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../houguebie2024.html">La Hougue Bie</a><p>

<li><a href="../hougbie.html">La L&eacute;gende de la Hougue Bie</a><p>
<li><a href="../hougue.html">L&eacute;gende de la Hougue Bie</a><p>
<li><A HREF="../phlippe_dauvergne.html">Ph'lippe D'Auvergne</A><p>
<li><a href="../acrostichehougue.html">Acrostiche</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

