<HTML>
<HEAD>
<TITLE>L'Juge Br&eacute;e et ses m&eacute;mouaithes</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, patois normand, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Juge Br&eacute;e et ses m&eacute;mouaithes</h2></font></center><p>

<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>

<img src="assembliee1960c.gif" width="212" height="300" alt="" title="" align="right" />
La r&ecirc;union mensuelle eut lieu vendr&eacute;di, l'25 d&eacute; Mars, dans la Salle Publique d&eacute; St. Martin et passant 100 membres lus y r&ecirc;unitent.<p>

Un coup qu&eacute; l'rapport du mais d'F&eacute;vri fut liu et siez nouvieaux membres d'&ecirc;lus, l&eacute; Pr&eacute;sident f&icirc;t la beinv'nue au Juge P. E. Br&eacute;e, qui 'tait v'nu pour nos pasler. J'tions hardi favoris&eacute;s d'aver un tel bouan orateu &agrave; nos adr&eacute;chi. L'Juge Br&eacute;e nos racontit des m&eacute;mouaithes d&eacute; san janne temps, et nos fit des compathaisons d'avec chu temps la auve l&eacute; tchein d'&agrave; ch't heu. Nou' s&eacute; d'mande l&eacute; sien qui vaut l'mus, mais ch'est bein seux qu&eacute; seul'ment des gens d'la sagesse et la capacit&eacute; au Juge Br&eacute;e pouorraient faithe une vraie d&eacute;cision.<p>

En nos disant comment qu' les choses avaient tellement changi, l'Juge fit, eune bouanne compathaison : Quand i' 'tait janne les gar&ccedil;ons 'taient habilyis en cotillons, m&ecirc;me jusqu' aupr&egrave;s qu'i' pouvaient marchi, mais &agrave; ch't heu' les filles 'taient jutchies en braies d'vant pouver marchi! Eune autre: L&eacute; temps pass&eacute; i'y avait tr&eacute;jous d's &eacute;lections et tout plein d'excitement avec, mais anniet ch'est bein difficile d&eacute; trouver les candidats pour les postes vacantes.<p>

<center><i>L'temps pass&eacute;</i></center><p>

Ch'tait bein int&eacute;ressant d'ou&iuml; les vi&egrave;rs ditons&#173; - ds &eacute;thangnyis dans les mansardes, pour iun ; des vi&egrave;rs mots - d's "animaux " ou "b&eacute;tes &agrave; saie" pour des couochons. J'eunmes eune bouanne description du travas du, temps pass&eacute; : tailli du vrai, touanner &agrave; siez ch'vaus, s'tchi du vrai pour l&eacute; br&ucirc;ler pour en sauver les chendres pour servi comme angr&egrave;s pour l&eacute; grain, battre &agrave; la grange, faithe l&eacute; beurre et boulandgi sus les fermes, laver l'linge et traithe les vacques sans machines, &ecirc;tre obligis d'aller &agrave; pid pour d&eacute; longues courses, vendre les patates par l&eacute; cabot et bein d'autres.<p>

En r'm&egrave;rciant l'Juge Br&eacute;e d&eacute; la part d&eacute; L'Assembli&eacute;e, l&eacute; Conn&eacute;tablye Ahier nos dit deus'trais p'tits buts bein amusants.<p>

Plusieurs	des damnes de L'Assembli&eacute;e nos servitent du th&eacute;e et des gallettes, et aupr&egrave;s d'autres membres nos am&ucirc;sitent hardi auve des imitations d&eacute; bein d's otchupations d'&agrave; ch't heu' ; chenn'chin &eacute;tout fut int&eacute;r&ecirc;ssant pour les membres qui 'taient &agrave; &ecirc;prouver &agrave; d'viner chein qu'i' faithaient.<p>

<center><i>Service Fran&ccedil;ais</i></center><p>

L&eacute; Sieur Gibaut erm&egrave;rcyit l'Conn&egrave;tablye pour la salle et annoncit un service fran&ccedil;ais &agrave; l'Eglyise d&eacute; St. Louothains, lundi, l'11 d'Avri, et la pr&eacute;chaine r&ecirc;union dans l'&ecirc;cole d&eacute; la Chapelle d&eacute; Great Union Road., quand des membres d&eacute; L'Assembli&eacute;e erpr&eacute;thant'tons l'invasion d'J&egrave;rri en 1405.<p>
&nbsp;<p>
<i>Evening Post 2/4/1960</i><p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="index.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="touonnee2001.html">Eune Tou&ocirc;nn&eacute;e en Lorries</a><p>
<li><a href="annonces.html">Tchiques annonces d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="media301.html">Un Commeunitchi &egrave;s m&eacute;dias</a><p>
<li><a href="reglyes.html">R&egrave;gl'yes d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="bingo2001.html">Eune s&eacute;th&eacute;e d'B&icirc;ngo &agrave; La Trinn't&eacute;</a><p>
<li><a href="paysanne.html">Eune Danse Paysanne</a><p>
<li><a href="../noue/partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>

<li><a href="../noue/service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="../nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="moussieu1979.html">Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</a><p>
<li><a href="rapport1952.html">Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</a><p>
<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="../ass2000.html">L&eacute; J&egrave;rriais est vivant</a><p>
<li><a href="nierbeurre.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</a><p>
<li><a href="cour.html">Visite &agrave; la Cour Rouoyale</a><p>
</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
