<HTML>
<HEAD>
<TITLE>A la Nouvelle Z&eacute;lande</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
A la Nouvelle Z&eacute;lande</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


La r&ecirc;union mensuelle eut lieu vendr&eacute;di, l'29 d&eacute; mai, dans la Salle d'Agritchultuthe, St. H&eacute;lyi, et eune chentaine d&eacute; membres lus y r&ecirc;un&icirc;tent.<br/>
<br/>
D&eacute;vvant yi&eacute;the l&eacute; rapport d&eacute; la derni&eacute;the r&ecirc;union, l&eacute; Pr&eacute;sident d'mandit &egrave;s membres pour eune minute d&eacute; silence en m&eacute;mouaithe d&eacute; Madame Rondel et la D&eacute;mouaiselle No&euml;l.<br/>
<br/>
L&eacute; rapport d&eacute; la r&ecirc;union du mais d'avri fut liut et adopt&eacute;, et deux nouvieaux membres futent &ecirc;lus.<br/>
<br/>
</div><div align="center"><b>A la Nouvelle Z&eacute;lande</b><br/>
</div>
<img src="assembliee1964j.jpg" width="250" height="400" alt="" title="" align="right" />
<div align="left"><br/>
Apr&egrave;s qu&eacute; la correspondance avait 't&eacute; lyue, l&eacute; Pr&eacute;sident fit la beinv'nue au Sieur E.J. Le Feuvre, qui v'nait nos donner une s&eacute;th&eacute;e en nos raccontant entouare san viyage en Australie et &agrave; la Nouvelle Z&eacute;lande avec l&eacute; Sieur George Le Feuvre. I' sortitent d&eacute; Southampton l&eacute; 20 d'novembre 1963, abord l&eacute; Canberra, et i' traversitent la Baie d&eacute; Biscaie sans prendre grand exercise! Il' arrivitent &agrave; Naples aupr&egrave;s quatre jours, et tandis qu'il' 'taient la i' visititent les ruinnes d&eacute; Pomp&eacute;ii. I' v&icirc;tent l&eacute; Mont V&eacute;suv&eacute; et &agrave; Stromboli i' y'avait un &eacute;ruption d'un volcan. Traversant la Canal d&eacute; Suez il' arrivitent a Colombo l&eacute; 4 d&eacute; d&eacute;cembre, et l&agrave; il' vitent une mosqu&eacute;e bouddhiste. Apr&egrave;s tchiques jours en m&eacute;, il' att&egrave;r&icirc;tent a Freemantle, &eacute;pis &agrave; Melbourne, o&ugrave;-est-qu'l&eacute; Sieur E.J. Le Feuvre rencontrit san fr&eacute;the et la famille. Les deux fr&eacute;thes n&eacute; s'&eacute;taient pas rencontr&eacute;s pour 31 ans, et nou peut s'&icirc;nmaginer qu'i'y avait d'la jou&eacute;e, et d'la f&ecirc;te, et du catchet, et comme No&euml; s'appr&eacute;chait, la chaleur d&eacute;vait monter par-d&eacute;dans comme d&eacute;hors!<br/>
<br/>
Apr&egrave;s la nouvelle ann&eacute;e, les v'yageurs s'en futent en Nouvelle Z&eacute;lande, &agrave; North Island. Ich&icirc;n &agrave; Roturua i' vitent les sources caudes, d&eacute; ieau tr&eacute;jous bouillyante, et la terre alentou est caude assez pour y tchuithe un bouan d&icirc;ner. Ich&icirc;n &eacute;tout il' v&icirc;tent les Maoris, les vrais natifs d&eacute; la Nouvelle Z&eacute;lande.<br/>
<br/>
Dans l'South Island, &agrave; Picton et Nelson, l&eacute; pays &eacute;tait vraiment magnifique - d&eacute; belles bouais'sies, des rares flieurs, et des montagnes. Dans ches cantons i'y a des J&egrave;rriais, et les M&ecirc;ssieux l'Feuvre 'taient bein contens d'en rencontrer, aussi bein comme les siens d&eacute; l&agrave;-bas, qui 'taient si contents d'en recontrer qui v'naient just&eacute;ment d&eacute; tchitter lus p'tite &icirc;le i' n'y avait que tchiques s&eacute;maines!<br/>
<br/>
</div><div align="center"><b>Une grand surpr&icirc;nse</b><br/>
</div><div align="left"><br/>
L&eacute; Sieur Le Feuvre nos dit qu'un jour il' 'taient entrains d&eacute; d'mander &agrave; un jeune couple pour des renseign'ments entouor eune &quot;bus&quot;, quand la dame s&eacute; tou&acirc;nnit et l&eacute; r'connut, en l'nommant! Il eut une grande supr&icirc;nse... ch'tait une jeune St. Pierraise!<br/>
<br/>
Il' r'vintent &agrave; Freemantle et apr&egrave;s tchiques jours lus en futent pour Singapore et Penang et apr&egrave;s, par avion a Bangkok. Ich&icirc;n i'y avait bein des choses &icirc;nt&eacute;r&ecirc;ssantes... les douzaines de templyes, l&eacute; &quot;marchi flyottant&quot;, les p'tites rues remplyies d'monde d&eacute; toutes les nations. i' y a bein des pr&eacute;cautions &agrave; prendre ich&icirc;n, car les gens n'sont pon trop partitchuli&egrave;rs entour l&eacute; mangi! Apr&egrave;s aver ertouanner &agrave; Colombo, les deux J&egrave;rriais r'emb&egrave;rtchitent en route pour Southampton sus l'Canberra, un bat&eacute; bein confortablye.<br/>
<br/>
Apr&egrave;s ch't &icirc;nt&eacute;r&ecirc;ssant discours, l&eacute; Sieur Le Feuvre nos montrit de portaits en couleur, qu'il avait pr&icirc;ns, mais qui nos faisaient envie d&eacute; prendre une longue vacance etout! Chutte partie du monde n'est pas acouo trop g&acirc;t&eacute;e par la vie moderne d&eacute; l'Ouest.<br/>
<br/>
</div><div align="center"><b>Des portraits</b><br/>
</div><div align="left"><br/>
L&eacute; Senateu P. Romeril nos montrit des portraits qu'il avait pr&icirc;ns l&eacute; jour d&eacute; la visite de L'Assembli&eacute;e en France, l'ann&eacute;e pass&eacute;e, et l'jour du d&icirc;ner de L'Assemblla&iuml;e d'Guern&eacute;siais au mais d'janvyi.<br/>
<br/>
La Dlle. F.M. Hacquoil, d&eacute; la part des membres, ermercyit le Sieur Le Feuvre pour san mangnifique discours et les portraits qui tout ensemblye nos avait donn&eacute; une s&eacute;th&eacute;e hardi &icirc;nt&eacute;r&ecirc;ssante, et en m&ecirc;me temps ou' r'mercyit l&eacute; Senateu Romeril pour ses portraits, qui ram'naient d&eacute; bouannes m&eacute;mouaithes.<br/>
<br/>
L&eacute; D&eacute;put&eacute; Qu&eacute;r&eacute;e annoncit l&eacute; Service Annuel &agrave; la Chapelle d'Eb&eacute;n&ecirc;z&egrave;r pour Dinmanche l&eacute; 28 d&eacute; juin, &agrave; 3 heuthes, et la visite &agrave; l'abbaye d&eacute; la Lucerne pour mardi, l'25 d'Ao&ucirc;t.<br/>
<br/>
1964<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="terresainte.html">Un viage en T&egrave;rre Sainte</a><p>

<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="couleur.html">Portraits en couleur</a><p>
<li><a href="afrique1974.html">Portraits sus l'Sud d'l'Afrique</a><p>

<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../hldruss.html">Harold Le Druillenec en Russie</a><p>
<li><a href="../exiles.html">Deux Mots des Exil&eacute;s &agrave; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

