<HTML>
<HEAD>
<TITLE>Les r'mi&egrave;des</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Les r'mi&egrave;des
</font></center><p>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>
<br/>

Les 80 membres qui v&icirc;ntent &agrave; la r&ecirc;union &agrave; <a href="../st_ouen.html">St. Ou&euml;n</a>, vendr&eacute;di, l'26 d'mai, d&eacute;vthaient vivre vi&egrave;rs, ch'est &agrave; dithe si i' pr&icirc;ntent avis &egrave;s bouans r'mi&egrave;des qui lus f&ucirc;tent donn&eacute;s l&agrave;, car i'y en avait d&eacute; bein s&icirc;mplyes, et d'autres p't'&ecirc;tre un mio pus complyitchis, mais tous d&eacute; souverains ermi&egrave;des. Ch'est erm&egrave;rquablye d&eacute; penser qu'nos anch&ecirc;tres lus en faithaient servi et vivaient vi&egrave;rs, et souvent bein sains jusqu'&agrave; lus vieill&egrave;che.<br/>
<br/>
<b><div align="center">Les pliantes</div></b><br/>
<br/>


Bein des r'chettes 'taient faites avec des pliantes bein connues dans la campagne, comme d'la lianne, d'l'orvale, du seu, du louothi, d'la console, du g'n&ecirc;t, d'l'&ecirc;pinne-vinnette, des rachinnes d&eacute; dogues, etc.<br/>
<br/>
<b><div align="center">Les maux</div></b><br/>
<br/>
Les maux qui pouvaient &ecirc;tre dg&eacute;this - l's ouothipieaux, ma &agrave; la gorge, des rhonmatisses, du fraid, d's &ecirc;teurses, la digestion, purifier l'sang, des r'fraideuses - en &ecirc;ffet, presque touos les maux!<br/>
<br/>
Ches pliantes, et d'autres, des tisaines, du sitho, et d'l'onguent qu'avaient 't&eacute; faits 'taient l&agrave; en veue pour tous, et l&eacute; p'tit souos-conmit&eacute; en ch&egrave;rge d&eacute; la s&eacute;th&eacute;e - les Dlles. <a href="../hacquoil.html">F. Hacquoil</a> et K. Le Boutillier, Mesdanmes P. Green et K. Le Maistre, et l'Sieur <a href="../lemaistre.html">F. Le Maistre</a> - m&eacute;thitaient bein les r'merci&ecirc;ments qu&eacute; l'Pr&eacute;sident lus offri d'la part des membres &agrave; la f&icirc;n. Chu p'tit souos-conmit&eacute; est bein ermerciant &agrave; Moussieu P. Ahier pour l'&icirc;nformation qu'i' lus avait env'y&eacute;.<br/>
<br/>
<b><div align="center">L's affaithes</div></b><br/>
<br/>
Ches r'mi&egrave;des &icirc;nt&eacute;r&ecirc;ss&icirc;tent les membres aupr&egrave;s l's affaithes pour la s&eacute;th&eacute;e, qui cont'naient l&eacute; rapport d&eacute; la dreine r&ecirc;union, qui fut liu et accept&eacute;, et l'&ecirc;lection d'quatre nouvieaux membres. Au c'mench'ment d'la s&eacute;th&eacute;e, l'D&eacute;put&eacute; Qu&eacute;r&eacute;e fit la beinv'nue au Sieur <a href="../lefeuvre.html">G. Le Feuvre</a>, erv&eacute;nu d'Am&eacute;thique acouo eune fais, et &agrave; Mme. Le Sueur, erv&eacute;nue d'eune longue vacance. Ches deux membres r&ecirc;ponn&icirc;tent tchiques patholes.<br/>
<br/>
<b><div align="center">Annonces</div></b><br/>
<br/>
L&eacute; President annoncit l'service annuel pour d&icirc;nmanche, l&eacute; 25 d&eacute; ju&icirc;n, &agrave; l'<a href="../brelade_legende.html">Eglyise d&eacute; St. Br&eacute;lade</a>, &agrave; trais heuthes l'arl&eacute;v&eacute;e, quand l'R&eacute;v. W.G. Tabb conditha l'service en Fran&ccedil;ais et l'Sieur H. Le Gresley f'tha l'sermon en J&egrave;rriais. Les pratiques pour l&eacute; tchoeur &eacute;tant l'16 et l'23 &agrave; 8.30 l&eacute; s&eacute;, les membres qu'y pr&icirc;ntent part l'ann&eacute;e pass&eacute;e sont &icirc;nvit&eacute;s d'y prendre part acouo ch't ann&eacute;e.<br/>
<br/>
L'excursion, qu'est l&icirc;mit&eacute; &agrave; 67 membres seul'ment, s'sa &agrave; Southampton par avion et l's alentours, vendr&eacute;di, l'prunmyi d'septembre. Les membres qu'ont id&eacute;e d'y aller sont avis&eacute;s d'donner lus noms au Sieur Richard au pus vite.<br/>
<br/>
Les membres du Conmit&eacute; Social serv&icirc;tent des raffraichiss'ments &agrave; la f&icirc;n d'la s&eacute;th&eacute;e, et l'Pr&eacute;sident les r'mercyit pour lus embarras, et en m&ecirc;me temps armercyit l'Conn&ecirc;tablye Pirou&euml;t pour l'usage d&eacute; la salle.<br/>
<br/>
<i>1967</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a HREF="../gdfrmiedes.html">Des r'mi&egrave;des du temps p&acirc;ss&eacute;</a><p>
<li><a href="../gdfmalaurouai.html">George d'la Forge p&acirc;le du mal au rouai</a></p>
<li><a href="../gdfahans.html">Av'-ous d's ahans?</a><p>
<li><a href="../gdffraid.html">Av'-ous du fraid?</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

