<HTML>
<HEAD>
<TITLE>Sus l'Bat&eacute; d'Sauv'tage</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>

Sus l'Bat&eacute; d'Sauv'tage</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


Pour la r&ecirc;union du 25 d&eacute; juillet &agrave; bein pr&egrave;s 70 membres lus r&ecirc;un&icirc;tent sus la Ca&ucirc;chie Albert. Les rapports du mais d'mai et juin futent lius et chinq nouvieaux membres f&ucirc;tent &ecirc;lus. Pour l'amour d'avanchi d'vant la niet, les membres fil&icirc;tent l&eacute; long d'la ca&ucirc;chie, et eune ch&icirc;nquantaine profit&icirc;drent d'aller pour un viage sus l'Bat&eacute; d'Sauv'tage. Ch'tait eune opportunit&eacute; qu&eacute; nou n'a pas souvent, mais ch'en 'tait ieune qui valait bein la peine. Touos lus y pli&ucirc;tent hardi.<br/>
<br/>
</div><div align="center"><b>L&eacute; viage</b><br/>
</div>
<img src="assembliee1958c.jpg" width="307" height="450" alt="" title="" align="right" />

<div align="left"><br/>
L&eacute; Pilote Larbalastier 'tait en ch&egrave;rge, mais l'Pr&eacute;sident, l'Sieur C. P. Billot, patha&icirc;ssait tout &agrave; fait &agrave; s'n aise &agrave; gouverner l'bat&eacute; jusqu'au Pignonet, tout pr&egrave;s d'Ni&egrave;rmont. Quand j'v&icirc;nmes l&agrave;, tout pr&egrave;s d'eune bouie, iun d'l'&ecirc;tchipe tithit un filain d&eacute; s'cours pour nos montrer comment qu'i' faithaient pour rendre s'cours au monde en d&ecirc;tresse. en nos en r'v&eacute;mant pour la ca&ucirc;chie les gar&ccedil;ons pr&icirc;ntent lus tou &agrave; la barre &eacute;tout et en 'taient touos ordgilleurs. La m&eacute; 'tait bein calme sinon quand nou rencontrir le St. Patrick et l'affaithe roulit un mio pour tchiques minutes. Les autres membres de l'&ecirc;tchipe avec nous 'taient M&ecirc;ssieux E, Grandin, R.J. Nicolle, Bob Talbot, W. Coombs et R. Davey.<br/>
<br/>
</div><div align="center"><b>L&eacute; discours</b><br/>
</div><div align="left"><br/>; l'&ecirc;tchie (qui donnent lus temps tout &agrave; fait gr&acirc;tis) font quand i' sont app'l&eacute;s.<br/>
<br/>
L&eacute; Sieur R.J.Nicolle nos dit comment qu'i' souongnaient les naufragis un coup sauv&eacute;s, et nos racontit plusieurs d&eacute; lus exp&eacute;riences sus l'ieau.<br/>
<br/>
L&eacute; Cap'taine E.J. Syvret, O.B.E., nos dit qu&eacute; dans les 50 ans qu'il avait 't&eacute; en m&eacute; il avait r&eacute;alis&eacute; la valeur des batieaux d'sauv'tage, et nos dit comment qu'les siens qui sont volontaithes d&eacute; donner lus temps prennent d&eacute; grandes risques pour &ecirc;prouver &agrave; sauver les gens en d&ecirc;tresse. Ch'est bin seux qu&eacute; nou n'peut pon &ecirc;tre erm&egrave;rciants assez &agrave; ches m&ecirc;ssieux-'ch&icirc;n - pas reinque &egrave;s siens d'Jerri, mais partout l'monde.<br/>
<br/>
D'vant qu'L'Assembli&eacute;e s'dispers&icirc;sse l&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit les M&ecirc;ssieux Larbalestier et Nicolle et touos les siens qu'avaient a&icirc;dgi sus l'bat&eacute;, et l'Cap'taine Syvret pour san discours.<br/>
<br/>
Ch'fut eune s&eacute;th&eacute;e tout &agrave; fait diff&eacute;thente qu&eacute; d'amors, mais ieune qu&eacute; nou n'oubli&eacute;tha pon pour bein longtemps, ch'est seux.<br/>
<br/>
<br/>
<i>Evening Post 2/8/1958</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../saouvtage.html">Eun batai de saouv'tage &agrave; St.-Ouen</a><p>
<li><a href="../gdfnaufragi.html">Papa fut Naufragi!</a><p>
<li><a href="../gdfnaufragi2.html">Les d'vis du Bouan'homme George</a> (na&ucirc;fragi)<p>
<li><a href="../gdfnaufragi3.html">Les d'vis du Bouan'homme George</a> (na&ucirc;fragi)<p>
<li><a href="../bainis_aventuthes.html">Les Aventuthes des P&ecirc;tcheurs d&eacute; Ba&icirc;nis</a><p>
<li><a href="../laurel.html">La Perte du Coutre "Laurel"</a><p>
<li><a href="../aventur.html">Unn' Aventur' en M&eacute;</a><p>
<li><a href="../me3voc.html">L&eacute; vocabulaithe d'la m&eacute; dans les trais langues</a><p>
<li><a href="../gdfme.html">La vie d'aut' fais en m&eacute;</a><p>



</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

