<HTML>
<HEAD>
<TITLE>Les d'vis du Bouan'homme George</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les d'vis du Bouan'homme George</h2></font></center><p>

Acheteu qu'les f&ecirc;tes de Nou&eacute; et du preunmyi jour de l'An sont pass&eacute;es, nou peut s'&egrave;rmet' en travas. Ch'est seux qu'y'a des pouorres mousses tchi n'ont pas ieu les jouettes tch'i' s'attendaient d'aver, car v'l&agrave; tchi cou&ocirc;te tant &agrave; acatter ches jours que nou n'peut pas appr&eacute;chi des boutiques, et l'y'a un tas d'gens tchi n'ont pas assez d'sou dans lus bourses pour acatter tout chein tch'i' voudraient quand l'y'a d'grand' familles.<br>
<br>
D'aut' mousses, sans doute, sont bein contents d'chein qu'Papa Nou&eacute; lus a apport&eacute;s. I' faut craithe que bein des pi&egrave;ches avaient prins l'avis d'lus m'm&egrave;e, et avaient &ecirc;crit eune lettre &agrave; Papa Nou&eacute; li disant tch'est qu'i' voulaient! Dans les grand' boutiques au Canada et en Am&eacute;thique ils ont des Papa Nou&eacute; habillis en rouoge fliannet, auve des longues grises barbes &#150; justement comme nou vait sus les cartes d'Nou&eacute; &#150; pour au mains eune dgi&ecirc;zaine de jours devant Nou&eacute;, et i' marchent parmi l'monde dans la boutique et p&acirc;lent &egrave;s mousses.<br>
<br>
Ch'est eune fichue bouanne affaithe pour les boutiques, car touos l's'&ecirc;fants tormentent lus p&eacute;thes et m&eacute;thes pour aller en ville vaie Papa Nou&eacute;! V'l&agrave; tch'apporte tout pliein d'commerce &egrave;s boutitch&egrave;rs! I' n'faut pas oublyier qu'chu Papa Nou&eacute;-la est aussi r&ecirc;&eacute;l pour les mousses d&eacute; ches pays-l&agrave;, comme le chein tchi d's'cend par la cheum'n&eacute;e en J&egrave;rri l'est pour les mousses d'ich&icirc;n!<br>
<br>
<a href="../papanoe.html"><IMG SRC="noue2000d.jpg" width="170" height="250" align="right" border=0 alt="Papa Nou&eacute;"></a>

Eune S&egrave;rvelle de Nou&eacute; j'tais d'but &agrave; r'garder dans la f'n&ecirc;tre d'eune grand boutique &agrave; Ottawa au Canada. L&eacute; Papa Nou&eacute; d'chutte boutique-l&agrave; tait dans la porte, et i' v&icirc;nt un gar&ccedil;on d'neuf ou dgiex ans r'garder les jouettes dans la f'n&ecirc;tre &agrave; c&ocirc;t&eacute; d'm&eacute;. Le Papa Nou&eacute; s'appr&eacute;chit d'li et l&icirc; dit: &#147;Eh bein, man gar&ccedil;on, as-tu d&eacute;cid&eacute; tch'est qu'tu voudrais qu'Papa Nou&eacute; t'apporte pour tan Nou&eacute;?&#148; Le mousse &egrave;rgardit l'Papa Nou&eacute; dr&ocirc;lement, et en s'grattant la t&ecirc;te i' l&icirc; dit: &#147;Bon! est-che qu'ou' n'avez pas r'chu la lettre que j'vouos envyis l'aut' jour?&#148;<br>
<br>
Les Canadgiens et l's'Am&eacute;thitchains font tr&eacute;jous des r&ecirc;solutions l'preunmyi jour de l'an, - des r&ecirc;solution tch'i' s'en vont faithe chen'ch&icirc;n et chen'na toute l'ann&eacute;e! L's'hommes en font ieune tch'i' s'en vont se l'ver d'bouan mat&icirc;n touos les jours, pour pouver prendre lus temps &agrave; lus r&acirc;ser et li&eacute;the la g&acirc;zette d&eacute; vant lus en aller en trav&acirc;s, - les femmes, tch'i' s'en vont pas picagni lus hommes pus souvent qu'eune fais par jour, - et'cet'ra, et'cet'ra.<br>
<br>
J'en p&acirc;lais &agrave; M&ecirc;rayieu en d&ecirc;jeunant l'aut' jour, et i' n'l&icirc; pr&icirc;nt pas longtemps &agrave; en sugg&eacute;ther eune douzaine pour m&eacute;, d'r&ecirc;solutions! &#147;Ch'est eune aide bouanne id&eacute;e!&#148; ou' 'dit: &#147;A c'menchi, fait la r&ecirc;solution qu'tu n'oubliethas pas &agrave; m'donner un pr&eacute;sent pour l'anniveraithe d&eacute; not' mathiage et d'man jour de naissance et l'chein d'ta belle-m&eacute;the tchi t'est si bouanne, - et qu't'en vas tr&eacute;jous &ecirc;ssuyier tes pids d'vant entrer dans la maison, - et m'aidgi &agrave; laver les vaissieaux, - et graie l'd&icirc;ner au D&icirc;nmanche! Et &ecirc;cris &agrave; tan fr&eacute;the a la C&ocirc;te et dis-li d'aidgi &agrave; sa pouorre femme dans la maison, et &agrave; tan fr&eacute;the en Am&eacute;thique de netti les pids du tchian d'vant l'laissi ramonter la mont&eacute;e et marchi sur sa bouanne telle dans la tchuisinne, et.....&#148; &#147;Arr&ecirc;te, M&ecirc;rayieu,&#148; j'lidis: &#147;L'y'&agrave; tchitchun &agrave; la porte!&#148; Et je n'restis pas-l&agrave; &agrave; &ecirc;couter san bavard&icirc;n. Ils ont d'si dr&ocirc;les d'id&eacute;es, les femmes!<br>
<br>
<br>
<a href="../lefeuvre.html">George d'La Forge</a><br>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="../gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="../gdfcomplyiments.html">Comply&icirc;ments d'la saison!</a><p>
<li><a href="../gdfcriernoue.html">All'-ous crier Nou&eacute;?</a><p>
<li><a href="../gdfnoue1948.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="../gdftruncer.html">&Agrave; forche d'truncer, Nou&eacute; veint et s'en va!</a><p>
<li><a href="../gdfnoue1971.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1974.html">Bouan Nou&eacute;!</a><p>
<li><a href="../gdfnoue1976.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1947.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="gdfnoue3.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="../gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="../cartes_noue.html">Les Cartes d&eacute; Nou&eacute;</a><p>
<li><a href="../pmchristmas1948.html">Christmas at Portinfer</a><p>
<li><a href="../pmnoue1953.html">L&eacute; Jour d&eacute; Nou&euml;</a><p>
<li><a href="../pmnoue1953a.html">Un Bouon Nou&euml;</a><p>
<li><a href="../pmchristmas1946.html">An Invitation for Christmas</a><p>

<li><a href="../cahouainnoue1912.html">J'&eacute;tais malade par aver mangi du stoffing</a><p>
<li><a href="../pmfriends.html">Ph'lip and Merrienne find some friends</a><p>
<li><a href="../pmnoue1957.html">Ch'est Nou&eacute;</a><p>
<li><a href="../cahouainnoue1928.html">L&eacute; Caouain &agrave; Nou&eacute; 1928</a><p>
<li><a href="../cahouainnoue1932.html">J'n'sais pon tchi sorte d'Nou&eacute; que vous avez pass&eacute;, buannes gens</a><p>
<li><a href="../noueeurope.html">Notr' Nou&eacute; &agrave; l'Europe</a><p>
<li><a href="../papanoe.html">Quand Papa No&euml; veindra</a><p>
<li><a href="../fatherchristmas.html">L&eacute; Caouain et Father Christmas</a><p>
<li><a href="enethous.html">En Ethous!!</a><p>
<li><a href="noue_langlois.html">Nou&eacute;</a><p>
<li><a href="cartes_noue1899.html">Cartes de Nou&eacute;</a><p>

<li><a href="arbdenoue2018.html">Arb' d&eacute; Nou&eacute;</a><p>
<li><a href="servelle2016.html">La S&egrave;rvelle d&eacute; Nou&eacute; 2016</a><p>
<li><a href="noue2016gj.html">L&eacute; 25 d'D&eacute;zembre 2016</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
