<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/mangeaille.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:38 GMT -->
<HEAD>
<TITLE>La mangeaille d&eacute; Nou&eacute; d'aut'fais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Christmas, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>
&nbsp;<p>

 <center><font color="#215e21"><h2>La mangeaille d&eacute; Nou&eacute; d'aut'fais</h2></font></center><p><br>
<br>
Chein qu' nou mangeait &agrave; Nou&eacute; aut'fais, contre la fin du drein si&egrave;cl'ye et d'vant ch'la, of&ucirc;che, n'&eacute;tait pon hardi diff&eacute;thent d&eacute; ch'qu&eacute; nou mange acouo d'nouos jours. Mais c&egrave;rtaines choses, quand m&ecirc;me, tchi s'mangent &agrave; ch't heu n'&eacute;taient pon connues en J&egrave;rri y'a deux ou trais g&eacute;n&eacute;th&acirc;tions, &eacute;tant d'tchi &icirc;ntroduit d'Angli&eacute;t&egrave;rre.<br>
<br>
<a href="podin.html"><img src="../podin4.jpg" width="100" height="100" align="right" border=0 alt="Du Pod&icirc;n d'Flieu"> </a>

L&eacute; grand r'pas l&eacute; Jour d&eacute; Nou&eacute; (l&eacute; d&icirc;nner) s'fa&icirc;thait p&ucirc;t&ocirc;t atout eune rouelle d&eacute; boeu, ou du lard au fou - l&eacute; qu&eacute;tot ayant 't&eacute; bigorgi la s'maine d&eacute; d'vant. Ou bein &eacute;tout, des cotchets, un pithot, ou du cannard ou picot. Nou soulait mangi du pithot &eacute;tout, dgia, &agrave; la St. Mich&eacute; l'temps p&acirc;ss&eacute;. Comme l&eacute;dgeunmes y'avait des c&acirc;rottes et sustout des p&acirc;nnais. Car la p&acirc;nnais J&egrave;rriaise &eacute;tait crue en grand's quantit&eacute;s ich&icirc;n et 'tait r'nomm&eacute;e hors l'&icirc;le &eacute;tout. Et pis y'avait l'<a href="podin.html">pod&icirc;n d'flieu</a> (pod&icirc;n bouoilli) et du <a href="../podindriz.html">pod&icirc;n d'riz</a> tch'a 't&eacute; connu dans l'&icirc;le pouor bein longtemps. Car les naviguants J&egrave;rriais en ram'naient en J&egrave;rri d&eacute;pis bein des g&eacute;n&eacute;th&acirc;tions. L&eacute; <a href="podin2.html">pod&icirc;n d'Nou&eacute; </a>qu&eacute; nou conna&icirc;t d'nouos jours n&eacute; s'fa&icirc;thait pon du tout aut'fais, ch'la &eacute;tant d'originne Anglia&icirc;che.<br>
<br>
Pouor l&eacute; r'pas du s&eacute; nou r'avait d'la viande, du lard, d'la volaille, mais fraid chutte fais, et p't-&ecirc;tre &eacute;tout du houard, et of&ucirc;che des cr&eacute;tons. Aupr&egrave;s ch'la nou-s-avait du p&acirc;t&eacute; d'pommes et des<a href="../bourdelots.html"> bourd&eacute;lots</a>, et pis bein seux d'la fanmeuse <a href="../gache2.html">g&acirc;che d&eacute; p&acirc;te</a>. Souvent, &eacute;tout, y'avait des pommes au fou, mais janmais d'chutte g&acirc;che d&eacute; Nou&eacute; chucr&eacute;e qu&eacute; nou conna&icirc;t d'nouos jours.<br>
<br>

<img src="../bourdelots.jpg" align="left" height="100" alt="" title="bourd&eacute;lots" />
Eh bein, tout ch'la s'trouvait sus tabl'ye &agrave; Nou&eacute; et &agrave; l'entou d'Nou&eacute; - tout d'tchi fanmeux et sain et bein satisfa&icirc;thant. N'y'avait pon d'chucrinn'nies, mais tr&eacute;jous du fruit - toutes sortes d'pommes (J&egrave;rriaises et bein connues, sans doute) et d&eacute; ches paithes si r'nomm&eacute;es, des paithes d&eacute; Cha&ucirc;mont&eacute;, et d'aut' sortes. Y'avait &eacute;tout des figues et des rais&icirc;ns, des ch&acirc;taines, des nouaix, des cordrettes et d's almandes. Quant &agrave; la bouaisson y'en avait &agrave; gogo, mais sustout du cidre tout frais fait.<br>
<br>
La tchuituthe d&eacute; toute chutte mangeaille s&eacute; fa&icirc;thait duthant plusieurs jours d&eacute;vant Nou&eacute;, mais nou r'ca&ucirc;ffait l'grand fou &agrave; l'expr&egrave;s pouor l&eacute; grand r'pas l&eacute; jour d&eacute; Nou&eacute;. La boulangu'thie d'pain, d&eacute; g&acirc;che, et c&eacute;t&eacute;ra avait ieu lieu d'vant ch'la, comme d&eacute; raison, comme v'l&agrave; tchi s'fa&icirc;thait ch&acirc;que s&eacute;maine.<br>
<br>
Y'en avait, don, d'la fricot'tie, dans les trav&egrave;rs d&eacute; Nou&eacute;, et d'la baithie....! Mais, tant qu'&agrave; ch'la, il est tout probabl'ye qu&eacute; les choses n'ont pon changi hardi pouor l&eacute; mus d&eacute;pis ches vi&egrave;rs temps.<br>
<br>
<i>K. Le Maistre</i><p>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="../nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes en J&egrave;rriais</a><p>

<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="podin.html">L&eacute; pod&icirc;n d'Nou&eacute;</a><p>
<li><a href="podin2.html">L&eacute; Pod&icirc;n d'Nou&eacute;</a><p>

<li><a href="menpodin.html">Men podin d'Nou&eacute;</a><p>
<li><a href="nouegrouville.html">Tout chein qu&eacute; j'veurs pouor man Nou&eacute;...</a></li><p>

<li><a href="../gachedenoue.html">Eune G&acirc;che d&eacute; Nou&eacute;</a><p>

<li><a href="../dinednoue.html">San Din&eacute; d'Nou&eacute;</a><p>
<li><a href="../gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="../gdfcomplyiments.html">Comply&icirc;ments d'la saison!</a><p>
<li><a href="../gdfcriernoue.html">All'-ous crier Nou&eacute;?</a><p>
<li><a href="../gdfnoue1948.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="../gdftruncer.html">&Agrave; forche d'truncer, Nou&eacute; veint et s'en va!</a><p>
<li><a href="../gdfnoue1971.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1974.html">Bouan Nou&eacute;!</a><p>
<li><a href="../gdfnoue1976.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1947.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="gdfnoue3.html">Les d'vis du Bouan'homme George</a><p>

<li><a href="../gdfventre.html">Ch'est l'ventre tchi sou&ocirc;tcheint l'dos!</a><p>

<li><a href="../pmpork.html">Ph'lip tries to get some pork</a><p>
<li><a href="../pmchristmas1948.html">Christmas at Portinfer</a><p>
<li><a href="../pmnoue1953.html">L&eacute; Jour d&eacute; Nou&euml;</a><p>
<li><a href="../pmnoue1953a.html">Un Bouon Nou&euml;</a><p>
<li><a href="../pmchristmas1946.html">An Invitation for Christmas</a><p>

<li><a href="../cahouainnoue1912.html">J'&eacute;tais malade par aver mangi du stoffing</a><p>
<li><a href="../pmfriends.html">Ph'lip and Merrienne find some friends</a><p>
<li><a href="../pmnoue1957.html">Ch'est Nou&eacute;</a><p>
<li><a href="../cahouainnoue1928.html">L&eacute; Caouain &agrave; Nou&eacute; 1928</a><p>
<li><a href="../cahouainnoue1932.html">J'n'sais pon tchi sorte d'Nou&eacute; que vous avez pass&eacute;, buannes gens</a><p>
<li><a href="../noueeurope.html">Notr' Nou&eacute; &agrave; l'Europe</a><p>


<li><a href="cliementdcaen.html">Nou&eacute; siez Cli&eacute;ment d'Caen!</a><p>

<li><a href="noue2014gj.html">J'sis gr&eacute;e pouor Nou&eacute;</a><p>

</UL>
</FONT>

&nbsp;<p>
&nbsp;<p>
<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/mangeaille.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:38 GMT -->
</HTML>
