<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/nouegrouville.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:31 GMT -->
<HEAD>
<TITLE>Tout chein qu&eacute; j'veurs pouor man Nou&eacute;...</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Tout chein qu&eacute; j'veurs pouor man Nou&eacute;...</h2></font></center><p><br>
<br>
Y'a sans doute des hainitcheurs muchis dans tchique carre mi&eacute;-oubli&eacute;e d'la p&acirc;raisse d&eacute; Grouville tchi n'aiment dg&eacute;the mangi &agrave; Nou&eacute; - of&ucirc;che ra&icirc;que deux-trais buts d'c&eacute;l&eacute;ri et un cr&ocirc;t&icirc;n d'pain &agrave; chuchi, auve d&eacute; l'ieau d'la fontaine pouor baithe la sant&eacute; d'la Reine, not' Duc, quand ou fait san discours d&eacute; cou&ocirc;teunme. Mais pouor l&eacute; restant d'nous, ch&eacute; s'sa du chocolat, des chucr&icirc;ns, des sa&ucirc;ciches, des g&acirc;ches, acouo du chocolat, du picot, du gr&eacute;v&icirc;n, des chours d'Bruxelles, acouo du chocolat, des brue&ucirc;ques et des p&acirc;tich'chies, l&eacute; tout arrou&ocirc;s&eacute; atout des boutillies d'v&icirc;n, d'litcheu, d'champangne et tout chenna. Ch'n'est pon ravissant qu'Papa Nou&eacute; a un ventre coumme un conn&ecirc;tabl'ye, s'i' mange san d&icirc;nner d'Nou&eacute; &agrave; Grouville!<br>
<br>
Mais l'miyeu fricot d'Nou&eacute; dait &ecirc;t' l&eacute; pod&icirc;n. Y'en a tchi font lus pod&icirc;n &agrave; ieux, en r'muant la boll&eacute;e d'&icirc;ngr&eacute;dgiens atout lus tchulyi en bouais, et si les cheins d'la Sant&eacute; et la Se&ucirc;th't&eacute; n'sont pon &agrave; &ecirc;pier, y'a of&ucirc;che des mousses tchi sont acouo allou&eacute;s d'litchi la bolle...<br>
<br>
Mais l'&egrave;rchette du pod&icirc;n d'achteu est pust&ocirc;t du pod&icirc;n Angliais. L&eacute; pod&icirc;n d'Nou&eacute; tchi 'tait traditionnel en J&egrave;rri 'tait un pod&icirc;n d'flieu. Et n&eacute; v'ch&icirc;n l'&egrave;rchette.&#160;<br>
<br>
L's &icirc;ngr&eacute;dgiens:<br>
<br>
<ul>
    <li>deux t&acirc;ss&eacute;es (300g) d'flieu <br></li>
    <li>eune t&acirc;ss&eacute;e (300ml) d'mies d'pain <br></li>
    <li>eune d&eacute;mi&eacute;-livre (225g) d'gras d'viande m&icirc;nchi tout p'tit (ou d'beurre) <br></li>
    <li>eune d&eacute;mi&eacute;-livre (225g) d&eacute; jaune chucre (pouor d&eacute; m&eacute;, j'aime mus r&ecirc;duithe l&eacute; chucre, car ch't' &egrave;rchette est un mio trop radouochie pouor m&eacute;)<br></li>
    <li>quat' oeus <br></li>
    <li>du rais&icirc;n ou d'la cor&icirc;nthe (ou du frit m&ecirc;l&eacute;)<br></li>
    <li>d'la muscade gratt&eacute;e (j'aime ajou&ocirc;ter du gengivre)<br></li>
</ul> 
<br>
Nou peut ajou&ocirc;ter d&eacute; l'ieau d'vie d'cidre ou du couongnac. M&ecirc;lez tout ensembl'ye dans eune bolle &eacute;pis v&egrave;rsez l'm&ecirc;lange dans eune podinni&eacute;the bein gra&icirc;ssie. Tchuithez l&eacute; pod&icirc;n &agrave; l'ieau un coupl'ye d'heuthes.<br>
<br>
Nou peut faithe l&eacute; pod&icirc;n J&egrave;rriais &agrave; la dreine minnute, mais mus vaut l'mangi fra&icirc;chement bouoilli &#150; chu pod&icirc;n n&eacute; s'garde pon bein, ni bein longtemps nitout!<br>
<br>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="podin.html">L&eacute; pod&icirc;n d'Nou&eacute;</a><p>

<li><a href="podin2.html">L&eacute; Pod&icirc;n d'Nou&eacute;</a><p>

<li><a href="menpodin.html">Men podin d'Nou&eacute;</a><p>

<li><a href="../dinednoue.html">San Din&eacute; d'Nou&eacute;</a><p>


<li><a href="mangeaille.html">La mangeaille d&eacute; Nou&eacute; d'aut'fais</a><p>
<li><a href="../gachedenoue.html">Eune G&acirc;che d&eacute; Nou&eacute;</a><p>

<li><a href="../pithots.html">Les pithots et les picots</a><p>

<li><a href="../nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes en J&egrave;rriais</a><p>
<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="servelle2016.html">La S&egrave;rvelle d&eacute; Nou&eacute; 2016</a><p>
<li><a href="noue2016gj.html">L&eacute; 25 d'D&eacute;zembre 2016</a><p>
</ul>
</font>

&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/nouegrouville.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:31 GMT -->
</HTML>
