<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/sethee_dnoue.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>Une S&eacute;th&egrave;e d'Nou&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, Channel Islands, îles anglo-normandes, Christmas, Noël, patois normand">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>
&nbsp;<p>

<center><font color="#215e21"><h2>Une S&eacute;th&egrave;e d'Nou&eacute;</h2></font></center><br><p>

<img src="gachedenoue.jpg" width="226" height="200" align="right" alt="Bouan Nou&eacute;!">

Une compagnie d'monde 'taient rassembli&eacute;s &agrave; f&ecirc;t&eacute; Nou&euml; ensemb'ye siez l'bouanhomme Charles David, car, pour li, ch'ein 'tait pas Nou&euml; si n'yavait pon d'gi siez li. Tchitchuns d'sinvit&eacute;s 'taient l&agrave; pour la prumi&eacute; fais, d'autres y'avaient 'tait d's ann&eacute;es d'vant et deux d'yeux, et l'grand p&eacute;the et la grand' m&eacute;the y'avaient f&ecirc;t&eacute; Nou&euml; pour quasi chent ans. Les jeunes gens lus d'battaient, juouardaient, dansaient et lus entre-embrachaient quand i criyaient qu'les vieilles gens n'les r'gardaient pas. Ch'est dr&ocirc;le coumest-que tuous les jeux d'Nou&euml; finissent d'la m&ecirc;me mani&egrave;the:- s'entre embrachi, et ch'est tr&eacute;jous les jeunes filles qui montrent l&eacute; qu'min.<br>  <p>

  Les anciens 'taient assis autou du feu l's'hommes &agrave; b&ecirc;the des verres cauds, les femmes &agrave; r&ocirc;ti des ch&acirc;taignes, et &agrave; pr&ocirc;ner - principalement &agrave; pr&ocirc;ner, "Une ann&eacute;e"; disait l'bouanhomme Charles, "j'men rappel'lai toute ma vie; le jour de Nou&euml;, j'fut &agrave; la chasse avec deux camarades; y'avait biaucoup d'gibi ch't'ann&eacute;e l&agrave;, car il avait g'l&eacute; diversement du et y'avait d'la glace partout. Touos les viviers et &ecirc;cyuses 'taient g'l&eacute;s. J'taiemes &agrave; chasser aupr&egrave;s du mathais, quant j'vimes une f'liotte de canards sauvages qui v'naient.<br>

<p>
 "Faut nos muchi," j'dis, et nos v'la tuous les treis, dri&egrave;the d&eacute; grosses touffes d&eacute; jontchet, &agrave; pliat ventre sus l'mathais qu'&eacute;tait g'l&eacute;. Les canards lus abbattirent sus l'mathais, mais hors de port&eacute;e, et pis toute suite i' r'levirent et lus rappr&eacute;chirent mais seulement pour lus &ecirc;cart&eacute; derch&eacute;. J'fumes une bouanne demie-heuthe l&agrave;, et bouistre - i' faisait fr&eacute;, mais j'taimes bein d&ecirc;termin&eacute;s d'aves des canards, et ou savez bein tch'est qu'ch'est quand un St.-Ouennais a d'tchi dans la t&ecirc;te. Enfin j'eumes la chance, les oiesyeaux appr&eacute;chirent assez pr&egrave;s, j'primes bouanne mithe et sans changi d'position, sans m&ecirc;me bouogi un ergot j'tithimes les treis ensembye. J'avais mith&eacute; sus un gros nier mayard, et j'eu la satisfaction d'vais qui ne l'vi pon ov les autres. "Faut aller cherchi l'gibi," s'fit y'un d'nous. J'eprouvons &agrave; nos l'ver, mais pas moyen, j'avaimes biau d'ghethotter, r&ecirc;mu&eacute;, et sacq't&eacute;, pas moyen d's&eacute;'r'dr&eacute;chi. J'taimes tuous les treis g'l&eacute;es sus la glace aussi d&ucirc; comme des pouques muoyies cliutt&eacute;es &agrave; la terre par l&eacute; gliaichon. J'vos asseuthe que not position n'tait pas du tout comfortab'ye j'grenottaimes de freid, j'taimes affam&eacute;s, et s'lon toute appathence j'allaimes rester l&agrave; jusqu'a ch'que l'mathais d&ecirc;g'lisse! N'y'avait qu'm&eacute; qu'avais les deux bras libres, les autres avaient l'bras gauche coll&eacute; aussi du que l'restant du corps. N'yavait personne en veue pour v'nin &agrave; notre s'cours et n'ou n'gagnait rein d'faithe des cris, don' fallait nos d&ecirc;piautchi d'not' mus. - S'tu pouvais rompre la glace avec ten arme" m'dit l'pus g'l&eacute; des deux autres "tu puorrais me r'l&eacute;v&eacute; et j'men ithais siez vous m'cuochi dans l'&acirc;tre." - "Pas une mauvaise id&eacute;e," j'pensi et don j'y &ecirc;preuvi, et j'capuchi sus la glace de toute ma forche, mais au treizi&egrave;me coup la t'chulasse rompit net, et l'canon m'restit dans la main. J'restit a r'gard&eacute; les restes de m'n'arme assez b&ecirc;tement, mais l'sien d'aupi d'm&eacute;, - il 'tai carrieux - m'dit: "Passe m&eacute; ch'la, j'ai un plian." - J'lis passi l'canon, et l'prenant par un but dans sa main dro&egrave;te, i m'fuourre l'autre but suous l'&ecirc;paule et qu'menche &agrave; m'digotter - "Halte-l&agrave;, j'lis criyi," j'eun'tai pas pass&eacute; chu canon l&agrave; pour qu&eacute; tu m'&ecirc;corches avec." -"Bah! Bah!" i' s'fit, "n'ya pas d'soin s'tuas un mio d'ma, j'm'envais beint&ocirc;t t'suol'ver." Et ma f&eacute;, comme i l'disait, i n'tait pas g&ecirc;n&eacute; si m'faisait ma, mais pour li donner san dro&egrave;t, ch'n'tait pas tr&eacute;jous d'sa faute si m'&ecirc;crasait l'corps avec sen &ocirc;ti, car ch'n'est pas qu'mode de travail'yi cuochi &agrave; p'yiat ventre, et oquo mains quant nous y est coll&eacute;s. Enfin &agrave; forche de travaill'yi, i r'pathi de cass&eacute; la glace &agrave; des bords et &agrave; triyi m's'habits &agrave; d'autres de sorte qu'ou bu d'une dem'-yeuthe j'pu enfin me r'l&eacute;v&eacute;, et quoique tout engourdi je m'mins tout d'suite &agrave; deslot'chi avec le canon, &agrave; man tou - et j'vos asseuthe que j'ne l'm&ecirc;nagais pas! S'ou l'avaites oui faithe des serments sus man co! - J'l'&ecirc;loiesi bein tout alentou, et pis l'suol'vi par les gambes et la trique' tait faite. Entre les deux j'e n'fumes pas longtemps &agrave; r'l&eacute;v&eacute; l'treisi&egrave;me chasseux qu'&eacute;tait l'pus du cliutt&eacute;, des treis. Mais j'vos asseuthe que je n'r&ecirc;cauffimes pon d'vant qu'l'&ecirc;t&eacute; ne r'vinse"<br>  <p>

"Et les canards," d'mandit l'Captaine, tchest qu'en fut?"<br>

<p>

"Pour comb'y&eacute; tout, j'avaimes tuous les treis mith&eacute; sus l'gros n&eacute; qu&eacute; j'tithi; j'n'eumes qu&eacute; ch't'ina, et il 'tait crib'y&eacute; d'piomb.<br>

<p>

"Allons, Cap'taine, ch'est vot' tou, contez nous t'chique aventuthe qu'ous avez y'eu dans l's autres pays. Ous en avez pass&eacute;, d'rudes
bord&eacute;es, j'cr&eacute; bein."<br>

<p>
 L'Cap'taine ramassi sa pipe, la bouorri bein, satchi une allumette sus l'bord de l'&acirc;tre et qu'menchi &agrave; fumer. Deux bouff&eacute;es - et pis il &ocirc;ti la pipe de sa bouoche et r'gardi la litcheu... San verre fut remp'yi - et bein remp'yi - et opr&egrave;s une gorgie i q'menchit sen "yarn." "J'ai pass&eacute; bein des Nou&euml;s &agrave; terre, et j'en ai pass&eacute; bein des pi&egrave;ches en m&eacute;, s'fit-i'. T'chique fais j'ai fait bouonne ch&egrave;re, et t'chique fais j'n'ai yeu rein quee d'la galette &agrave; mangi. Une ann&eacute;e, j'tais contre-ma&icirc;tre sus l'Roamer, j'avaimes y'eu une avathie et j'taimes &agrave; court de provisions, mais j'fimes un <a href="podin.html">Podin d'Nou&eacute;</a> avec d'la fieu, d'la graisse et des galettes d&eacute;pichies, n'y'avait pas grand go&ucirc;t dans l'podin mais, bein arrous&eacute; d'grog, i' d'valli quand m&ecirc;me. L'ann&eacute;e suivante je m'trouvi &agrave; passer man Nou&eacute; dans une p'tite ville chinoise et la seule chose que j'pe&ucirc;mes av&eacute; pour not d&icirc;n&eacute;, 'tait du riz. J'fimes not possib'ye pour acatt&eacute; ou vol&eacute; t'chique anima, mais le seul qu&eacute; j'pe&ucirc;mes av&eacute; 'tait un tchean. Une fais j'avaimes &agrave; traverser &agrave; pid d'viers chinq chents milles pour arriv&eacute; &agrave; une ville que j'savaimes &ecirc;tre au Ouest. Le 25 de D&eacute;cembre j'aperch&ucirc;mes eun tas d'sauvages habiyies dans l'costume d'Adam et d'Eve qui lus appr&ecirc;taient &agrave; mangi. J'eun n'savaimes pon t'chi faithge, j'cr&eacute;vaimes de fain et la veue d'un fricot nos tentait, mais j'cuothaimes la chance qu'&agrave; la pi&egrave;che de nos servi &agrave; d&icirc;n&eacute; i nos servithaient POUR d&icirc;n&eacute;. Enfin j'nos montr&icirc;mes et j'avaimes l'air si mins&eacute;thab'yes qui n'voulaient pas nos tchuithe mais au contraithe i nos offrirent partie d'lus d&icirc;n&eacute; que j'accept&icirc;mes de bouan t'cheu, et j'nos m&icirc;mes &agrave; l'mangi. Mais ch'tait du, du comme du t'chui; et l'go&ucirc;t pi&egrave;the que la pus sale puourt&eacute; &agrave; t'chi ou pouvez pens&eacute;. J's&ucirc;mes pus tard que j'tai une vieille &acirc;ne qu'ils avaient trouv&eacute; morte que j'lus ava&icirc;mes aidg'hi &agrave; mangi! T'chi d&icirc;n&eacute; d'Nou&eacute; m's'amins!! Deux jours pus tard j'arrivimes &agrave; notre destination edt notre prumi&eacute; soin fut d'all&eacute; visit&eacute; un docteu. I nos baillyi d'l'huile de casto', et j'n'en cr&eacute;vimmes pon d'chu coup l&agrave;. En '68 j'passi l'pus mins&eacute;thab'ye de tuos mes Nou&euml;s, j'tais avec deux autres pourres d'g'hiab'yes sus une RAFT en plienne m&eacute;, et y'avait d&eacute;j&agrave; sept jours que j'y'etaimes. Rein &agrave; mangi, et rein qu'une quarte d'yiau, d'restant, o&ugrave; pouvez bein craithe que j'eun fimmes pon grosse ch&egrave;re chu jour l&agrave;, pourtant j'nos entre sou'aitt&icirc;mes "Un bouan Nou&eacute;," et j'n'eummes pas trop &agrave; nos pliaindre car le temps resti calme. Le lend'main j'sightimes un navithe qui nos r'p&ecirc;tchi pus morts que vivants. Mais," s'fit l'Captaine en terminant, " de tous les Nou&eacute;s q'j'ai pass&eacute; sus terre o&ugrave; sus m&eacute;, je pr&eacute;f&egrave;the oquo l'passer d'chutte faichon ichin. Au coin du feu, une bouanne pip&eacute;e de p'tun, et un verre d'eau (d'vie) d'temps en temps, ch'est tout ch'qui faut. Et &agrave; la fin comme au q'menchment d'sa "yarn" le Cap'taine r'gardit la litcheu, et quand san verre fut remp'yi i dit; Allons jeunes gens chantez nous: "Au bouan vier temps," et tout l'monde lus l'virent et chantirent la version jersiaise "d'<a href="../auld.html">Auld Lang Syne</a>."<br>  <p>

<i>Pour l'amour du vier temps allons,<br>
Pour l'amour du vier temps,<br>
J'b&eacute;rons ensemblle ocuo une fais, j'b&eacute;rons<br>
Pour l'amour du vier temps.<br></i>

<p>

(Ch'est feu l'<a href="../langlois.html">Juge Langliais</a> qui l'a faite et les mots, j&eacute; l'cr&eacute;, L'i font honneur).<p>

&nbsp;<p>

<i><a href="../pwluce.html">Ph'lip D'la Golarde</a></i><br>

<i>Nouvelle Chronique de Jersey 27/12/1902</i><p>



&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="../gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="mangeaille.html">La mangeaille d&eacute; Nou&eacute; d'aut'fais</a><p>
<li><a href="../noue1935.html">L&eacute; Caouain &agrave; Nou&eacute; 1935</a><p>
<li><a href="enethous.html">En Ethous!!</a><p>
<li><a href="cartes_noue1899.html">Cartes de Nou&eacute;</a><p>
<li><a href="cartea2k.html">Carte d&eacute; Nou&eacute; 2000</a><p>
<li><a href="partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="noue2000.html">Nou&eacute; 2000</a><p>
<li><a href="service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="../assembliee/noue1961.html">S&eacute;th&eacute;e d'Nou&eacute;</a><p>
<li><a href="noue_langlois.html">Nou&eacute;</a><p>

<li><a href="servelle2016.html">La S&egrave;rvelle d&eacute; Nou&eacute; 2016</a><p>
<li><a href="noue2016gj.html">L&eacute; 25 d'D&eacute;zembre 2016</a><p>
<li><a href="../dinednoue.html">San Din&eacute; d'Nou&eacute;</a><p>
</ul>
</FONT>

&nbsp;<p>


&nbsp;<p>
<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noue/sethee_dnoue.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
