<HTML>
<HEAD>
<TITLE>Nou&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Nou&eacute;</h2></font></center><p>
<img src="noue_arbre.jpg" width="231" height="300" alt="" title="" border="0" align="right" />
<font size="-1"><i>San Antonio, Texas,<br/>
U.S.A.</i><br/></font>
<br/>
Moussieu l'R&eacute;dacteu,<br/>
<br/>
Il est temps d'souhaiter Bouan Nou&eacute; et Bouanne Ann&eacute;e &agrave; touos les lecteurs d&eacute; chutte bouanne g&acirc;zette tchi nouos garde au couothant d's &ecirc;v&egrave;nements tchi s'p&acirc;ssent en J&egrave;rri s'maine aupr&egrave;s s'maine. H&eacute;las! Tch'est qu'nou f'thait sans quand nou-s-est &agrave; l'&ecirc;trangi?<br/>
<br/>
Nou&eacute; est l'occ&acirc;sion d'&egrave;rnouveler accointance auve les anm&icirc;ns au liain en env'yant des cartes d'Nou&eacute; &egrave;s uns &egrave;s autres. J'veins d'en env'yer qu&acirc;si deux chents en J&egrave;rri, en Angli&eacute;t&egrave;rre, en France, en Belgique, En Australie, en Nouvelle Z&eacute;lande, en Mexique et, sans doute, &egrave;s &Ecirc;tats-Unis et au Cannada. V'l&agrave; tchi veint d'pus en pus cou&ocirc;teux &agrave; m'suthe qu&eacute; les prix des cartes ha&ucirc;chissent et qu&eacute; l'Bureau des Postes augmente l&eacute; cou&ocirc;tage des t&icirc;mbres. Touos l's ans j&eacute; m'dis: &quot;Bah! J&eacute; n'm'en vais pon en env'yer ch't' ann&eacute;e, mais j'finnis tr&eacute;jous par changi d'id&eacute;e car ch'est, aupr&egrave;s tout, eune manni&eacute;the d&eacute; faithe &agrave; saver &egrave;s anm&icirc;ns sustout les cheins tchi d'meuthent au liain, qu&eacute; nou n&eacute; l's oublyient pon ouaithe qu&eacute; nou n's&eacute; vait pon souvent. Et pis, i' s'adonne tchiquefais, trist&eacute;ment, qu'eune carte &egrave;rveint auve deux-s'trais mots &ecirc;crits d'ssus d&icirc;sant qu&eacute; la p&egrave;rsonne nomm&eacute;e sus l'adresse n'est pus. Dans patheil cas, si nou n'avait pon env'y&eacute; d'cartes nou n'&eacute;thait pon seu qu'un vieil anm&icirc;n n'&egrave;rv&egrave;rra pon Papa Nou&eacute;.<br/>
<br/>
Quand j'pense &egrave;s vi&egrave;rs temps d'ma jann&egrave;che en J&egrave;rri, j'donn'nais tchiquechose pour &egrave;rvivre la jouaie d'un Nou&eacute; d'chu temps-l&agrave;. I' m'sembl'ye qu&eacute; j'ouai acouo la clioche d&eacute; la Grande &Eacute;glyise sonner d'pis m&eacute;jeu la S&egrave;rvelle jusqu'&agrave; m&icirc;nniet l'jour d&eacute; Nou&eacute; m&ecirc;me. La preunmi&eacute;the ann&eacute;e qu&eacute; j'm'&egrave;rsouveins d'aver ou&iuml; la sonn'nie, et qu&eacute; j&eacute; d'mandis &agrave; Pap tch'est qu'en 'tait la cause, i' m'dit qu&eacute; d&eacute;pis 1461 &agrave; 1468 les Fran&ccedil;ais avaient 't&eacute; en otchup&acirc;tion d'l'&Icirc;le, et qu&eacute;, la lib&eacute;th&acirc;tion arrivant dans l's ambettes d&eacute; Nou&eacute;, d&eacute; jouaie nou sonnit les clioches des &eacute;glyises d&eacute; St. Ou&euml;n, d'St. Pi&egrave;rre et d'Ste. Mathie, et qu'j'avions continnu&eacute; d'c&eacute;l&eacute;brer la jouaie pour qu&acirc;si 500 ans.<br/>
<br/>
 Et j'm'&egrave;rsouveins du sens v&eacute;n&eacute;thabl'ye et mouoyennement craintif d&eacute; resp&eacute; tchi m'frappit la preunmi&eacute; fais qu'Papa m'contit comme tchi qu'les vaques lus agenouoillaient &agrave; m&icirc;nniet la S&egrave;rvelle en ador&acirc;tion du Seigneur, qu&eacute; l'ieau dans les boutchets  dans l'&ecirc;tabl'ye touannait en sang, qu&eacute; ch'tait du sang tchi sortait d'la pompe et qu&eacute; ch'tait mauvaise chance d'entrer dans l'&ecirc;tabl'ye &egrave;s vaques &agrave; chu moment-l&agrave;, m&ecirc;me assez pour y tchaie mort! Man bouanhomme! J'n'&eacute;thais pon 't&eacute; dans l'&ecirc;tabl'ye pour autcheune chose la S&egrave;rvelle d&eacute; Nou&eacute;!<br/>
<br/>
J'n'oubl&icirc;thai janmais la jouais d'trouver des pr&eacute;sents dans ma cauche pendue &agrave; l'ais du foyi ouaithe qu&eacute; ch&eacute; n'f&ucirc;sse qu'eune orange et tchiques almandes et des nouaix et des codrettes. ch'tait s&icirc;ngne qu&eacute; Papa Nou&eacute; n'm'avait pon oubli&eacute;.<br/>
<br/>
Pus tard, quand j'tais grand assez, l'grand plia&icirc;si d'Nou&eacute; siez l's uns et l's aut' o&ugrave;'est qu'nou jouait &egrave;s gages et qu'nou sortait d'houors auve la janne fille d&eacute; san chouaix pour conter l's &ecirc;telles, qu'nou-s-embrachait les filles souos l'dgi tch'&eacute;tait pendu ich&icirc;n et l&agrave;, sustout au haut d's entr&eacute;es d'portes, pour l'occ&acirc;sion. Et pis ch'tait l'r&ecirc;villon. La m&ucirc;sique pour danser - tchiquefais l'piano ou l'violon, mais souvent l&eacute; &quot;concertina&quot; ou l' &quot;flutina&quot;, Nou dansait &agrave; toutes les notes dans chu temps-l&agrave;, la Note &agrave; Huit, la Note &agrave; Trais et la Note d&eacute; M&egrave;rgoton, l&eacute; Pas &agrave; Deux, la Ronde et l'Cotillon. La Valse 'tait populaithe &eacute;tout. Quand ch'tait en temps d'Nou&eacute;, nou n'cra&icirc;ngnait pon d'ou&iuml; l's anciens dithe, &quot;Qu&eacute; toute chutte vals&eacute;thie-l&agrave; n'am&egrave;ne pon l'pain &agrave; la bouoche!&quot; et nou valsait &agrave; san tch&egrave;r content.<br/>
<br/>
Quand j'tais grand, just&eacute;ment d'vant la preunmi&eacute; grand' dg&egrave;rre d&eacute; 1914-1918, les partis d'Nou&eacute; 'taient acouo en allant, mais j'avais p&egrave;rdu l'extase d&eacute; la trouv&eacute; d'pr&eacute;sents dans ma cauche l&eacute; mat&icirc;n d'Nou&eacute;. Par chu temps-l&agrave; j'avais d&ecirc;p&acirc;ss&eacute; la v&icirc;ngtaine et r&ecirc;al&icirc;s&eacute; que la belle l&eacute;gende d&eacute; Papa Nou&eacute; 't'ait pour les &ecirc;fants. &Agrave; la pliaiche d'&ecirc;prouver &agrave; m'garder r&ecirc;vilyi la S&egrave;rvelle pour &ecirc;t' seux d&eacute; l'vaie d'valer par la cheunm'n&eacute;e, j'allais &agrave; l'&Eacute;glyise d&eacute; St. Simon en ville &agrave; La Messe d&eacute; M&icirc;nniet pour &ecirc;t' seux d'&ecirc;t' dans la Ma&icirc;son du Bouan Dgieu pour les preunmi&eacute; moments d'La F&ecirc;te d&eacute; La Nativit&eacute; d&eacute; Nouotre Seigneur. La M&eacute;mouaithe d&eacute; la veue d'l'Autel illeunminn&eacute; par la lueu &quot;scintillante&quot; des chandeles d&eacute; Nou&eacute;, et veu &agrave; trav&egrave;rs d'un nuage d'enchens, et l'chant d&eacute; l'&quot;Adeste Fidelis&quot; m&eacute; fait envie d'pouver r'vivre chu temps-l&agrave; qu'l'&eacute;glyise 'tait si plieine d'adouothateurs tch'i' fallait un titchet pour &ecirc;t' seux d'aver eune pliaiche &agrave; s'assi&eacute;the!<br/>
<br/>
&Agrave; ch't' heu qu'la vieilliche m'a&icirc;gue &agrave; joui des f&ecirc;tes trantchillement et en fanmile, bein liain d'J&egrave;rri, j'vouos souhaite, Moussieu l'R&eacute;dacteu, et &agrave; touos mes lecteurs et anm&icirc;ns Bouan Nou&eacute;, Bouanne Ann&eacute;e, bouan pid, bouan yi, bouanne dent, et l'Paradis &agrave; la f&icirc;n d'vouos jours!<br/>
<br/>
<i><a href="../lefeuvre.html">George d'La Forge</a><br/>
1973</i><br/>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="gdfnoue2.html">&Agrave; Nou&eacute; l'temps p&acirc;ss&eacute;</a><p>

<li><a href="../gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="../gdfcomplyiments.html">Comply&icirc;ments d'la saison!</a><p>
<li><a href="../gdfcriernoue.html">All'-ous crier Nou&eacute;?</a><p>
<li><a href="../gdfnoue1948.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="../gdftruncer.html">&Agrave; forche d'truncer, Nou&eacute; veint et s'en va!</a><p>
<li><a href="../gdfnoue1971.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1974.html">Bouan Nou&eacute;!</a><p>
<li><a href="../gdfnoue1976.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1947.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="gdfnoue3.html">Les d'vis du Bouan'homme George</a><p>

<li><a href="../pmchristmas1948.html">Christmas at Portinfer</a><p>
<li><a href="../pmnoue1953.html">L&eacute; Jour d&eacute; Nou&euml;</a><p>
<li><a href="../pmnoue1953a.html">Un Bouon Nou&euml;</a><p>
<li><a href="../pmchristmas1946.html">An Invitation for Christmas</a><p>

<li><a href="../cahouainnoue1912.html">J'&eacute;tais malade par aver mangi du stoffing</a><p>
<li><a href="../pmfriends.html">Ph'lip and Merrienne find some friends</a><p>
<li><a href="../pmnoue1957.html">Ch'est Nou&eacute;</a><p>
<li><a href="../cahouainnoue1928.html">L&eacute; Caouain &agrave; Nou&eacute; 1928</a><p>
<li><a href="../cahouainnoue1932.html">J'n'sais pon tchi sorte d'Nou&eacute; que vous avez pass&eacute;, buannes gens</a><p>
<li><a href="../noueeurope.html">Notr' Nou&eacute; &agrave; l'Europe</a><p>

<li><a href="arbdenoue2018.html">Arb' d&eacute; Nou&eacute;</a><p>
<li><a href="servelle2016.html">La S&egrave;rvelle d&eacute; Nou&eacute; 2016</a><p>
<li><a href="noue2016gj.html">L&eacute; 25 d'D&eacute;zembre 2016</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
