<HTML>
<HEAD>
<TITLE>Nou&eacute; 1920</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Nou&eacute; 1920</h2></font></center><p>

<br/>
J'esp&egrave;the que touos les lecteurs qui furent d'sapoint&eacute;s de n'avie pas l'articyle du Caouain dans les Chroniques de Samedi me pardon'nont pour chute feis, sustout le p'tit gar&ccedil;on du c&ocirc;t&eacute; de Ste.-Mathie qui ramassi la gazette et qui dit &agrave; sa m&eacute;m&eacute;e. &quot;Je m'en vais te li&egrave;the l'article du Caouain!&quot; et pis, quand il ouvri l'papi s'aperchu que la pictuthe du Caouain n'y &eacute;tait pas.<br/>
<br/>
Pour vos dithe la pleine v&eacute;thit&eacute; j'avais 't&eacute; bain malade toute la s'maine avec une mauvaise su&eacute;e d'fraid.<br/>
<br/>
I'y en a qui craient que des Caouains n'ont jamais autchune autre maladie qu'la &quot;p&eacute;pie,&quot; et ch'la s'peut bain peut-&ecirc;tre avec des Caouains ordinaithes, mais i' n'faut pas oublier que l'sien des Chroniques est une exception. Il a ieu un si long contact avec les humains qu'il a malheutheusement copi&eacute; hardi de lus mauvaises habitutes et en a h&eacute;thit&eacute; l apus grand partie d'lus maladies.<br/>
<br/>
Mais mes lecteurs essont bain contents d'apprendre que je r'vais un mio mus. Marie Hibou m'a fait mettre mes pids dans l'ieau caude et d'la moutarde et m'a mins des poussots sus l'estoma. Tout chenna, avec l'aide d'un p'tit verre caud devant m'couochi, a r&eacute;ussi &agrave; copper man fraid et &agrave; soulagi ma toux.<br/>
<br/>
Il est vrai que j'ai oquo des fliumes sus l'estoma, mais chenna ne m'emp&ecirc;che pas d'&ecirc;crithe. Marie dit que si je n'restais pas si tard par les c'mins au s&eacute;, je ne s'sais pas malade, mais ch'est un tas d'gniollin chenna. Si j'ai attrap&eacute; un mauvais fraid ch'est tout par la faute du chef.<br/>
<br/>
Le temps pass&eacute;, quand i' faisait mauvais temps, je restais dans la boutique &agrave; faithe la m&icirc;ne d'aidgi &agrave; Fra&icirc;nque, qu'avait tr&eacute;jous trop &agrave; faithe. Mais v'l&agrave;-t-i' pas qu'nou li a appoint&eacute; un assistant et acheteu, quand j'voudrais me mettre &agrave; l'abri pour une heuthe ou deux, le Chef me dit &quot;Va-t-en hors d'ichin! I' n'faut pas tant d'monde dri&eacute;the le conteux! Va cherchi d'la copie pour nos 'Nouvelles Locales.'&quot;<br/>
<br/>
Pensez-don, &agrave; l'&acirc;ge que j'ai, et avec le temps qu'il a fait &agrave; ches dernyi!<br/>
<br/>
Mais en v'l&agrave; p't-&ecirc;tre bain assez au sujet d'mes souffrances.<br/>
<br/>
 Eh bain, mes chiers lecteurs, v'l&agrave; Nou&eacute; v'nu oquo une feis et je manquethais &agrave; man d'v&eacute; si je n'vos souhaitais pas &agrave; tous un &quot;<i>Merry Christmas</i>.&quot;<br/>
<br/>
Mais, par exemplye, qu'i' n'y ait pas de malentente!<br/>
<br/>
 Je n'sis pas &agrave; vos d'mander pour une &quot;<i>Christmas Box</i>!&quot;<br/>
<br/>
 Pas que che sait par ordgi, car le pouore Caouain ne connais pas chute sorte d'ordgi-l&agrave;. Si ch'tait &agrave; l&agrave; il accepthethait aucune chose. Mais je sis enni&eacute; de donner des &quot;<i>hints</i>.&quot; Je l'avais fait assez r&eacute;dguli&eacute;thement i' y a tchiques ann&eacute;es, mais, avec une seule importante exception, personne ne m'a jamais donn&eacute; rain. Alors je sis en parfait accord avec le vier diton, &quot;Heutheux celui qui n's'attend &agrave; rain, car i' ne s'a pas d&eacute;sappoint&eacute;.&quot;<br/>
<br/>
En p&acirc;lant d'Nou&eacute;, i' faut que j'vos raconte tch'est qui s'arrivi avant-hier &agrave; Ma&icirc;te Cli&eacute;ment d'Caen.<br/>
<br/>
I'y a d'vier tch&icirc;nze jours, en r'vennt du vr&egrave;t, il entri &agrave; une certaine auberge prendre un p'tit lermin. En r'mettant san verre sus l'conteux il aperchu une boutelle sc&ecirc;ll&eacute;e qu'&eacute;tait remplie de pais de toutes les grosseurs et de toutes les couleurs.<br/>
<br/>
&quot;Tchi djantre est chenna?&quot; i' d'mandi &agrave; l'aubergiste.<br/>
<br/>
L'autre li ra&icirc;ponni que ch'tait un concours pour d&eacute;viner combain qu'i' y ayait d'pais dans la boutelle. Nou pouvait d'viner autant d'feis comme nou voulait, seulement fallait payi quatre sous par &quot;guess.&quot; Le sien qui d'vin'nait le nombre exact gagn'nait le prumi&eacute; prix, un biau picot, le pr&eacute;chain aithait un pithot, le treisieme une boutelle de &quot;gin&quot; et ainsi d'suite. Les pais 'taient pour &ecirc;tre compt&eacute;s Jeudi au s&eacute; par treis principaux d'p&acirc;raisse, des hommes int&egrave;gres, si nou pouvait en trouver, et qui n'avaient autchun int&eacute;th&ecirc;t dans la comp&eacute;tition.<br/>
<br/>
Cli&eacute;ment d'Caen pathu assez satisfait des conditions et, prenant la boutelle entre ses mains, il examini l'contenu bain minutieusement, en la tou&acirc;nant d'un c&ocirc;t&eacute; et d'l'autre. A la fin i' s'inscrivi pour un couplye de chelins et enregistri une douzaine de num&eacute;thos dans les alentours de chein qu'i' criyait que la boutelle contenait.<br/>
<br/>
Le bouonhoumme avait grand envie d'aver l'picot, et n'faisait qu'd'y penser touos les jours.<br/>
<br/>
La ni&egrave;t, i' r&ecirc;vait qu'i' viyait des processions d'picots &agrave; faithe le touo d'san bel avec chatchun les boutelle de &quot;gin,&quot; souos l'aile, et des boutillyies d'haricots dansaient la polka sus l'pid d'san li&egrave;t.<br/>
<br/>
D&egrave;s qu'il eut bu san th&eacute;e Jeudi au s&eacute; i's'en fut &agrave; l'auberge vaie tchi nouvelles.<br/>
<br/>
La barre &eacute;tait pliaine de monde, et les principaux d'p&acirc;raisse &eacute;taient enfrum&eacute;s &agrave; la cli&eacute; dans l'parleux, &agrave; compter les pais.<br/>
<br/>
Au but d'un quart-d'heuthe la porte ouvri et les treis messieux entrithent dans la barre.<br/>
<br/>
Le moment 'tait solennel, et i' s'fit un silence comme quand les membres d'un jury rentrent dans la Cour pour annoncer lus verdict.<br/>
<br/>
Le pus ancien des principaux avait un papi &agrave; la main et i' l'passi par sus l'conteux &agrave; l'aubergiste.<br/>
<br/>
Ch'tis-chin l'd&ecirc;patchi, ergardi tch'est qu'&eacute;tait d'sus, et &agrave; haute vouaix annonci. &quot;Messieux, le nombre d'pais dans la boutelle est quatre chents quarante neuf!&quot;<br/>
<br/>
Cli&eacute;ment d'Caen fit un br&egrave;t.<br/>
<br/>
&quot;Sacrebleu! J'vains dans les prix! J'avais d'vin&eacute; quatre chents chinquante! A iun pr&egrave;s, gasd&eacute;mmin!&quot;<br/>
<br/>
L'aubergiste ne fit autchune attention au bouohomme mais continuant &quot;Les gagnants des prix sont comme suit:<br/>
F&ecirc;lix Piatte 449... Le Picot<br/>
Laiesse Ernon  448... Le Pithot<br/>
Bill Jones  447... La bouteille de Gin<br/>
<br/>
 &quot;Halte-l&agrave; dja!&quot; s'fit Ma&icirc;t'e Cli&eacute;m j'avais d'vin&eacute; 450 m&eacute;, raique iun hors de la vaie! Et pis j'n'ais pas d'prix? Pas dans ches braies-l&agrave;, dja! <i>Hear, Hear,</i>! se fit tchiqu'un au coin d'la barre.<br/>
<br/>
I' s'&ecirc;levi l&agrave; dessus une vive distchussion et tout l'monde p&acirc;lait d'un temps.<br/>
<br/>
 Quand l'ma&icirc;tre d'l'h&ocirc;tel reussi &agrave; r&ecirc;tablyi l'ordre i dit comme chenna, &quot;ch'est inutile d'ardgumenter Messieux, le Comit&eacute; a d&eacute;cid&eacute; que les chiffres qui d&ecirc;passent le nombre actuel de pais dans la boutelle ne peuvent pas aver d'prix, pour chute raison ichin: nou vos a invit&eacute;s &agrave; dithe combain qu'i' y avait d'pais. Eh bain, prenous l'cas &agrave; Ma&icirc;te Cli&eacute;ment d'Caen! Il a d&ecirc;cliath&eacute; qu'i' y en avait 450. Et nous a prouv&eacute; que ch'la n'tait pas vrai. I' n'y en avait que 449. La&iuml;esse Ernon, &agrave; tchi qu'j'avons donn&eacute; le deuxi&egrave;me prix, avait  d'vin&eacute;, li, 448. Alors la chose est bain simplye. Il 'tait pus pr&egrave;s d'la v&eacute;thit&eacute; que Ma&icirc;t'e Cli&eacute;m, car, au mains, ses 448 <i>y &eacute;taient </i>dans la boutelle, si ch'est qu'i' y en avait iun d'pus, che n'tait pas d'sa faute. Le m&ecirc;me principe s'applique &agrave; Bill Jones, ch'est en tchi Mess de Caen n'a rain &agrave; dithe.&quot;<br/>
<br/>
Les uns disaient &quot;Ch'est pourtant vrai, quand nous envisage la chose de chu point-l&agrave;!&quot;<br/>
<br/>
D'autres sympathiseaient avec le vier de Caen, et disaient, qu'au mains, il avait drouait au troisi&egrave;me prix.<br/>
<br/>
 Mais la&iuml;esse Ernon fut malin, li. Pour mettre fin &agrave; toute distchussion, i' dit comme chenna, &quot;Ah &ccedil;a, ch'n'est pas tout chenna, gar&ccedil;ons! I' faut arroser l'pithot! Tch'est qu'ous allez baithe?&quot;<br/>
<br/>
Ch'en fut assez! Sus une patheille invitation i' touanithent tous l'dos au pouore Cli&eacute;m, et i' s'en fut tout dret si&egrave;z-li en gromm&acirc;chant &agrave; san tout seu. Il avait pourtant fait s'n id&eacute;e que si ch'est qu'i gagnait un prix, i' s'en allait en faithe une vieille tchuite, mais il eut un tel d&ecirc;pied qu'il entri siez-li sobre comme un juge, mais dame il 'tait m&acirc;rri!<br/>
<br/>
Jamais nou n'li r'prendra, dans ches concours-l&agrave;!<br/>
<br/>
* * *<br/>
<br/>
Si ch'est qu'ou voulez m'promettre de n'en dithe mot &agrave; personne, je m'en vais vos dithe un s&eacute;gret.<br/>
<br/>
J'allons opendre une cauche (si pas deux) &egrave;s pids du li&egrave;t au chef, et iun d'ches matins i's'en va aver une grande surprinse.<br/>
<br/>
 Le vier <i>Father Christmas</i> et l'Docteu Bois ont fait un compliot ensemblye pour mettre tchiquechose dedans &agrave; un moment donn&eacute;.<br/>
<br/>
Et l'Chef n'en sait pas un mot.<br/>
<br/>
Mais dame, n'allez pas li en p&acirc;ler d'vant qu'i' sait temps!<br/>
<br/>
I' s'sa temps assez de l'f&eacute;citer oppr&egrave;s l'heutheux &ecirc;v&eacute;nement!<br/>
<br/>
* * *<br/>
<br/>
Eh bain, mes chiers lecteurs, je vos souhaitte &agrave; tous, p'tits et grands.<br/>
Un bouan et heutheux NOU&Eacute;.<br/>
<br/>
<i><a href="../gwdec.html">Caouain</a><br/>
Les Chroniques de Jersey 25/12/1920<br/></i>
<br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="../cahouainnoue1928.html">L&eacute; Caouain &agrave; Nou&eacute; 1928</a><p>
<li><a href="../noue1935.html">L&eacute; Caouain &agrave; Nou&eacute; 1935</a><p>
<li><a href="../cahouainnoue1932.html">J'n'sais pon tchi sorte d'Nou&eacute; que vous avez pass&eacute;, buannes gens</a><p>
<li><a href="../cahouainnoue1923.html">L&eacute; Caouain &agrave; Nou&eacute; 1923</a><p>
<li><a href="../cahouainnoue1914.html">Touos l's ans &agrave; Nou&eacute; j'ai ieu l'habitude d'adressi &agrave; mes lecteurs des bouans souhaits</a><p>
<li><a href="../cahouainnoue1915.html">&quot;Here's Father Christmas!&quot;</a><p>
<li><a href="../cahouainan1910.html">M&eacute;, qui n'a pas ieu un seule Christmas-box</a><p>
<li><a href="../cahouainnoue1912.html">J'&eacute;tais malade par aver mangi du stoffing</a><p>
<li><a href="../noueeurope.html">Notr' Nou&eacute; &agrave; l'Europe</a><p>
<li><a href="../gdfcomplyiments.html">Comply&icirc;ments d'la saison!</a><p>
<li><a href="../gdfcriernoue.html">All'-ous crier Nou&eacute;?</a><p>
<li><a href="../gdfnoue1948.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="../gdftruncer.html">&Agrave; forche d'truncer, Nou&eacute; veint et s'en va!</a><p>
<li><a href="../gdfnoue1971.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1974.html">Bouan Nou&eacute;!</a><p>
<li><a href="../gdfnoue1976.html">Nou&eacute;</a><p>
<li><a href="../gdfnoue1947.html">Les d'vis du Bouan'homme George</a><p>

<li><a href="../gdfnoue.html">Nou&eacute;</a><p>
<li><a href="gdfnoue3.html">Les d'vis du Bouan'homme George</a><p>

<li><a href="../pmchristmas1948.html">Christmas at Portinfer</a><p>
<li><a href="../pmnoue1953.html">L&eacute; Jour d&eacute; Nou&euml;</a><p>
<li><a href="../pmnoue1953a.html">Un Bouon Nou&euml;</a><p>
<li><a href="../pmchristmas1946.html">An Invitation for Christmas</a><p>
<li><a href="../pmfriends.html">Ph'lip and Merrienne find some friends</a><p>
<li><a href="../pmnoue1957.html">Ch'est Nou&eacute;</a><p>


<li><a href="servelle2016.html">La S&egrave;rvelle d&eacute; Nou&eacute; 2016</a><p>
<li><a href="noue2016gj.html">L&eacute; 25 d'D&eacute;zembre 2016</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
