<HTML>
<HEAD>
<TITLE>Nou&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, patois normand, Jersey Norman French, Jersey French, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>
&nbsp;<p>

<center><font color="#215e21"><h2>Nou&eacute;</h2></font></center><p>

&nbsp;<p>

Nos r'v&eacute;l&agrave; &agrave; Nou&eacute; acouo eune fais. Comme l&eacute; temps s'p&acirc;sse!<br>
<br>
Pouor bein du monde ch'est eune saison bein triste; y 'en a qu'ont p&egrave;rdu d&eacute; lus pr&egrave;s membres d&eacute; fanmillye duthant l'ann&eacute;e et pouor d'autres ch'est un temps qui rappelle du malheu qui s'est arriv&eacute; dans tchique autre ann&eacute;e. Mais, &eacute;tout, ch'est eune saison d&eacute; c&eacute;l&eacute;br&acirc;tions. Nou vait des belle choses partout. Y'a du mangi sp&eacute;cial, des r&eacute;unions d'fanmil 'yes et anm&icirc;ns, des pr&eacute;sents, des cartes, et des vacances.<br>
<br>
Pouortant dans tout chenna il n'faut pas oublier &agrave; c&eacute;l&eacute;brer la na&icirc;ssance d&eacute; J&eacute;s&ucirc;-Christ. Sans Sa naissance il n'y'&eacute;thait pas d'Nou&eacute;.<br>
<br>
Pouor nous quand j'ta&icirc;mes mousses ch'tait eune grande affaithe d'aller en ville la S&egrave;rvelle d&eacute; Noue. Les boutiques nos patha&icirc;ssaient si bein d&eacute;cor&eacute;es d&eacute; toutes sortes d&eacute; belles choses et y'avait tr&eacute;jous un vrai peupl'ye en ville chu jour-l&agrave;. Chein qu&eacute; j'aimais hardi &eacute;tait l's hommes &agrave; r&ocirc;ti des ch&acirc;taines sus des tch&eacute;thiots qu'avaient un feu en d'ssous. Nou pouvait en acater eune poutchie pouor douze sou ou p't-&ecirc;tre un ch'l&icirc;n - j&eacute; n'm&eacute; rappelle pas trop bein. S'i' fa&icirc;sait fraid nou s'mettait &agrave; c&ocirc;t&eacute; tout pr&egrave;s du tch&eacute;thiot en mangeant les ch&acirc;taines.<br>
<br>
Nou-s-entendait des cantiques d&eacute; Nou&eacute; ich&icirc;n et l&agrave;. Ch'tait eune hardi belle saison pour les mousses sustout. Y'avait des c&eacute;l&eacute;br&acirc;tions &agrave; l'&ecirc;cole touos les jours, avec p't-&ecirc;tre un p'tit conc&egrave;rt, et y'avait des cha&icirc;nes en papi, qu&eacute; nou-s-avait fait, suspendues dans les cl&acirc;sses. Man Doue, tchille excit&acirc;tion! Et pis &agrave; l'&ecirc;cole du D&icirc;nmanche nou-s-avait un parti &eacute;tout.<br>
<br>
Ch'tait vraiment bein excitant pour nous. La S&egrave;rvelle d&eacute; Nou&eacute; quand nou-s-allait s'couochi nou-s-avait d'la peine &agrave; s'endormi pa'ce qu&eacute; nou-s-attendait Papa Nou&eacute; &agrave; v'n&icirc;n nos apporter des pr&eacute;sents!<br>
<br>
Nou&eacute;, l&eacute; temps p&acirc;ss&eacute;, 'tait bein pus appr&eacute;ci&eacute; parmi les mousses que par les siens d'au jour d'aniet. Tout est d&eacute;v'nu bein trop chi! Et pis les jannes d'&agrave; ch't heu ont tout qu'i' veulent. I' n'sont pas d&ecirc;rangis s'i' peuvent y'affa&ucirc;rder ou pas; il' acatent et paient pus tard. Ch'est un dr&ocirc;le d&eacute; syst&egrave;me mais, enf&icirc;n, ch'est l&agrave; la vie d'&agrave; ch't' heu! Donnez-m&eacute; la vie du temps p&acirc;ss&eacute;!<br>
<br>
<I>Iris Le Ruez<br>
1993</I><br>

&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="bouannoue.html">Bouan Nou&eacute;!</a><p>

<li><a href="../cantiques.html">Cantiques d&eacute; Nou&eacute;</a> - Christmas Carols in J&egrave;rriais<p>

<li><a href="../gdfnoue.html">Nou&eacute;</a><p>
<li><a href="mangeaille.html">La mangeaille d&eacute; Nou&eacute; d'aut'fais</a><p>
<li><a href="noue2000.html">Nou&eacute; 2000;</a><p>
<li><a href="podin2.html">L&eacute; Pod&icirc;n d'Nou&eacute;</a><p>

<li><a href="noue_langlois.html">Nou&eacute;</a><p>
<li><a href="../fatherchristmas.html">L&eacute; Caouain et Father Christmas</a><p>
<li><a href="../noue1935.html">L&eacute; Caouain &agrave; Nou&eacute; 1935</a><p>
</UL>
</FONT>





&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
