<HTML>
<HEAD>
<TITLE>Poetry in Jersey - A J&ecirc;rry</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<center><font color="#003366"><h2>A J&ecirc;rry</h2></font></center><p>

&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

Opr&egrave;s bien d's-&agrave;ns je r'viens v&eacute;e aurapreume,<br/>
Joli Jerry, c'm-&ecirc;'qu'tu r'vire et d&eacute;reume<br/>
Tout chu qu'aut'fais charmait nos gr&agrave;nds papas,<br/>
Et qu'&agrave; persent tu-a&iuml;me &agrave; d&eacute;r&acirc;clla&iuml;r bas.<br/>
<br/>
Vl&agrave; ten ch'min d'fer - je n'serais qu'je n'l'admire,<br/>
Que j'l'aime &eacute;tou j'ai r'gret qu'je n'peux pouit l'dire:<br/>
Tu vas s&eacute;'noeuds dans le ch'min du progr&egrave;s;<br/>
Et bien, t&agrave;nt m&ucirc;x, s'tu-&egrave;s bien certain qu'ch'en est.<br/>
<br/>
Pour qu&agrave;nt &agrave; m&eacute;, sans tro'g&ecirc;na&iuml;r d'la mode,<br/>
S&agrave;ns trouva&iuml;r faute &agrave; ses niaista&iuml;s j'm'acc'mode:<br/>
Pourt&agrave;nt tandis que j'pourrai cr&agrave;mpoussa&iuml;r,<br/>
S'plla&icirc;t au bouan Guiu, sus mes p&icirc;ds j'veur alla&iuml;r.<br/>
<br/>
Pour tout chunna qu'un chacun qui pr&eacute;f&egrave;re<br/>
Ch'vaux ou ch'min d'fer &agrave; ses daeux p&icirc;ds d'derri&egrave;re,<br/>
Faisshe &agrave; sen go&ucirc;t, coum l'autre qui baisait<br/>
Sa vaque aut'fais, &agrave; Guiu seit-i, disait.<br/>
<br/>
Ah! chest qui s'ront bient&ocirc;t tes vertes rues<br/>
O&ugrave; l'rimeux a&iuml;me &agrave; li&egrave;re au fond des nues,<br/>
Gav'la&iuml; sus l'dos, ou bien tout entouar d'li<br/>
D'la grand' Nature &agrave; d'vina&iuml;r tout l'biau d'vis.<br/>
<br/>
Bient&ocirc;t, ma f&eacute;, nou n'&ocirc;ra qu'tes machines,<br/>
Et leux sufflets, o&ugrave; sus l'haut d's-aub&eacute;pines,<br/>
Ch&acirc;ntaient br&acirc;ment tes voliers d'chiers mouissons,<br/>
Mais qu'tout l'camas et l'meutin banniront.<br/>
<br/>
Eh bien n'y-a-compte, ichin bas faut qu'tout change;<br/>
Ch'est l'si&egrave;clle d'fer, que l'vier proph&egrave;te et s'n-&agrave;nge<br/>
Avaient pr&eacute;dit - pourv&eacute; qu'nos coeurs &eacute;tou<br/>
N'saient pouit faits d'fer, che n's'ra qu'mi&eacute; ma', mon Dou!<br/>
<br/>
Salut, chi&egrave;re &icirc;le, o&ugrave; jadis j'passais l's-heures<br/>
L'long d'tes fossa&iuml;s, tous farcis d'flleurs et d'meures,<br/>
A pourmena&iuml;r, jaune et vert comme tes chaoux,<br/>
Dernette av'nante, ah! que j'y-ai pensa&iuml; d'caoups.<br/>
<br/>
Mais bran d'chunna, ch'n'est l&agrave; que l'cours du monde;<br/>
Ch&acirc;cun va, vient, ichin bas fait sa ronde;<br/>
Est na&iuml;, vit, meurt, et - l'bouan Guiu seit pour nou!<br/>
D'not'gr&agrave;nd savouair v'l&agrave; qu&acirc;siment l'biau tout.<br/>
<br/>
Mais, O J&ecirc;rry, si quiq vier gr&agrave;nd-gr&agrave;nd p&egrave;re<br/>
Allait r'venir, s&egrave;s iers i'n'pourrait craire;<br/>
Tes nouviauta&iuml;s n's'raient miette en tout d'sen go&ucirc;t,<br/>
Car i't'verrait net, r'vira&iuml; cha-tchu-d'sous.<br/>
<br/>
Vl&agrave; ta p'tit' soeur qui troublle pour te si&egrave;re,<br/>
Adret d&eacute;gu&acirc;ie &agrave; n'resta&iuml;r pouit d'l'arri&egrave;re:<br/>
Marchi, ch'min d'fer, et cauchie a'l's'&eacute;ra -<br/>
Achu qu'a'dit - pa&iuml;r &agrave; t&eacute;, s'a n't'y bat.<br/>
<br/>
Au pus failli faut la pus grosse m'loque;<br/>
Le p'tit pourch&eacute; la pus gr&agrave;nd panais croque;<br/>
Et tu-iras raide &eacute;tou, j'peux t'l'asseura&iuml;r,<br/>
Not' maufait d'Guernesi pour d&eacute;routa&iuml;r.<br/>
<br/>
Cache en av&agrave;nt si ch'est bien l&agrave; t'n-id&eacute;e;<br/>
Vit et prosp&egrave;re ossi lien qui t'agr&eacute;e:<br/>
Pour m&eacute;, l&acirc;qu&agrave;nt l'vier couain d'&acirc;tre o&ugrave; je roui,<br/>
J'aime &agrave; v'ni' d'v&eacute;e ossi fier et r&ecirc;jouit.<br/>
<br/>
<i><a href="denyscorbet.html">DC</a><br/>
St.-H&eacute;lier, Avo&ucirc;t 14e, 1872<br/></i>
<br/>

		</td>
	</tr>
</table></center><p>

&nbsp;<p>
&nbsp;<p>



&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>

</ul>

<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</FONT>
</TD></TR>

</TABLE>
</BODY>
</HTML>
