<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/battleofjersey.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
<HEAD>
<TITLE>Poetry in Jersey - 6 Janvier 1781 - Battle of Jersey</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<center><font color="#003366"><h2>6 Janvier 1781</h2></font></center><p>

&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

C'est une nuit d'hiver, une nuit froide et sombre.<br>
Les &eacute;toiles au ciel ne peuvent percer l'ombre;<br>
Mais l'oreille attentive a surpris sur les flots<br>
Le bruit que fait la rame au bras des matelots.<br>
Ecoutez! Au milieu d'un t&eacute;n&eacute;breux silence,<br>
L'on entend l'aviron frappeur l'onde en cadence:<br>
Ce n'est point l&agrave; le bruit que fait, rentrant au port,<br>
L'humble esquif de p&ecirc;cheur tout joyeux de son sort;<br>
Ce n'est point l&agrave; le bruit des voiles, du cordage<br>
Du navire marchand qui revoit son rivage,<br>
S'allongeant aur les flots, gracieux et l&eacute;ger,<br>
Quoique charg&eacute; des fruits d'un climat &eacute;tranger.<br>
<br>
Jersey! pourquoi dors-tu? La France sur tes rives<br>
A vomi de soldats des cohortes actives.<br>
Jersey! pourquoi dors-tu? Regards sur tes bords<br>
S'&eacute;lancer Rullecour, plein de fougueux transports.<br>
R&eacute;veille-toi&#148; D&eacute;j&agrave; d'une main criminelle<br>
Le f&eacute;roce &eacute;tranger frappe ta sentinelle.<br>
R&eacute;veille-toi! D&eacute;j&agrave; Corbet est prisonnier;<br>
D&eacute;j&agrave; le drapeau blanc flotte sur Saint-H&eacute;lier.<br>
<br>
L'Ile enti&egrave;re a jet&eacute; le premier cri d'alarmes,<br>
Et chaque Jersiais a rev&ecirc;tu ses armes;<br>
Tous jurent de combattre et de vengeur l'affront<br>
Que la France a tent&eacute; d'imprimer sur leur front.<br>
&#147;Aux armes! c'est le cri qui sort de toute bouche:<br>
Courons &agrave; l'ennemi t&eacute;m&eacute;raire et farouche,<br>
Qui pr&eacute;tend sur ces bords semer d'indigne fers;<br>
Ch&acirc;tions son orgueil aux yeaux de l'univers!<br>
Jersey fut toujours libre: elle doit l'&ecirc;tre encore.<br>
Courons &agrave; l'ennemi! Voici venir l'aurore:<br>
Ses feux &eacute;claireront nos glaives triomphants,<br>
Et notre nom sera b&eacute;ni par nos enfants.&#148;<br>
<br>
Le fort Elizabeth pourrait-il donc se rendre?<br>
Oh! non! De son canon la voix se fait entendre.<br>
Sur les envahisseurs il dirige ses feux.<br>
G&eacute;mis, &ocirc; Rullecour! Dans ton coeur orgueilleux!<br>
Tu croyais par la ruse obtenir la victoire:<br>
Voit tomber tes projets de triomphe et de gloire.<br>
<br>
La trompette soudain sonne de toutes parts,<br>
Appelant au combat les bataillons &eacute;pars.<br>
Les Highlanders, camp&eacute;s au Mont-Patibulaire,<br>
Sont accurus, le coeur plein d'une ardeur guerri&egrave;re.<br>
Du Mont-Orgueil aussi descendent nos soldats:<br>
Tous vers le m&ecirc;me lieu vont dirigeant leurs pas.<br>
Ce lieu, c'est Saint-H&eacute;lier. C'est l&agrave;, sur la Grand'Place,<br>
Que nos fiers enemis, rappelant leur audace,<br>
Ont arr&ecirc;t&eacute; leur marche et resserr&eacute; leurs rangs;<br>
C'est l&agrave; qu'ils ont dress&eacute; leurs tubes foudroyants;<br>
C'est l&agrave; que Rullecour, l'esprit bouillant de rage,<br>
Excite ses soldats, les anime au carnage,<br>
Leur montre le butin pour prix de leur valeur,<br>
Et de la France enfin en appelle &agrave; l'honneur.<br>
O guerriers d'Albion, et toi, brave milice,<br>
Venez, ne craignez rien: le ciel vous est propice.<br>
D'un invincible ardeur soyez tous enflamm&eacute;s:<br>
C'est pour la libert&eacute; que vous &ecirc;tes arm&eacute;s.<br>
C'est au nom de vos droits, au nom de la patrie,<br>
Que vous allez combattre et donner votre vie:<br>
Mais votre sang, du moins, ne sera pas vers&eacute;<br>
Sans que Jersey soit libre et l'&eacute;tranger chass&eacute;.<br>
<br>
Quel est donc ce h&eacute;ros qui porte blanche aigrette,<br>
Qui guide la milice, et s'avance &agrave; sa t&ecirc;te?<br>
- C'est Pierson. - Admirez son air calme et vainqueur:<br>
Dans son oeil vif se lit sa g&eacute;n&eacute;reuse ardeur:<br>
Sur son front blanc et pur, sur son m&acirc;le visage<br>
Resplendit sa belle &acirc;me et brille son courage.<br>
Jeune, il ne compte encor que vingt-quatre printemps:<br>
Mais, d&egrave;s sa tendre enfance, &eacute;lev&eacute; dans les camps,<br>
Amoureux des lauriers que promet la victoire,<br>
Il sait l'art de conduire une arm&eacute;e &agrave; la gloire.<br>
La crainte n'a jamais approch&eacute; de son coeur;<br>
Mais ce coeur bat plus fort au seul mot de l'honneur.<br>
Le poste du danger est celui qu'il pr&eacute;f&egrave;re.<br>
L&agrave;, son oeil est brillant; l&agrave;, son &acirc;me guerri&egrave;re,<br>
Pendant que de son bras il s&egrave;me la terreur,<br>
Trouve un digne aliment &agrave; sa noble valeur.<br>
H&eacute;las! pourquoi faut-il que la mort, dans sa rage,<br>
Ait frapp&eacute; tout d'abord ton sublime courage,<br>
O Pierson! ait bris&eacute; ce corps jeune et si beau<br>
Ait pr&eacute;par&eacute; sit&ocirc;t ton immortel tombeau!<br>
<br>
A peine ce h&eacute;ros, radieux d'esp&eacute;rance,<br>
Suivi de nos soldats qu'anime sa vaillance,<br>
Vers le lieu du combat s'est-il pr&eacute;cipit&eacute;;<br>
Avant qu'aux ennemis son courage indompt&eacute;<br>
Ait montr&eacute; ce que peut une &eacute;p&eacute;e aguerrie;<br>
Un coup mortel l'atteint at le laisse sans vie.<br>
Le sang s'&eacute;chappe &agrave; flots de son sein g&eacute;n&eacute;reux,<br>
Et d&eacute;j&agrave; pour toujours il a ferm&eacute; les yeux.<br>
<br>
Un long rigissement de douleur, de vengeance,<br>
Retentit aussit&ocirc;t. Br&ucirc;lant d'impatience,<br>
Nos soldats ont saisi le glaive meurtrier;<br>
La lutte a commenc&eacute;. L'acier frappe l'acier,<br>
Se rel&egrave;ve, s'abaisse et se rel&egrave;ve encore,<br>
D'un sang toujours nouveau sans cesse se colore:<br>
La main heurte la main: le bras heurte le bras;<br>
Chaque coup fail faillir l'&eacute;clair ou le tr&eacute;pas.<br>
Ici, l'ardent Breton presse son adversaire:<br>
Son oeil est anim&eacute; d'une juste col&egrave;re;<br>
Son chos est impr&eacute;vu, rapide, imp&eacute;tueux,<br>
Et bient&ocirc;t son rival a rejoint ses a&iuml;eux.<br>
L&agrave; bas, ceux qui voulaient vous rendre leurs esclaves<br>
Combattent sans espoir, mais succombent en braves.<br>
Oui, France, tes soldats meurent avec honneur:<br>
Il faut rendre en tout temps hommage &agrave; la valeur.<br>
Mais d'o&ugrave; vient qu'&agrave; l'instant tout le tumulte cesse<br>
D'o&ugrave; vient qu'un cri de joie, un long cri d'all&eacute;gresse<br>
Est sorti tout-&agrave;-coup du sein des nos guerriers?<br>
Jersey! pour tes enfans pr&eacute;pare des lauriers!<br>
Ton superbe ennemi, dont l'ardeur t&eacute;m&eacute;raire<br>
Amena sur tes bords une arm&eacute;e &eacute;trang&egrave;re,<br>
Qui voulait renverser ta charte et tes statuts,<br>
Rullecour est tomb&eacute;: Rullecour ne vit plus!<br>
Contemple de tes yeux sa sanglante d&eacute;faite.<br>
Vois son corps d&eacute;j&agrave; froid, vois la prompte retraite<br>
De ses derniers soldats regagnant leurs vaisseaux,<br>
Trop heureux de trouver leur salut sur les eaux!<br>
O m&acirc;nes des h&eacute;ros qui vendirent leur vie<br>
Pour maintenir les droits de notre &icirc;le ch&eacute;rie;<br>
Vous, que ce triste jour vit descendre au tombeau<br>
recevez dans mes vers un hommage nouveau.<br>
Et toi, surtout, Pierson, enfant de la victoire,<br>
Toi que Jersey toujours conserve en sa m&eacute;moire,<br>
Accepte cet encens de l'immortalit&eacute;,<br>
Encens que ta valeur a trop t&ocirc;t m&eacute;rit&eacute;.<br>
<br>
<br>
<i>Chronique de Jersey<br>
Janvier 1867<br></i>


		</td>
	</tr>
</table></center><p>


&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/history/deathofpeirson.jpg" WIDTH=300 HEIGHT=205 alt="Battle of Jersey"><p>
<FONT SIZE=2><i>"The Death of Major Peirson", John Singleton Copley</i></FONT><p></CENTER>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="batailledejersey.html">Po&eacute;sie Compos&eacute;e le 6 Janvier 1846, &eacute;tant le 65e anniversaire de la Bataille de Jersey</a><p>
<li><a href="peirson2.html">Apoth&eacute;ose du Major Peirson</a><p>
<li><a href="peirson3.html">La Chanson de Peirson</a><p>
<li><a href="peirson.html">Patriotic Hymn, To be sung at all the Banquets in honour of Peirson</a><p>
<li><a href="peirson4.html">Peirson</a><p>
&nbsp;<p>
<li><a href="../jerriais/janvi.html">L&eacute; Six d'Janvi 1781</a><p>
<li><A HREF="../jerriais/valeur.html">La Belle &egrave;t Brave P'tite Ile</A><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>
</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/battleofjersey.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
</HTML>
