<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/jerseywonders.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
<HEAD>
<TITLE>Poetry in Jersey - Les Merveilles - Jersey Wonders</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">
<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#003366"><h2>Les Merveilles</h2></font></center><p>


&nbsp;<p>
<CENTER><IMG SRC="../jerriais/mervelle4.jpg" WIDTH=300 HEIGHT=145 alt="des M&egrave;rvelles - Jersey Wonders"><p></CENTER>

<center><table>
	<tr>
		<td>

En temps de carnaval on prend double pitance<br>
Quand viendra le car&ecirc;me on fera p&eacute;nitance.<br>
Aujourd'hui, mardi gras, on peut manger un boeuf,<br>
Il faudra s'abstenir demain m&ecirc;me d'un oeuf.<br>
Puisqu'il n'est aujourd'hui rien qui nous l'interdise,<br>
Accomplissons aussi la loi de gourmandise.<br>
Pour le potage, il faut que j'en fasse l'aveu,<br>
Je n'en admets aucun sinon le pot au feu.<br>
Dans toute la Saintonge apr&egrave;s cet exercice,<br>
Aux hu&icirc;tres que l'on sert on joint une saucisse.<br>
Un bon civet deli&egrave;vreest ensuite le mets<br>
Qui doit &ecirc;tre le plus lou&eacute; par les gourmets,<br>
Et puis l'on se ferait un &eacute;ternel reproche<br>
Si l'on ne mettait pas un chapon &agrave; la broche:<br>
La truffe le farcit, mais nous accepterons,<br>
Quand elle fait d&eacute;faut, de modeste marrons.<br>
Et la salade? Il faut qu'elle se constitue<br>
D'un pied de chicor&eacute;e ou de blanche laitue;<br>
Et le r&eacute;gal sera, j'ose dire complet,<br>
Si l'on donne, au dessert, un beau plat d'oeufs au lait.<br>
Mais non, il manque encore au menu, quoi qu'on dise,<br>
De myst&egrave;re entour&eacute;e une autre friandise.<br>
Une boule de p&acirc;te o&ugrave; r&egrave;gnent des oeufs frais,<br>
Du sucre roux, du beurre, en fera tous les frais.<br>
D&eacute;j&agrave; l'attention des convives s'&eacute;veille,<br>
Lorsque du vieux buffet o&ugrave;, mise d&egrave;s la veille,<br>
Suffisament lev&eacute;e on la retire enfin.<br>
Sur la table que couvre un linge blanc et fin,<br>
Le couvert enlev&eacute; pour faire place nette,<br>
Pendant que l'on ach&egrave;ve un air de chansonnette,<br>
La m&eacute;nag&egrave;re en fait le d&eacute;p&ocirc;t pr&eacute;cieux<br>
Avec tout le respect qu'exige un don des cieux.<br>
Cett p&acirc;tisserie au moins digne des anges<br>
Nou porte du Tr&egrave;s-Haut &agrave; chanter les louanges.<br>
Longtemps et la Saintonge on la crut le secret,<br>
Mais plus tard &agrave; Jersey j'en d&eacute;couvris l'appr&ecirc;t.<br>
La forme, comme aussi le nom est l&agrave; pareille:<br>
L&agrave;-bas comme chez nous on l'acclame <I>merveille</I>;<br>
Car cette &icirc;le normande entretien des rapports<br>
Fort anciens d'un commerce actif avec nos ports,<br>
Et lorsqu'&agrave; ses amis on pr&egrave;te quelque chose,<br>
Du meilleur que l'on ait le choix toujours s'impose.<br>
De l'&acirc;tre cependant on avive le feu:<br>
Dans une casserole assise au beau milieu,<br>
Du saindoux pris d'un pot qui dormait sur la planche<br>
En liquide bouillant change sa masse blache.<br>
C'est le moment o&ugrave; l'art de chacun doit briller:<br>
Chaque convive ceint du large tablier<br>
Attaque avec ardeur la p&acirc;te pr&eacute;par&eacute;e.<br>
Une parcelle en est par sa main s&eacute;par&eacute;e,<br>
De la grosseur d'un oeuf, qu'&agrave; l'aide d'un rouleau<br>
Il aplatit et rend mince comme un tableau;<br>
Puis d'un couteau tranchant ce m&eacute;daillon endure<br>
D'&ecirc;tre en bandes taill&eacute; jusques &agrave; la bordure:<br>
On le saisit par l&agrave; des doigts, non sans laisser<br>
Une bande sur deux par dessous d&eacute;passer;<br>
Alors l'op&eacute;rateur conscient de son geste<br>
Cr&eacute;ateur,se recueille et, d'un mouvement leste,<br>
Ouvre ses doigts ferm&eacute;s, et ce qu'il tient au bout<br>
Tombe en chantant au sein de la graisse qui bout.<br>
En moins d'une minute on voit surgir un &ecirc;tre<br>
Dont le corps en contours gracieux s'enchev&ecirc;tre:<br>
Son teint dor&eacute; le rend &agrave; l'aurorepareil,<br>
Et puis, &eacute;bluissant, il ressemble au soleil,<br>
Quand glorieusement sur le friquet il passe<br>
Et, dans un large plat o&ugrave; s'agrandit l'espace,<br>
En pyramide il monte et comme un souverain<br>
Sur ce tr&ocirc;ne s'assied radieux et serein.<br>
O tombeau de Ch&eacute;ops, &ocirc; murs de Babylone;<br>
Phare d'Alexandrie, &eacute;blouissant pyl&ocirc;ne;<br>
Beaux temples de Diane et Zeus Olympien;<br>
Bronze prodigieux, colosse rhodien;<br>
Monument qu'&eacute;leva la veuve inconsol&eacute;e<br>
Du roi le plus ch&eacute;ri: superbe mausol&eacute;;<br>
Autrefois vous avez &eacute;tonn&eacute; les humains<br>
Par vos dimensions peu faites pour leurs mains:<br>
Sept merveilles du monde &agrave; qui j'en veux adjoindre<br>
Une huiti&egrave;me encore en proportions moindre<br>
Mais qui seule pr&eacute;tend toutes vous surpasser,<br>
Si vous parlez aux yeux, elle sans les lasser<br>
Sait charmer tous nos sens par son parfum, sa mine,<br>
Son bris sec, son velours: aussi doux que l'hermine;<br>
Et cependant quand vous, sous l'injure du temps<br>
Vous avez disparu pour les si&egrave;cles restants,<br>
Et qu'&agrave; belles dents on croque et l'on avale<br>
Reviendra l'an suivant, &agrave; pareil intervalle,<br>
Aussi jeune toujours et pr&ecirc;te &agrave; nous charmer<br>
Et d&eacute;sireuse encor de se faire estimer.<br>
Mais revenons au plat o&ugrave; tr&ocirc;nent nos merveilles:<br>
Le rite est accompli. Comme un essaim d'abeilles,<br>
Les enfants attentifs &agrave; l'oeuvre des a&icirc;n&eacute;s<br>
Par lemonceau royal maintenant fascin&eacute;s,<br>
Voltigent tout autour de la reine &eacute;ph&eacute;m&egrave;re.<br>
De leurs petites mains ils implorent leur m&egrave;re:<br>
Qui d'un sage maintien leur accorde le prix.<br>
Dans le partage aussi les ouvriers compris<br>
Font honneur au dessert qui devant eux s'empile,<br>
Doux fruit du gai travail de cette troupe habile.<br>
Le ma&icirc;tre du logis &eacute;cartant les fagots<br>
Apporte un vieux flacon du cr&ucirc; de ces coteaux,<br>
Autre merveille encor digne de la premi&egrave;re.<br>
On se disperse enfin quand baisse la lumi&egrave;re,<br>
Et pour quarante jours, afin de plaire &agrave; Dieu,<br>
Aux d&icirc;ners succulents on dit un triste adieu.<br>
<br>
<p>
<I>Pellisson<br>
<br>
</I>



		</td>
	</tr>
</table></center><p>


&nbsp;<p>
&nbsp;<p>



&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="../jerriais/mervelle2.html">Des M&egrave;rvelles</a><p>

<li><A HREF="../jerriais/gdfmervelle.html">Les M&egrave;rvelles d&eacute; J&egrave;rri</A><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/jerseywonders.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
</HTML>
