<HTML>
<HEAD>
<TITLE>Poetry in Jersey - M&eacute;ditation au Mont Ub&eacute;</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey, Channel Islands, dolmens, megalith, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">
<center><font color="#003366"><h2>M&eacute;ditation au Mont Ub&eacute;</h2></font></center><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>

<CENTER>

<a href="../dolmens/montube.html"><IMG SRC="../dolmens/montube7.jpg" WIDTH=218 HEIGHT=288 border=0 ALT="Le Dolmen de Mont Ub&eacute;"></a><p>
<font size="2">Le Dolmen de Mont Ub&eacute;</font><p>

&nbsp;<p>
<TABLE>
<TR>
<TD>

<center>I.</center><br>
<br>
JERSEY, j'aime ton ciel bleu comme en Italie;<br>
J'accepte sans regret le destin qui me lie<br>
A tes flots, &agrave; tes rocs escarp&eacute;s et chenus,<br>
En sinistres f&eacute;conds, et des marins connus.<br>
Ce n'est pas sans danger qu'on aborde tes c&ocirc;tes;<br>
Mais ta grande faveur r&eacute;compense tes h&ocirc;tes:<br>
Le parfum de ton sol se nomme LIBERT&Eacute;.<br>
Verte fille du Nord, si belle aux jours d'Et&eacute;!<br>
Tes vallons sont &eacute;troits, tes collines petites,<br>
Mais leurs contours sont purs, et tes gracieux sites<br>
Ont pour encadrement l'immensit&eacute; des mers.<br>
J'aime ton doux climat qui fait fuir les hivers,<br>
Et tes chemins vo&ucirc;t&eacute;s par l'ogive des arbres,<br>
O&ugrave; l'onde cristalline a la fra&icirc;cheur des marbres;<br>
Tes jardins o&ugrave; la grive et le merle siffleur<br>
Chantent leurs doux loisirs sur les pommiers en fleur.<br>
En Automne, je vais chassant de gr&ecirc;ve en gr&ecirc;ve.<br>
Avec mon long fusil je les poursuis sans tr&egrave;ve,<br>
Le scourlisau long vol et les vanneaux hupp&eacute;s,<br>
Qui tracent de grands ronds, par centaines group&eacute;s;<br>
Les pluviers ray&eacute;s d'or &agrave; l'oeil noir et limpide,<br>
Qui semblent un &eacute;clair, tant leur vol est rapide;<br>
Les bruns &agrave; collier blanc, qui, sur les sables nus,<br>
Cherchent l'insecte, et font trotter leurs pieds menus.<br>
Je les suis en rampant, je d&eacute;cime leurs bandes.<br>
Suis-je atroce? Et faut-il qu'en pleurs tu te r&eacute;pandes,<br>
O mon coeur! en songeant &agrave; ces meurtres sans fin<br>
Dont je couvre le sol, quand mes petits ont faim?<br>
Les oiseaux ont leur proie, ils deviennent la n&ocirc;tre;<br>
Nous ne pouvons changer ce destin pour un autre;<br>
C'est Ia Ioi, Dieu le veut. La vie est dans la mort,<br>
Et la mort dans la vie. Allons donc sans remord<br>
Chasser Ies bons oiseaux que le Bon Dieu nous donne.<br>
Non qu'&agrave; la cruaut&eacute; mon ame s'abandonne:<br>
De ma foudre je sais diriger le carreau<br>
En sacrificateur et non pas en bourreau.<br>
<br>
Que je me plais aux lieux o&ugrave; le canard sauvage,<br>
S'enfuit &agrave; tire d'aile, &eacute;vitant le rivage.<br>
Je le poursuis, je vais jusqu'aux derniers lointains<br>
O&ugrave; la mer se retire, et par fois je l'atteins,<br>
Et je le vois tomber sous le plomb, l'aile ouverte;<br>
Il cherche &agrave; fuir encore &agrave; travers l'algue verte;<br>
Je le prends, je reviens, c'est assez pour un jour.<br>
Dans mon pauvre logis mes enfants tour &agrave; tour<br>
S'en emparent joyeux, et leur m&egrave;re est contente:<br>
La faim pour tout un jour oubliera notre tente.<br>
<br>
<center>II.</center><br>
<br>
C'est le soir il fait doux, allons au mont Ub&eacute;.<br>
D&eacute;j&agrave; sous l'horizon le soleil est tomb&eacute;;<br>
Le ciel est tout en feu. La mer, rouge et polie<br>
Comme un miroir ardent, sur ses bords se d&eacute;plie,<br>
Et monte avec lenteur. Quel calme! quel beau jour!<br>
Que l'homme pourrait &ecirc;tre heureux dans son s&eacute;jour,<br>
S'il y faisait r&eacute;gner les grandes harmonies,<br>
Filles des amitiees aux amours r&eacute;unies!<br>
Mais il aime la haine et la rivalit&eacute;,<br>
Et se pla&icirc;t aux hideurs d&eacute; l'in&eacute;galit&eacute;.<br>
C'est l'heure o&ugrave; l'ouvrier regagne sa cabane,<br>
Le dos charg&eacute; d'outils. Ils vont en caravane,<br>
Ne conversant entre eux que de perte ou de gain,<br>
De la d&icirc;me &agrave; payer au seigneur-publicain.<br>
Ecoutez cet enfant qui passe au loin et chante;<br>
L'air est m&eacute;lancolique et la voix est touchante,<br>
Pauvre petit! il vient, pendant le jour entier,<br>
D'agiter ses deux bras dans un obscur chantier.<br>
Tous les soirs je I'entends. La gr&egrave;ve est solitaire;<br>
Il suit le bord de l'eau. Cet enfant prol&eacute;taire,<br>
Pourquoi me touche-t-il et me va-t-il au coeur?<br>
Mes yeux se sont mouill&eacute;s! O temps durs! &ocirc; rigueur!<br>
Voil&agrave; quel est le sort de la caste asservie!<br>
L'homme s'y change en brute et l'enfant s'atrophie.<br>
Celui-l&agrave;, libre enfin &agrave; cette heure du soir,<br>
Chante; il n'a qu'un seul air, un chant de d&eacute;sespoir!<br>
Cependant les bl&eacute;s verts ondulent dans la plaine,<br>
Et les jeunes poulains courent &agrave; perdre haleine.<br>
<br>
<center>III.</center><br>
<br>
Me voici sur le mont. Quel est ce monument?<br>
Blocs non taill&eacute;s, granits sans aucun ornement,<br>
Tous en rond, et dress&eacute;s vers le pale visage<br>
De la lune qui fut t&eacute;moin de leur usage.<br>
C'est un cromlech. Voici les d&eacute;bris des autels:<br>
La terre o&ugrave; je m'assieds but le sang des mortels.<br>
Que de si&egrave;cles pass&eacute;s depuis que les druides<br>
Consacraient ces hauteurs &agrave; leurs dieux homicides.<br>
O&ugrave; sont leurs pas? O&ugrave; sont les chants myst&eacute;rieux<br>
Dont ils calmaient Esus qu'ils disaient furieux.<br>
Rien, plus rien, et pourtant le culte sanguinaire<br>
Est encor de nos jours; on l'aime, il r&eacute;mun&egrave;re;<br>
Christ en vain condamna l'arme hors du fourreau;<br>
Nous avons conserv&eacute; la guerre et le bourreau,<br>
Et le chef couronn&eacute; des druides modernes<br>
Du sang de ses sujets rougit ses mains paternes.<br>
Lui, vicaire de Christ, il n'a point de remord<br>
Quand il pose sa griffe aux sentences de mort;<br>
Il ne recule pas, et son coeur reste calme,<br>
Comme si du martyre il recueillait la palme.<br>
II est si beau d'avoir &agrave; frapper l'innocent,<br>
Et si chr&eacute;tien surtout de r&eacute;pandre le sang!<br>
Ah! nous sommes encore au r&egrave;gne du Saturne<br>
Qui mangeait ses enfants! Humanit&eacute;, ton urne<br>
De larmes et de sang est pleine jusqu'au bord;<br>
Tes navires bris&eacute;s sont encor loin du port.<br>
J&eacute;sus croyait porter sur sa croix, faix immonde,<br>
Les cultes du pass&eacute;, les ruines d'un monde.<br>
Quand un soldat brutal vint lui piquer le flanc<br>
Un flot pur et vermeil s'&eacute;pancha ruisselant;<br>
J&eacute;sus se dit: &quot;Mon sang vient d'abreuver la terre,<br>
&quot;Pour la derni&egrave;re fois qu' elle se d&eacute;salt&egrave;re;<br>
&quot;Dans cette heure mon p&egrave;re a son r&egrave;gne assur&eacute;,<br>
&quot;Mon p&egrave;re, dieu d'amour des peuples ignor&eacute;,<br>
&quot;Mal nomm&eacute; Sabbaoth, Jupiter, ou Saturne;<br>
&quot;Ou Ie terrible Esus, ou Toth le taciturne.<br>
&quot; Plus de feu! plus de sang! l'eau pure, rien que l'eau,<br>
&quot;Au bapt&ecirc;me d'amour, au bapt&ecirc;me nouveau!<br>
<br>
 J&eacute;sus en vain pria. Sa divine &eacute;loquence<br>
 N'a point fait reculer la loi de la vengeance,<br>
 Elle nous dit encore: &quot;Oeil pour oeil, dent pour dent.<br>
Le rouge Talion domine en Occident.<br>
<br>
Ah! reparais, J&eacute;su, reviens sur la montagne!<br>
Parle sans parabole &agrave; l'homme, &agrave; sa compagne!<br>
Viens arracher le masque &agrave; tant d'&ecirc;tres menteurs,<br>
Que de crimes sans nom en ton nom sont auteurs!<br>
Fils de l'homme, tu sais si ton grand sacrifice,<br>
Si ton sang pr&eacute;cieux a converti le vice;<br>
Si les H&eacute;breux jamais t'ont co&ucirc;t&eacute; taut de pleurs,<br>
Si tu vins au Calvaire avec plus de douleurs,<br>
Qu'en ces jours o&ugrave; tu vois qu'un tyran communie!<br>
Qu'un empereur fatal, tartufe de g&eacute;nie,<br>
Courb&eacute; sur ses genoux, ose baiser ta croix,<br>
Et, croyant d'Arhiman, dit en ton nom: Je crois.<br>
Et ce n'est point lui seul qui souille ton Eglise;<br>
Car le pr&ecirc;tre lui-m&ecirc;me est l&agrave;, qui scandalise;<br>
Il encense, il b&eacute;nit tous les princes-bombas,<br>
Et vers eux, jusqu'&agrave; terre, incline ses rabats.<br>
<br>
Quelle ironie! au nom de Christ, le tyran juge.<br>
Emprisonne, torture, et br&ucirc;le, et tue, et gruge!<br>
Parfois &agrave; regarder ce blasph&ecirc;me effrayant,<br>
La peur saisit, l'esprit est l&acirc;che et d&eacute;faillant,<br>
Et n'&eacute;tait qu'en Sicile un h&eacute;ros &agrave; l'antique,<br>
Superbe, &eacute;blouissant, trace une voie &eacute;pique,<br>
Et console du laid, du triste et de la nuit,<br>
On irait au d&eacute;sert voir si le grand jour luit.<br>
<br>
<center> IV.</center><br>
<br>
 Mais non, ayons la foi, prenons en patience<br>
 Les maux, et travaillons. Invoquons la science<br>
 Qui doit, en &eacute;clairant un jour l'humanit&eacute;,<br>
 Lui fuire, sans effort, comprendre eu V&eacute;rit&eacute;,<br>
 Adorer en Esprit le Dieu qui toujours aime,<br>
 Qui toujours nous soutient et nous porte en lui- m&ecirc;me,<br>
 Malgr&eacute; tous les forfaits &eacute;tal&eacute;s sous ses yeux.<br>
 R&ecirc;vons l'horizon pur des si&egrave;cles radieux,<br>
 O&ugrave; les hommes, amis, libres, &eacute;gaux et fr&egrave;res,<br>
 Ne se souviendront plus de nos temps fun&eacute;raires.<br>
 Croyons &agrave; l'&acirc;ge d'or, fils du progr&egrave;s humain,<br>
 Et vers lui, sans fl&eacute;chir, ouvrons-nous un chemin.<br>
<br>
<br>
<i>Luc Desages<br>
La Tribune de Jersey, Ao&ucirc;t 1860</i><br>
</TD>
</TR>
</TABLE>
</CENTER><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="dolmen.html">Le Dolmen du Mont de la Ville</a><p>


<li><A HREF="../dolmens/montube.html">Le Dolmen de Mont Ub&eacute;</A><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>
</BODY>
</HTML>
