<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/stmartin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
<HEAD>
<TITLE>Poetry in Jersey - St.-Martin - Ma Paroisse Natale.</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">
<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">
<center><font color="#003366"><h2>St.-Martin - Ma Paroisse Natale.</h2></font></center><p>


&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

Je d&eacute;cris aujourd'hui ma Paroisse Natale, <br>
Tes attraits, tes contours, ta surface rurale. <br>
Je me plais, &agrave; loisir &agrave; visiter ces lieux <br>
Qu'autrefois, jeune alors, je parcourais joyeux. <br>
Chaque objet que j'y vois s'adresse &agrave; ma m&eacute;moire.<br>
 J'y trouve tout vivant et tout m'y sert d'histoire. <br>
Mais parmi ces objets de respect et d'amour, <br>
Qui charment mon esprit, - m'inspirent tour-&agrave;-tour, <br>
Il en est que mon ecour courtise avec ivresse ;- <br>
Qui rendent &agrave; mes sens une vive all&eacute;gresse.<br>
<br>
Soit que dans tes vallons, o&ugrave; coulent tes ruisseaux,<br>
Je m'arr&ecirc;te ou je marche au bruit de leurs &eacute;chos ;<br>
Soit que sur les penchants de tes fra&icirc;ches collines,<br>
Quelque objet m'int&eacute;resse ou me semble en ruines,<br>
Chaque sujet m'instruit et para&icirc;t, &agrave; mes yeux,<br>
Quelque reste ch&eacute;ri, jadis, par nos a&iuml;eux.<br>
J'aime &agrave; l'interroger, et je me plais &agrave; croire<br>
Que, de leur bon vieux temps, il me conte une histoire,<br>
Et quand soudainement, entass&eacute;s ou &eacute;pars,<br>
Quelques d&eacute;bris mousseux attirent mes regards,<br>
Je m'arr&ecirc;te,..... contemple,...... en silence j'admire,<br>
Saisit d'un sentiment que je ne puis d&eacute;crire.<br>
Ces restes, ces d&eacute;bris sans paroles,..... sans noms,<br>
Inspirent m&ocirc;n esprit, - me donnent des le&ccedil;ons :<br>
Il me font refl&eacute;chir sur le commun ravage <br>
Que le Temps fait sur tout, en tous lieux, d'&acirc;ge en &acirc;ge.<br>
<br>
Enfin, cher St.-Martin, sur ton sol je m'instruits: <br>
En parcourant tes monts, tes sentiers, tes reduits,<br>
Je vois que l'artisan, conqu&eacute;rant la mati&egrave;re, <br>
A produit des beaut&eacute;s sur ta surface enti&egrave;re. <br>
De superbes maisons, enceintes d'arbrisseaux, <br>
Erig&eacute;es avec go&ucirc;t, d'apr&egrave;s des plans nouveaux. <br>
Sur des sites plaisants, solidement b&acirc;ties, <br>
Environn&eacute;es encor de belles m&eacute;tairies, <br>
Ont un aspect charmant, - par un heureux concours, <br>
Utiles aux besoins, sont d'aimables s&eacute;jours.<br>
<br>
Tes paisibles hameaux, o&ugrave; r&egrave;gne l'industrie,-<br>
Tes champs et tes jardins, nourriciers de la vie,-<br>
L'arbre de tes vergers, dont les rameaux f&eacute;conds <br>
Laissent tomber leurs fruits sur de riches gazons,-<br>
Tes humides vallons o&ugrave; l'onde, en sa descente, <br>
Arrose un tendre herbage, en sa course innocente, <br>
Sont des endroits remplis d'utiles agr&eacute;ments,<br>
Qui charmeront toujours les gens intelligents. <br>
Les inondations n'y poss&egrave;dent d'empire, <br>
Et l'air est embaum&eacute; que chacun y respire.<br>
<br>
De tous tes grands chemins, par nos a&iuml;eux trac&eacute;s,<br>
Qui vont &agrave; des endroits, plus ou moins &eacute;cart&eacute;s,<br>
J'aime le souvenir. Leur surface aplanie,<br>
Me plut dans ma jeunesse, &acirc;ge d'or de la vie.<br>
Tant&ocirc;t c'est un chemin qui m&egrave;ne &agrave; quelque port,<br>
A Ste.-Cath&eacute;rine, &agrave; Gorey, Anne Port.<br>
D'autres vont aboutir &agrave; quelque utile baie ;<br>
Soit la Coupe,...Fliquet,... L'Archirondelle ou Saie.<br>
Leurs d&eacute;tours gracieux, plus ou moins embellis, <br>
Sont capables, toujours, d'&eacute;gayer les esprits; <br>
M&ecirc;me, les moindres coins de ta riche &eacute;tendue <br>
Montrent que chaque route est bien entretenue.<br>
<br>
Ta c&ocirc;te dentel&eacute;e en toute sa longueur, <br>
O&ugrave; se trouve abrit&eacute; le bateau du p&eacute;cheur,-<br>
Dont les monts escarp&eacute;s, en recourbant leur cha&icirc;nes, <br>
Varient, tour &agrave; tour, de tr&egrave;s plaisantes sc&egrave;nes, <br>
De chaque visiteur captivent les regards. <br>
L'aspect d&eacute;sordonn&eacute; de ces rochers &eacute;pars ;-<br>
Ces bizarres rochers: que la mer orageuse <br>
Bat souvent en grondant, bruyante et furieuse, <br>
Ces rocs, au Couperon, ces cailloux d&eacute;tach&eacute;s, <br>
Massifs, quoiqu'en d&eacute;bris, grotesquement pos&eacute;s, <br>
Qui, formant un rampart contre l'onde en sa rage <br>
Prot&egrave;gent un fertile et riant paysage, <br>
Offrent, &agrave; l'oeil ravi, des objets suprenants <br>
Qu'ont produit les combats divers &eacute;l&eacute;ments.<br>
<br>
Si de l'antiquit&eacute; je cherche quelque ouvrage, <br>
Ton ancienne &eacute;glise appara&icirc;t et m'engage. <br>
Dans son enclos sacr&eacute;, son aspect, &agrave; mes yeux, <br>
Est toujours solennel, grand et majestueux. <br>
Sa massive, imposante, antique architecture <br>
Des si&egrave;cles recul&eacute;s, et solide en structure,-<br>
Son &eacute;l&eacute;gant clocher, sa cloche dont le son <br>
Appelle le fid&egrave;le &agrave; la d&eacute;votion, <br>
S'&eacute;l&egrave;vent sur ton sol en &eacute;tat magnifique;<br>
Et du douzi&egrave;me si&egrave;cle,..... en auguste relique.<br>
Tous les frais encourus pour ses bons entretiens<br>
L'ont conserv&eacute;e et font honneur aux paroissiens.<br>
<br>
Le Ch&acirc;teau Mont Orgueil aussi dans notre histoire, <br>
Prend un rang distingu&eacute; en actions de gloire. <br>
Son front antique encor se dresse dans les airs; <br>
Ce front qui r&eacute;sista de longs assauts amers. <br>
De ta c&ocirc;te il honore une de tes collines;<br>
Le Jersiais respecte encor ses ruines <br>
Mais ses traits sont us&eacute;s. Le Temps qui ronge tout,<br>
Dont les nombreux d&eacute;gats se r&eacute;pandent partout,<br>
A, sur sa masse &eacute;norme, &eacute;tabli son empire,<br>
L'a s&ucirc;rement rid&eacute;e, - et m&ecirc;me la d&eacute;chire. <br>
Tout son int&eacute;rieur, j'apprends avec regret, <br>
N&eacute;glig&eacute;, d&eacute;p&eacute;rit, s'affaise et se d&eacute;chet.<br>
<br>
En d&eacute;signant ainsi ma paroisse natale, <br>
Les divers agr&eacute;ments que sa surface &eacute;tale; <br>
Je n'ai point ignor&eacute; qu'ainsi qu'elle, ses soeurs <br>
Ont leurs antiquit&eacute;s, leurs attraits et leurs moeurs ;<br>
Leurs paisibles hameaux, leurs maisons magnifiques ;-<br>
 Des chemins bien soign&eacute;s et des sc&egrave;nes rustiques ;-<br>
De tr&egrave;s riches vallons, o&ugrave; murmurent des eaux <br>
Qui coulent constamment en modestes ruisseaux ;-<br>
La surpassent, peut &ecirc;tre, en leur terrrain fertile ;-<br>
Qu'une d'elles contient une opulente ville. <br>
Qu'enfin, les douze soeurs, forment une unit&eacute;,-<br>
Une &icirc;le tr&egrave;s fertile et qu'on nomme &quot;Jersey.&quot; <br>
Mais c'est &agrave; St.-Martin o&ugrave; je re&ccedil;us la vie: <br>
Je lui rends mon hommage ainsi qu'&agrave; ma Patrie.<br>
<p>
&nbsp;<p>
<i>Clement Buesnel</i>
		</td>
	</tr>
</table></center><p>

&nbsp;<p>
&nbsp;<p>




&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="stmartin2.html">Au Recteur de St.-Martin</a><p>
<li><A HREF="../jerriais/st_martin.html">St Mart&icirc;n</A><p>
<li><a href="praise.html">The Praise of Jersey</a><p>
<li><a href="../jerriais/stmartin.html">Ma P&acirc;raisse</a><p>
<li><a href="../jerriais/gouoray.html">La Bat&acirc;le d&eacute; Gouoray</a><p>
<li><A HREF="../jerriais/stmart.html">Le Brave St.-Martinais</A><p>
<li><a href="../jerriais/chate.html">Le Vier Chat&eacute;</a><p>

</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>
</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/poesie/stmartin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:03 GMT -->
</HTML>
