<HTML>
<HEAD>
<TITLE>Poetry in Jersey - J&ecirc;rry</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey, Guernsey French, patois guernesiais, Channel Islands, patoisant, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<center><font color="#003366"><h2>J&ecirc;rry</h2></font></center><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

Accouare un caoup, fier et dispos, j'm&eacute;ts l'pid<br>
Sus ta cauchie, ind&agrave;mptablle J&ecirc;rry,<br>
Et je r'veins v&ecirc;i 'tous tes boul'versements;<br>
S'tu fais facture ou s'tu cueurt dreit &egrave;s tchiens.<br>
<br>
Nou dit d'viers nou qu'l'orgueil a de&ucirc; t'gav'la&iuml;r<br>
Fr&agrave;nc dans l'tarun, pour jamais n'en r'leva&iuml;r;<br>
Mais mei, j'leus dis: Taiso&ucirc;s donc, dans six meis<br>
J&ecirc;rry r's'ra d'but, v&egrave;re, et pus dreit qu'jamais.<br>
<br>
Car s'rait-che assa&iuml;z qu'un magistrat fripon<br>
S's'rait mis voleux pour bailler mauvais r'nom<br>
A tout' sa g'n&acirc;ie, ou pour que s&egrave;s &eacute;f&agrave;nts<br>
S'raient des fllafll&acirc;s balanda&iuml;s par les camps.<br>
<br>
Nennin, j'leus dis; vou m'creira&iuml;z sis vou plla&icirc;t,<br>
Et vou dira&iuml;z qu'ou' l'ava&iuml;z oui d'un niais;<br>
Dans bein p'tit d'temps d'sa ruine i' se r'lev'ra,<br>
Et en derri&egrave;re un long but nou l&acirc;qu'ra.<br>
<br>
D&eacute;j&agrave; ginda&iuml; sus sen ch'min d'fer j'lai ve&ucirc;,<br>
O&ugrave; qu'il allait, palfr&agrave;ncordi, l'maleux;<br>
Et je m'sis dit, si l'ouaidre terjo&ucirc;s va,<br>
O&ugrave;est, malpour'ta&iuml;, sus l'drain qui s'arr&ecirc;t'ra?<br>
<br>
Ah! v'l&agrave; coumme' ch'est dans chu vier monde ichin:<br>
&#147;L'blla&iuml; d'la termie, en s'perdant dans l'moulin,<br>
A pus d'arr&ecirc;t qu'les mortels ichin bas,&#148;<br>
Coumme &agrave; matin m'disait l'Ma&icirc;t Philipp' Le Cras.<br>
<br>
Tandis qu'un monte un autre d'vale ou quait,<br>
Et j'dis parfeis, n'ya que l'bouan Guiu qui sait<br>
S'nou-s-n'aira pus dans l'autre o&ugrave; j'nou-s-n-allon;<br>
Mais si n'y-en a, ch'est d'qu&eacute; triste ch'est d'non.<br>
<br>
V'l&agrave; not Capta&iuml;ne, i' n'aent ni r'pos ni r'las<br>
Dans l'chiquet d'jours qu'ill' &eacute;quauet ichin bas,<br>
D'v&agrave;nt qui se r'misse un maudit jour &agrave; fllot,<br>
Pour s'en alla&iuml;r mouarir d'fi&egrave;vre &agrave; Rayo.<br>
<br>
Et sa p'tit' femme, &agrave; sen fin-freid-tout saeu',<br>
Brait s&egrave;s iers hors, clluquie opr&egrave;s sen faeu;<br>
En l'v&agrave;nt sa cllanque&agrave; pa&iuml;ne j'la r'counnis,<br>
Biau que l'prumier ses p'tits saulers j'l&icirc; m&icirc;t.<br>
<br>
En s'en all&agrave;nt, l'brave houmme, il acati<br>
Un' gr&agrave;nd' ma&icirc;son, et br&acirc;ment l&icirc; bailli,<br>
En l&icirc; disant, &#147;Pour l'drain caoup faut m'n-alla&iuml;r<br>
Mais je r'viendrai, s'plla&icirc;t &agrave; Guiu, te r's&ocirc;la&iuml;r.&#148;<br>
<br>
Ah! l'chier maufait, i' s'doutait bien &agrave; bouan,<br>
En la quittant, s&agrave;ns un p'tit raguerouan,<br>
Qu'dans chu bas monde i' n'la r'verrait jamais:<br>
D'leus drain s&eacute;part, mon Dou! coumme j'm'en r'm&ecirc;ts.<br>
<br>
Il avait ve&ucirc; la Chine et l'vier Japon,<br>
Et mille aut' bords, d'v&agrave;nt v'nir &agrave; St.-Samson,<br>
Joindre un engin qui n'senter tenait pus,<br>
Pour d'l'Am&eacute;rique alla&iuml;r trachier le Sud.<br>
<br>
I' v'nait d'sortir qu&agrave;nd j'entri dans l'h&ocirc;tel,<br>
O&ugrave; j'la trouvi, seule, et la lerme &agrave; l'ieil,<br>
Toute engrout&acirc;ie, et rouage &eacute;tout d'plleura&iuml;r:<br>
&#147;J'lai perdu,&#148; s't-alle, &#147;et j's&icirc;s pr&ecirc;te &agrave; troublla&iuml;r.&#148;<br>
<br>
J'la rasse&ucirc;ri, pourt&agrave;nt du m&ucirc;x que j'paeut,<br>
En l&icirc; r'mourtr&agrave;nt qui r's'raient bient&ocirc;t les daeux,<br>
Coumm' coq et poule, ou pirette et m&acirc;lard:<br>
A' m'r&eacute;pounni, &#147;J'crains bien qui seit trop tard!&#148;<br>
<br>
Al' tait si belle, et si bien gr&acirc;ie en bll&agrave;nc:<br>
Ses neuches, j'creit, n'virent rien d'pus av'n&agrave;nt,<br>
Qu'&agrave; qu&agrave;nd a' vint, la chi&egrave;re, en Guernesi,<br>
Dire au bouan houmme un tendre, un drain adi.<br>
<br>
Pour tout qu'en plleurs, l'gi&egrave;re aut&agrave;nt qu'un quouitron,<br>
Coumme un' fllam&ecirc;que, ou coumme un papillon;<br>
J'la r'veit terjo&ucirc;s d'p&icirc;s chu triste jour l&agrave;,<br>
Dreit d'v&agrave;nt mes iers: dame, i' m'en r'souviendra.<br>
<br>
Faut-i s'ravir qu'en la r'trouv&agrave;nt aniet,<br>
Dans sen gr&agrave;nd deuil, pus n&egrave;re un but qu'la niet,<br>
Ou qu'la pr&ucirc;nelle, en S'tembre, sus l'c&ocirc;ti;<br>
En la r'gard&agrave;nt j'la r'm&eacute;counis qu&acirc;si.<br>
<br>
V'l&agrave; chu qu'crens m'est r'venu dans l'chervet,<br>
En appeurch&agrave;nt d'la rade et du Ch&acirc;t&eacute;,<br>
O&ugrave; n'y-a qu'quiq temps j'les rencontrais les daeux,<br>

Chu qui m'a r'mis des tous pus maleuraeux.<br>
<br>
J'le r'late ichin pour mourtra&iuml;r les chang'ments<br>
Qui s'font dans l'monde, au pays, c&icirc;z les gens;<br>
Et si J&ecirc;rry n'avait de r'vers sa part<br>
Coumm' tout l'rest&agrave;nt, gui&acirc;tre! i' s'rait donc b&acirc;tard.<br>
<br>
Mais s'les daeux cas j'ai chanta&iuml; tout d'un' vouaix,<br>
Ch'n'est pouit qu'entre aeux n'y-nait, dame, un amas d'chuaix;<br>
V&egrave;re et pus lian je n'peux les compara&iuml;r<br>
Car tant qu'i' meurt, tu n'&egrave;s qu'&eacute;guerriotta&iuml;.<br>
<br>
Pourtant qu'tu&egrave;s calme au milli d'un malheur<br>
Qui kerverait, respet d'nou, ta p'tit 'soeur;<br>
Terjous cueurru tu fais la figue au temps,<br>
A la fortune et tout sen fichu traen.<br>
<br>
Et tes &eacute;f&agrave;nts, fiers coumme de p'tits criquets;<br>
N'sont point, ma fei, d'l'&eacute;toffe &egrave;s Guernesiais,<br>
Ni faits d'la t&ecirc;te en tout coumm' par les pids<br>
Sont nos bouann' gens, pour tout qu'je l'dis, qu'en s&icirc;s.<br>
<br>
Ah! vier J&ecirc;rry, qu'j'a&iuml;me &agrave; v'nir m'enqu&eacute;ta&iuml;r,<br>
Un caoup par an, d'ten progr&egrave;s, d'ta santa&iuml;;<br>
V&eacute;i 'tes racouans, et, pour un p'tit r'nouv&eacute;,<br>
D'tes garces l'h&egrave;blle et d'tes gar&ccedil;ons l'troup&eacute;.<br>
<br>
L'yen a surtout quiq gu&eacute;ret chin et l&agrave;<br>
Qu'j'&icirc;rais bien lien pour v&eacute;i - j'les noumme &agrave; pllat -<br>
L'f&acirc;maeux l'p'tit L'Gros, Sohier, Aubin, Lucas,<br>
Bisson, Godfray - Ah! bah, j'n'en r'par'rais pas.<br>
<br>
Eh bien, n'ya compte, et v'l&agrave; men fi filla&iuml;:<br>
En t'souhait&agrave;nt ju&eacute;e et prosp&eacute;rita&iuml;,<br>
J'finis ma lure - Allon, J&egrave;rry, bouan n'niet;<br>
Ch&acirc;cun s'couach'ra coumme il a fait sen liet.<br>
<br>
<i>D.C.<br>
St.-H&eacute;lier, J&ecirc;rry, Avo&ucirc;t 15, 1873</i><br>
<br>
&nbsp;<p>

<i>Poem by <a href="denyscorbet.html">Denys Corbet</a> in Guernesiais published in La Nouvelle Chronique de Jersey</i><p>

		</td>
	</tr>
</table></center><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="ane_crapauds.html">L'&acirc;ne et les crapauds</a><p>
<li><a href="enjerry.html">En J&ecirc;rry</a><p>
<li><a href="enjerry2.html">En J&ecirc;rry</a><p>
<li><a href="guernsey.html">Guernsey Poetry in Jersey newspapers</a><p>
<li><a href="metivier.html">&Agrave; George M&eacute;tivier, le Po&egrave;te Guernesiais</a><p>
<li><a href="ajeansullivan.html">A Jean Sullivan, Ecr., de Jersey en lisant sa pi&egrave;ce de po&eacute;sie sur la mort de Hariet Guilbert</a><p>
<li><a href="../jerriais/denyscorbet.html">&Agrave; Denys Corbet</a><p>
<li><a href="../jerriais/denyscorbet2.html">&Agrave; Monsieur Denys Corbet</a><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>
</BODY>
</HTML>
