<HTML>
<HEAD>
<TITLE>Poetry in Jersey - A Mes Amis les Cultivateurs de la Pomme-De-Terre &agrave; Jersey</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey, potatoes, agriculture, Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">
<center><font color="#003366"><h2>A Mes Amis les Cultivateurs de la Pomme-De-Terre &agrave; Jersey</h2></font></center><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

<br>
J'entreprends<B> </B>aujourd'hui, sans offenser j'esp&egrave;re,<br>
De causer avec vous de la pomme-de-terre.<br>
Ce tubercule utile, et m&ecirc;me succulent,<br>
Vous devient un produit de g&egrave;ne et de tourment.<br>
Plusieurs de vous m'ont dit que cette saison m&ecirc;me<br>
Ils perdront de l'argent et leur labeur extr&ecirc;me. <br>
Que sa culture exige un d&eacute;pens tr&egrave;s co&ucirc;teux ; <br>
Un soin particulier ;- un travail on&eacute;reux. <br>
Qu'enfin en poursuivant cette utile industrie, <br>
Vous go&ucirc;tez les soucis d'une inqui&egrave;te vie. <br>
Je n'ai l'intention de vous d&eacute;courager, <br>
J'aimerais beaucoup mieux pouvoir vous soulager. <br>
L'inqui&eacute;tude est triste et toujours ennuyante, <br>
Elle chagrine m&ecirc;me et devient affligeante. <br>
L'Agriculture am&egrave;ne un &eacute;tat de bonheur <br>
Si longtemps qu'elle rend l'aise &agrave; l'agriculteur !<br>
Mais quand une culture est un emploi qui ruine ;<br>
Devient tr&egrave;s tracassante, - incessamment chagrine, <br>
Le fermier doit changer un syst&egrave;me incertain <br>
Qui le prive de l'aise et m&ecirc;me de son pain. <br>
La culture, aujourd'hui, de la pomme-de-terre <br>
Ne rend plus, dites vous, le profit de nagu&egrave;re, <br>
Et qu'elle est maintenant un emploi hasardeux, -<br>
De grande incertitude et m&ecirc;me p&eacute;rilleux. <br>
Vos jardins et vos champs cependant chaque ann&eacute;e, <br>
Sont remplis, au printemps, de cette humble denr&eacute;e. <br>
C'est que, me direz-vous, induits par l'esp&eacute;rance, <br>
Nous plantons largement et courons notre chance. <br>
L'esp&eacute;rance, messieurs, n'a jamais cuit de pain; <br>
Et la chance ne vous promet rien de certain. <br>
Mieux vaudrait un syst&egrave;me, enfin quelque industrie <br>
Qui, vous tracassant moins, vous laiss&acirc;t l'&eacute;nergie, -<br>
Du profit, - la sant&eacute;, et m&ecirc;me la vigueur <br>
N&eacute;cessaire &agrave; tous ceux qui cherchent le bonheur. <br>
Enfin pour cultiver la pr&eacute;coce denr&eacute;e, <br>
Vous plantez &agrave; la h&acirc;te en hiver chaque ann&eacute;e. <br>
En causant avec vous je ne vous dirai rien <br>
Que ce dont je suis s&ucirc;r vous accueillerez bien.<br>
 Je m'exprimerai net; je crains que la nature, <br>
Si h&acirc;tive aujourd'hui, de votre agriculture <br>
N'assujettisse l'&icirc;le &agrave; de f&acirc;cheux revers ;<br>
Mainte honn&ecirc;te famille, &agrave; des soucis divers.<br>
Je pourrais me tromper, - &ecirc;tre cru pessimiste,<br>
 Mais au jeu de hasard qui peut &ecirc;tre optimiste ?<br>
Chacun de vous admet, qu'en tous lieux, aujourd'hui, <br>
Le commerce, en tous sens, s'est beaucoup agrandi. <br>
Des terrains productifs, au del&agrave; de la Manche, <br>
Environnent vos champs, et le vapeur se tranche <br>
Un rapide passage en traversant les mers, <br>
Charg&eacute;, pour le march&eacute;, de leurs produits divers. <br>
De bonne heure au printemps, partout en Angleterre, <br>
On vend le fruit pr&eacute;coce et la pomme-de-terre. <br>
Vous admettez aussi qu'une plante, au printemps, <br>
Tr&egrave;s tendre de nature, sujette aux accidents, <br>
Ne doit sa s&ucirc;ret&eacute; &agrave; l'engrais qui la force, <br>
Mais, &agrave; l'abri propice &agrave; son produit pr&eacute;coce. <br>
Jersey, je sais, contient des coins favoris&eacute;s <br>
De g&eacute;n&eacute;reux endroits qui sont bien abrit&eacute;s <br>
De gracieux coteaux dont la terre est fertile <br>
Propre au produit pr&eacute;coce, &agrave; travailler facile. <br>
Ces terrains son heureux ; on peut y hasarder <br>
Une plante h&acirc;tive assez t&ocirc;t en hiver. <br>
D'autres endroits encor, d'assez grande &eacute;tendue, <br>
Bien plac&eacute;s, dont la terre est franche et bien connue, <br>
Peuvent &ecirc;tre, en partie, assez t&ocirc;t au printemps, <br>
Plant&eacute;s &agrave; tout hasard, risquant les accidents. <br>
Quant &agrave; la terre froide, inf&eacute;conde ou tr&egrave;s forte, <br>
Argileuse, expos&eacute;e, elle n'est pas la sorte <br>
Que l'on doive planter pour sa pr&eacute;cocit&eacute; ; <br>
Elle rend son produit trop tard pour le march&eacute;. <br>
Le produit pour ces lieux, j'apprends, le plus certain, <br>
Serait le fruit, le lait, la panais et le grain. <br>
Sans vous donner conseil, sans offrir de syst&egrave;me <br>
Convenable &agrave; ces lieux,-sans l'&eacute;tudier m&ecirc;me <br>
J'invite seulement vos pens&eacute;es au sujet, <br>
Sans oser, en d&eacute;tail, vous d&eacute;montrer l'effet, <br>
Que produirait pour vous un plus certain syst&ecirc;me, <br>
Sachant que vous pouvez le raisonner vous m&ecirc;me.<br>
<br>
<p>
&nbsp;<p>
<i>Clement Buesnel</i>

		</td>
	</tr>
</table></center><p>

&nbsp;<p>
&nbsp;<p>




&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>

<li><a href="../jerriais/patate.html">La Patate</a><p>
<li><a href="../jerriais/patates.html">A Ses Patates</a><p>
<li><a href="../jerriais/saison.html">La Saison des Patates</a><p>
<li><A HREF="../jerriais/2patates.html">Les deux patates</A><P>

</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</FONT>
</TD></TR>
</TABLE>
</BODY>
</HTML>
