<HTML>
<HEAD>
<TITLE>Poetry in Jersey - Salut &agrave; Jersey</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">
<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#003366"><h2>Salut &agrave; Jersey</h2></font></center><p>

&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>
Libre Jersey, salut! Ta fi&egrave;re ind&eacute;pendance<br>
Aux nations sourit. L'Angleterre et la France<br>
Te pr&ecirc;tent leur concours, sans t'imposer leurs lois,<br>
Car tu vis par toi-m&ecirc;me, en te passant de rois!<br>
Une reine est ta soeur... Si ton &acirc;me l'adore,<br>
C'est que VICTORIA te respecte, et colore<br>
Ses aimables bienfaits par l'offre d'un amour<br>
Qui pla&icirc;t &agrave; ta fiert&eacute;. Quand la France, &agrave; son tour,<br>
Vient dire &agrave; ton esprit, dans un m&acirc;le language,<br>
Qui, comme elle, hardi, puissant, plein de courage,<br>
Il brille parmi tous, tu r&eacute;ponds, en fran&ccedil;ais,<br>
Que &#147;Jersey peut aimer, mais ob&eacute;ir, jamais&#148;!<br>
Mieux que l'ancienne Tyr, que Venise l'alti&egrave;re;<br>
Plus que la vieille Malte, &agrave; l'&acirc;me de guerri&egrave;re,<br>
Tu sais donner aux tiens la paix et le bonheur:<br>
L'intelligence forme, avant tout, ta valeur!<br>
Du haut de tes rochers tu nargues les temp&ecirc;tes;<br>
Un abri, dans ton sein sait offrir aux po&euml;tes,<br>
Aux fugitifs errants, &eacute;gar&eacute;s sur la mer,<br>
Un repos calme et s&ucirc;r, et non l'exil amer.<br>
Tu ne sais pas encor ce qu'est le paup&eacute;risme,<br>
Car loin de ton foyer tu bannis l'&eacute;go&iuml;sme.<br>
Le travail est ta loi; ta puissante fiert&eacute;,<br>
Par un constant labeur, garde sa libert&eacute;!<br>
Ton nom va grandissant: chaque marin s'incline,<br>
En c&ocirc;toyant le roc, o&ugrave; ton drapeau domine.<br>
Tes enfants font de toi presque une nation,<br>
Et l'Europe conna&icirc;t leur libre pavillon!<br>
Terre, que Dieu b&eacute;nit, sois par nous tous b&eacute;nie!<br>
Tu gardes dans ton coeur les tr&eacute;sors d'un g&eacute;nie!<br>
Ta sagesse n'a pas besoin de hauts remparts,<br>
Pour d&eacute;fendre tes biens! Tu souris aux beaux-arts,<br>
Et s&ucirc;re d'iter l'impitoyable guerre,<br>
Tu vois s'unir chez toi la France et l'Angleterre!<br>
Par ton intelligence et ton activit&eacute;,<br>
Tu peux donner &agrave; tous ton hospitalit&eacute;!<br>
Les grands esprits chez toi se reposent une heure,<br>
Quand la foudre a br&ucirc;l&eacute; leur paisible demeur.....<br>
Quand le n&eacute;faste vient les frapper de sa main,<br>
Quand, tomb&eacute;s, il leur faut travailler pour du pain,<br>
Tu les accueillis tous, au lieu d'&ecirc;tre mar&acirc;tre!<br>
Nous aussi, Jersiais, artistes du Th&eacute;&acirc;tre,<br>
Nous ambitionnons, quand nous sommes chez nous,<br>
Le plaisir et l'honneur de venir pr&egrave;s de vous:<br>
Aussi nous donnez-vous un g&eacute;n&eacute;reux asile.<br>
Notre art toujours ingrat ici devient facile;<br>
Nous y voyons toujours nos efforts couronn&eacute;s:<br>
Puissons-nous &ecirc;tre encor par vous tous patronn&eacute;s!<br>
Nos efforts soutenus parviendront &agrave; vous plaire,<br>
S'il est vrai que tout homme &eacute;clair&eacute;, volontaire,<br>
Stimul&eacute; par l'ardeur, renverse, en son chemin,<br>
L'obstacle qui surgit, pour toucher &agrave; sa fin!<br>
<br>
&nbsp;<p>
<i>Janssouli</i><br>



		</td>
	</tr>
</table></center><p>


&nbsp;<p>
&nbsp;<p>



&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="praise.html">The Praise of Jersey</a><p>
<li><a href="vues.html">Vues de Jersey</a><p>
<li><a href="exil.html">Souvenirs d'exil</a><p>
<li><a href="chant.html">Chant Jersiais</a><p>
<li><a href="jersey.html">Jersey</a><p>
<li><a href="adieu.html">Adieu to Jersey</a><p>
<li><a href="iledejersey.html">L'&Icirc;le de Jersey</a><p>
<li><a href="iledejersey2.html">&Agrave; l'&Icirc;le de Jersey</a><p>
<li><a href="passe.html">Le Pass&eacute; de Jersey</a><p>
<li><a href="adieuajersey.html">Adieu &agrave; Jersey</a><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>

</BODY>
</HTML>
