<HTML>
<HEAD>
<TITLE>Poetry in Jersey - Sorcelerie, Visions, &c.</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey, Channel Islands, Normandie, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, sorcellerie, witchcraft, occult, superstition,">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">
<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">


<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#003366"><h2>Sorcelerie, Visions, &c.</h2></font></center><p>

&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>


<center><table>
	<tr>
		<td>

Ils ne sont pas tous morts les sorciers de Jersey,<br>
Au moins &agrave; ce que dit le savant Laffoley;<br>
Quand il a regard&eacute; dans son livre magique<br>
Il sait d&eacute;faire d'eux la plus bizarre <I>trique</I>.<br>
Si quelqu'un, dans la nuit, fait danser des chevaux,<br>
Il prend de la grande herbe & leur flatte de dos,<br>
Puis marmotant tout bas quelques mots dans son livre,<br>
C'est ainsi qu'il gu&eacute;rit tous ceux qui sont pour ivre;<br>
Il gu&eacute;rit les pigeons, les poules, les Canards,<br>
Et fait du bien aux gens dans les <I>mauvais regards</I>.<br>
Il est vrai que tandis qu'une fille est pucelle<br>
Le Sorcier qui la tient est tr&egrave;s souvent rebelle,<br>
Et qu'il ne l&acirc;che pas sa prise tout d'un coup,<br>
C'est comme une brebis dans la gueule du loup;<br>
Puis quand c'est un <I>tendron</I> que pourroit alors faire<br>
Un vieillard decr&eacute;pit et presque octogenaire?<br>
Le Sorcier &agrave; sa voix est comme l'aspic sourd,<br>
J'en savois long aussi quand je faisois l'amour,<br>
Je voyois des <I>bijoux</I>, je voyais <I>des</I> grisettes;<br>
Mais, h&eacute;las! maintenant je porte des lunettes,<br>
Et je sais bien par moi ce que peut le vieillard:<br>
Quand nous faisons du bien c'est par un grand hazard,<br>
Importun souvenir, que tu me fais de peine!<br>
Jeune, j'&eacute;tois galant; vieux, j'ai la courte haleine;<br>
La nuit couchant tout seul toussant & <I>cr&eacute;hollant</I>,<br>
La <I>Pousseresse</I> aussi qui me vient en dormant:<br>
Belles, ceci n'est pas vous offrir le rem&egrave;de<br>
Qu'un docteur comme il faut nous a dit qu'il poss&egrave;de.<br>
Je n'aurois jamais fait si je comptois mes maux,<br>
Mais de les publier il n'est pas &agrave; propos.<br>
Je fais pourtant par fois, le croiroit-on? des songes,<br>
H&eacute;las! il est bien vrai qu'ils ne sont que mensonges<br>
Je crois par fois tenir Manon entre mes bras<br>
Qu'ils sont courts et trompeurs les plaisirs d'ici bas!<br>
<br>
On m'apprit, bien petit, qu'on voyait des <I>Chats-d'ierre</I><br>
Qu'un <I>Varou</I> s'habilloit dans la <I>Cotte-au p&acirc;lierre</I><br>
Que des gens mal v&ecirc;tus, mal nourris, au grabat<br>
Se graissoient, sendormoient, pour aller au <I>Sabbat</I>.<br>
J'ouvrois, &agrave; ces recits, les yeux & les oreilles,<br>
Ne doutant nullement de toutes ces merveilles;<br>
Puis cela se disoit par de tr&egrave;s-bonnes gens,<br>
Qui, dans tous autres cas, avoient beaucoup de sens<br>
Un jour, &eacute;tant &agrave; l'eau, je crus voir la <I>Kokanne</I>,<br>
Et je laissai bient&ocirc;t couler &agrave; fond ma Canne:<br>
Je montrerois encore aujourd'hui la maison,<br>
O&ugrave; l'on voyoit jadis une <I>procession</I><br>
Y pensant, couch&eacute; seul, je me couvrois la t&ecirc;te;<br>
Si quelque chat venoit pour me faire la f&ecirc;te<br>
Je sentois mon bonnet retenir mes cheveux:<br>
Qui seroit sage alors c'est le seul temps heureux.<br>
Je vous donne un avis, p&egrave;res, m&egrave;res, nourrices:<br>
Reprimez des enfans les erreurs et les vices,<br>
Donnez-leur des le&ccedil;ons tandis qu'ils sont petits,<br>
Mais gardez-vous sur-tout d&eacute;frayer leurs esprits:<br>
Quatre ou cinq ans apr&egrave;s je changeai de mis&egrave;re,<br>
Me <I>fichant</I> des sorciers j'allai chercher berg&egrave;re,<br>
Courant de veille en veille, aux bals de Cabaret,<br>
Allant &agrave; la St. Jean pour mes amis au Vraic,<br>
Passant compl&egrave;tement la mar&eacute;e &agrave; la Roque,<br>
Courant la nui du <I>Havre</I> au <I>Marais-&agrave;-la-Coque</I>:<br>
Je voyois les <I>Sonneurs</I> et j'y passois mon temps<br>
A d&eacute;penser mes sous avec d'autres Errans;<br>
Les Coqs ayant chant&eacute;, comme &agrave; leur ordinaire,<br>
Il falloit reconduire au logis sa berg&egrave;re:<br>
Quel logis - une grange - une &eacute;table - un solier,<br>
Pour tout meuble du foin, des <I>bachots</I> un panier.<br>
Vers le coup de canon je regagnois mon g&icirc;te,<br>
J'y dormois, mais nos gens me r&eacute;veilloient trop vite,<br>
Je me levois pourtant pour mettre mes <I>Saucins</I>,<br>
Puis je faisois <I>l&agrave;-bas</I> mon <I>d&eacute;jeun</I> de <I>b&eacute;nins</I><br>
En commen&ccedil;ant ainsi ma premier journ&eacute;e<br>
On peut fort bien juger de toute la mar&eacute;e;<br>
Bient&ocirc;t je m'apper&ccedil;us que mes &eacute;garemens<br>
Faisoient rire et parler toutes sortes de gens.<br>
Je pris donc le parti de quitter mes folies,<br>
De ne revoir <I>Sonneurs, Veilles ni Reverdies</I>.<br>
Dix ans s'oient pass&eacute;s &agrave; ne gagner pas gros,<br>
Mon petit revenu s'en alloit en <I>fricots</I>.<br>
Enfin, pour faire court, je me mis &agrave; m&ecirc;nage,<br>
Et quelques mois apr&egrave;s je payai le <I>Cultage</I>,<br>
Et puis une <I>Cu-f&egrave;re</I> avant la fin de l'an:<br>
Cela nous vint plut&ocirc;t qu'un quartier de froment,<br>
Je n'avois pas alors un Louis dans ma bourse,<br>
Mais j'avois du Cr&eacute;dit, c'&eacute;toit l&agrave; ma ressource,<br>
Je regrettai beaucoup mon argent et mon temps<br>
Si follement perdus pendant mes jeunes ans.<br>
Dire comment je fis n'est d'aucun les affaires,<br>
La chose alla son train de toutes les mani&egrave;res;<br>
Mais je reprends ici le fil de mon discours,<br>
J'ai fait, sans y penser, d&eacute;j&agrave; trop de d&eacute;tours:<br>
Reprenant donc ici la danse Cavaline<br>
Je vais dire deux mots concernant la <I>gueline</I>.<br>
<br>
Quand la poule fretille et chante avant le coq,<br>
Grate sur le fumier, s'enfle, court et fait <I>croq</I>,<br>
On dit &agrave; St. Aubin qu'elle est ensorcel&eacute;e<br>
Morte, on en met le coeur sous une bonne <I>fou&eacute;e</I>;<br>
Alors pendant deux jours Jeanne garde le lit,<br>
C'est un fait tr&egrave;s-certain, car en cour il fut dit.<br>
J'&eacute;tois, avant ce temps, sur ce point incr&eacute;dule,<br>
Et j'ai tourn&eacute; cent fois la chose en ridicule;<br>
Mais apr&egrave;s ce qu'ont vu les gens de St. Aubin,<br>
Qui ne sont pas compt&eacute;s pour dire du <I>gnolin</I>,<br>
Il faut sur nos vieux jours devenir raisonables,<br>
Des t&eacute;moins par serment ne content point des fables.<br>
<br>
<br>
&nbsp;<p>
<i>Par un Invalide du 2 Regiment.<br>
Gazette de C&eacute;sar&eacute;e 13/2/1813<br></i>



		</td>
	</tr>
</table></center><p>

<br>
<br>
<br>
<b>Some J&egrave;rriais words used in this text and their modern forms:</b><br>
<br>
<center><table  width="50%" border="0" cellspacing="0" cellpadding="4">
	<tr>
		<td >
			<b>
				gnolin
			</b>
		</td>
		<td >
			niol&icirc;n<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				fou&eacute;e
			</b>
		</td>
		<td >
			fou&eacute;e<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				fricots
			</b>
		</td>
		<td >
			fricots<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				b&eacute;nins
			</b>
		</td>
		<td >
			ba&icirc;nis<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				cr&eacute;hollant
			</b>
		</td>
		<td >
			cr&eacute;he&ucirc;lant<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				pousseresse
			</b>
		</td>
		<td >
			pons&eacute;r&ecirc;sse<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Kokanne
			</b>
		</td>
		<td >
			Cocangne<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Varou
			</b>
		</td>
		<td >
			Ouathou<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				bachots
			</b>
		</td>
		<td >
			bachauds<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				trique
			</b>
		</td>
		<td >
			trique<br>
		</td>
	</tr>
</table>
</center>
</I><br>
<br>

&nbsp;<p>
&nbsp;<p>



&nbsp;<p>
<CENTER><a href="index-2.html"><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 border=0 alt="Poetry in Jersey"></a></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="ensorcellee.html">La Fille Ensorcell&eacute;e</a><p>
<li><a href="../jerriais/chorchiers.html">Au chen qui mint des versets sus Les Chorchiers</a><p>
<li><a href="../jerriais/rigodon.html">Rigodon d'Chorchel'lie</a><p>
<li><A HREF="../jerriais/rvenant.html">Un R'venant</A><p>
<li><a href="../jerriais/gdfdemons.html">Les d&eacute;mons &icirc;nmaginnaithes</a><p>
<li><a href="../jerriais/astrologie.html">L'astrologie et les crianches</a><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</TD></TR>

</TABLE>

</BODY>
</HTML>
