<HTML>
<HEAD>
<TITLE>Poetry in Jersey - Victor Hugo</TITLE>
<META  name="keywords" content="poetry, literature, writers, authors, Jersey,  Channel Islands, Normandie, proscrits, auteurs, écrivains, littérature, Normandy, îles anglo-normandes, verse, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="gray" vlink="gray">

<TABLE width=100% cellpadding=10 border=0>
<TR>
<TD width=20% valign="top" bgcolor=#003366>
<FONT SIZE=2 COLOR="white">
<CENTER><A HREF="http://members.societe-jersiaise.org/"><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" WIDTH="90" HEIGHT="103" border=0 ALIGN="MIDDLE" NATURALSIZEFLAG="3"></A> <p></CENTER>

<iframe width=100% height=8000 src="mnu.html" align=left frameborder=0 scrolling="no"><a href="mnu.html">Menu</a></iframe>
</TD>

<TD valign="top">
<center><font color="#003366"><h2>Victor Hugo</h2></font></center><p>


&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>


<i>N&eacute; v'ch&icirc;n tchiques po&eacute;sies qu'Victor Hugo &ecirc;crivit en J&egrave;rri duthant s'n exil ich&icirc;n. Y'en a bein d'aut's, mais ches'-ch&icirc;n sembl'yent &ecirc;t' pust&ocirc;t &icirc;nspith&eacute;es par J&egrave;rri. Ch'est bein &icirc;nt&eacute;r&ecirc;ssant &eacute;tout d'&egrave;rm&egrave;rtchi qu'Hugo 'tait &icirc;nspith&eacute; par les dolmens - mais j&eacute; n'sis pon convaintchu par l'id&eacute;e d'l'auteu tch'&ecirc;crit des v&egrave;rsets &agrave; m&icirc;nniet &agrave; la Pouquelaye d&eacute; Faldouet - et tchi pus est, au mais d'Mar. Il &eacute;thait deu aver les d&eacute;s gourds!</i><p>
&nbsp;<p>

<center><table>
	<tr>
		<td>
&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

Je payai le p&ecirc;cheur qui passa son chemin, <br>
Et je pris cette b&ecirc;te horrible dans ma main; <br>
C'&eacute;tait un &ecirc;tre obscur comme l'onde en apporte, <br>
Qui, plus grand, serait hydre, et, plus petit, cloporte; <br>
Sans forme, comme l'ombre, et, comme Dieu, sans nom. <br>
Il ouvrait une bouche affreuse, un noir moignon <br>
Sortait de son &eacute;caille; il t&acirc;chait de me mordre; <br>
Dieu, dans l'immensit&eacute; formidable de l'ordre, <br>
Donne une place sombre &agrave; ces spectres hideux; <br>
Il t&acirc;chait de me mordre, et nous luttions tous deux; <br>
Ses dents cherchaient mes doigts qu'effrayait leur approche; <br>
L'homme qui me l'avait vendu tourna la roche; <br>
Comme il disparaissait, le crabe me mordit; <br>
Je lui dis: - Vis! et sois b&eacute;ni, pauvre maudit! - <br>
Et je le rejetai dans la vague profonde, <br>
Afin qu'il all&acirc;t dire &agrave; l'oc&eacute;an qui gronde, <br>
Et qui sert au soleil de vase baptismal, <br>
Que l'homme rend le bien au monstre pour le mal. <br>
<br>
<I>Jersey, Gr&egrave;ve d'Azette, juillet 1855. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>



<center><font color="#003366"><h2>Paroles Sur La Dune </h2></font></center><p><br>
<br>
Maintenant que mon temps d&eacute;cro&icirc;t comme un flambeau, <br>
Que mes t&acirc;ches sont termin&eacute;es; <br>
Maintenant que voici que je touche au tombeau <br>
Par les deuils et par les ann&eacute;es, <br>
<br>
Et qu'au fond de ce ciel que mon essor r&ecirc;va, <br>
Je vois fuir, vers l'ombre entra&icirc;n&eacute;es, <br>
Comme le tourbillon du pass&eacute; qui s'en va, <br>
Tant de belles heures sonn&eacute;es; <br>
<br>
Maintenant que je dis: - Un jour, nous triomphons; <br>
Le lendemain, tout est mensonge! - <br>
Je suis triste, et je marche au bord des flots profonds, <br>
Courb&eacute; comme celui qui songe. <br>
<br>
Je regarde, au-dessus du mont et du vallon, <br>
Et des mers sans fin remu&eacute;es, <br>
S'envoler sous le bec du vautour aquilon, <br>
Toute la toison des nu&eacute;es; <br>
<br>
J'entends le vent dans l'air, la mer sur le r&eacute;cif, <br>
L'homme liant la gerbe m&ucirc;re; <br>
J'&eacute;coute, et je confronte en mon esprit pensif <br>
Ce qui parle &agrave; ce qui murmure; <br>
<br>
Et je reste parfois couch&eacute; sans me lever <br>
Sur l'herbe rare de la dune. <br>
Jusqu'&agrave; l'heure o&ugrave; l'on voit appara&icirc;tre et r&ecirc;ver <br>
Les yeux sinistres de la lune. <br>
<br>
Elle monte, elle jette un long rayon dormant <br>
A l'espace, au myst&egrave;re, au gouffre; <br>
Et nous nous regardons tous les deux fixement, <br>
Elle qui brille et moi qui souffre. <br>
<br>
O&ugrave; donc s'en sont all&eacute;s mes jours &eacute;vanouis? <br>
Est-il quelqu'un qui me connaisse? <br>
Ai-je encor quelque chose en mes yeux &eacute;blouis, <br>
De la clart&eacute; de ma jeunesse? <br>
<br>
Tout s'est-il envol&eacute;? Je suis seul, je suis las; <br>
J'appelle sans qu'on me r&eacute;ponde; <br>
O vents! &ocirc; flots! ne suis-je aussi qu'un souffle, h&eacute;las! <br>
H&eacute;las! ne suis-je aussi qu'une onde? <br>
<br>
Ne verrai-je plus rien de tout ce que j'aimais? <br>
Au dedans de moi le soir tombe. <br>
O terre, dont la brume efface les sommets, <br>
Suis-je le spectre, et toi la tombe? <br>
<br>
Ai-je donc vid&eacute; tout, vie, amour, joie, espoir? <br>
J'attends, je demande, j'implore; <br>
Je penche tour &agrave; tour mes urnes pour avoir <br>
De chacune une goutte encore! <br>
<br>
Comme le souvenir est voisin du remord! <br>
Comme &agrave; pleurer tout nous ram&egrave;ne! <br>
Et que je te sens froide en te touchant, &ocirc; mort, <br>
Noir verrou de la porte humaine! <br>
<br>
Et je pense, &eacute;coutant g&eacute;mir le vent amer, <br>
Et l'onde aux plis infranchissables; <br>
L'&eacute;t&eacute; rit, et l'on voit sur le bord de la mer <br>
Fleurir le chardon bleu des sables. <br>
<br>
<I>5 ao&ucirc;t 1854, anniversaire de mon arriv&eacute;e &agrave; Jersey. </I><p>


&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

H&eacute;las! tout est s&eacute;pulcre. On en sort, on y tombe: <br>
La nuit est la muraille immense de la tombe. <br>
Les astres, dont luit la clart&eacute;, <br>
Orion, Sirius, Mars, Jupiter, Mercure, <br>
Sont les cailloux qu'on voit dans ta tranch&eacute;e obscure, <br>
O sombre fosse &Eacute;ternit&eacute;! <br>
<br>
Une nuit, un esprit me parla dans un r&ecirc;ve, <br>
Et me dit: - Je suis aigle en un ciel o&ugrave; se l&egrave;ve <br>
Un soleil qui t'est inconnu. <br>
J'ai voulu soulever un coin du vaste voile; <br>
J'ai voulu voir de pr&egrave;s ton ciel et ton &eacute;toile; <br>
Et c'est pourquoi je suis venu; <br>
<br>
Et, quand j'ai travers&eacute; les cieux grands et terribles, <br>
Quand j'ai vu le monceau des t&eacute;n&egrave;bres horribles <br>
Et l'ab&icirc;me &eacute;norme o&ugrave; l'oeil fuit, <br>
Je me suis demand&eacute; si cette ombre o&ugrave; l'on souffre <br>
Pourrait jamais combler ce puits, et si ce gouffre <br>
Pourrait contenir cette nuit! <br>
<br>
Et moi, l'aigle lointain, &eacute;pouvant&eacute;, j'arrive. <br>
Et je crie, et je viens m'abattre sur ta rive, <br>
Pr&egrave;s de toi, songeur sans flambeau. <br>
Connais-tu ces frissons, cette horreur, ce vertige, <br>
Toi, l'autre aigle de l'autre azur? - Je suis, lui dis-je, <br>
L'autre ver de l'autre tombeau. <br>
<br>
<i>Au <a href="../dolmens/marthes.html">dolmen de la Corbi&egrave;re</a>, juin 1855. </i><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>Nomen, Numen, Lumen </h2></font></center><p><br>
<br>
Quand il eut termin&eacute;, quand les soleils &eacute;pars, <br>
&Eacute;blouis, du chaos montant de toutes parts, <br>
Se furent tous rang&eacute;s &agrave; leur place profonde, <br>
Il sentit le besoin de se nommer au monde; <br>
Et l'&ecirc;tre formidable et serein se leva; <br>
Il se dressa sur l'ombre et cria: J&Eacute;HOVAH! <br>
Et dans l'immensit&eacute; ces sept lettres tomb&egrave;rent; <br>
Et ce sont, dans les cieux que nos yeux r&eacute;verb&egrave;rent, <br>
Au-dessus de nos fronts tremblants sous leur rayon, <br>
Les sept astres g&eacute;ants du noir septentrion. <br>
<br>
<I>Minuit, au <a href="../dolmens/faldouet.html">dolmen du Faldouet</a>, mars 1855. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

Un spectre m'attendait dans un grand angle d'ombre, <br>
Et m'a dit: <br>
<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- Le muet habite dans le sombre. <br>
L'infini r&ecirc;ve, avec un visage irrit&eacute;. <br>
L'homme parle et dispute avec l'obscurit&eacute;, <br>
Et la larme de l'oeil rit du bruit de la bouche. <br>
Tout ce qui vous emporte est rapide et farouche. <br>
Sais-tu pourquoi tu vis? sais-tu pourquoi tu meurs? <br>
Les vivants orageux passent dans les rumeurs, <br>
Chiffres tumultueux, flot de l'oc&eacute;an Nombre, <br>
Vous n'avez rien &agrave; vous qu'un souffle dans de l'ombre; <br>
L'homme est &agrave; peine n&eacute;, qu'il est d&eacute;j&agrave; pass&eacute;, <br>
Et c'est avoir fini que d'avoir commenc&eacute;. <br>
Derri&egrave;re le mur blanc, parmi les herbes vertes, <br>
La fosse obscure attend l'homme, l&egrave;vres ouvertes. <br>
La mort est le baiser de la bouche tombeau. <br>
T&acirc;che de faire un peu de bien, coupe un lambeau <br>
D'une bonne action dans cette nuit qui gronde; <br>
Ce sera ton linceul dans la terre profonde. <br>
Beaucoup s'en sont all&eacute;s qui ne reviendront plus <br>
Qu'&agrave; l'heure de l'immense et lugubre reflux; <br>
Alors, on entendra des cris. T&acirc;che de vivre; <br>
Crois. Tant que l'homme vit, Dieu pensif lit son livre. <br>
L'homme meurt quand Dieu fait au coin du livre un pli. <br>
L'espace sait, regarde, &eacute;coute. Il est rempli <br>
D'oreilles sous la tombe, et d'yeux dans les t&eacute;n&egrave;bres. <br>
Les morts ne marchant plus, dressent leurs pieds fun&egrave;bres; <br>
Les feuilles s&egrave;ches vont et roulent sous les cieux. <br>
Ne sens-tu pas souffler le vent myst&eacute;rieux? <br>
<br>
<I>Au <a href="../dolmens/couperon.html">dolmen de Rozel</a>, avril 1853. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>Ibo</h2></font></center><p><br>
<br>
Dites, pourquoi, dans l'insondable <br>
Au mur d'airain, <br>
Dans l'obscurit&eacute; formidable <br>
Du ciel serein, <br>
<br>
Pourquoi, dans ce grand sanctuaire <br>
Sourd et b&eacute;ni, <br>
Pourquoi, sous l'immense suaire <br>
De l'infini, <br>
<br>
Enfouir vos lois &eacute;ternelles <br>
Et vos clart&eacute;s? <br>
Vous savez bien que j'ai des ailes, <br>
O v&eacute;rit&eacute;s! <br>
<br>
Pourquoi vous cachez-vous dans l'ombre <br>
Qui nous confond? <br>
Pourquoi fuyez-vous l'homme sombre <br>
Au vol profond? <br>
<br>
Que le mal d&eacute;truise ou b&acirc;tisse, <br>
Rampe ou soit roi, <br>
Tu sais bien que j'irai, Justice, <br>
J'irai vers toi! <br>
<br>
Beaut&eacute; sainte, Id&eacute;al qui germes <br>
Chez les souffrants, <br>
Toi par qui les esprits sont fermes <br>
Et les coeurs grands, <br>
<br>
Vous le savez, vous que j'adore, <br>
Amour, Raison, <br>
Qui vous levez comme l'aurore <br>
Sur l'horizon, <br>
<br>
Foi, ceinte d'un cercle d'&eacute;toiles, <br>
Droit, bien de tous, <br>
J'irai, Libert&eacute; qui te voiles, <br>
J'irai vers vous! <br>
<br>
Vous avez beau, sans fin, sans borne <br>
Lueurs de Dieu, <br>
Habiter la profondeur morne <br>
Du gouffre bleu, <br>
<br>
Ame &agrave; l'ab&icirc;me habitu&eacute;e <br>
D&egrave;s le berceau, <br>
Je n'ai pas peur de la nu&eacute;e; <br>
Je suis oiseau. <br>
<br>
Je suis oiseau comme cet &ecirc;tre <br>
Qu'Amos r&ecirc;vait, <br>
Que saint Marc voyait appara&icirc;tre <br>
A son chevet, <br>
<br>
Qui m&ecirc;lait sur sa t&ecirc;te fi&egrave;re, <br>
Dans les rayons, <br>
L'aile de l'aigle &agrave; la crini&egrave;re <br>
Des grands lions. <br>
<br>
J'ai des ailes. J'aspire au fa&icirc;te; <br>
Mon vol est s&ucirc;r; <br>
J'ai des ailes pour la temp&ecirc;te <br>
Et pour l'azur. <br>
<br>
Je gravis les marches sans nombre. <br>
Je veux savoir; <br>
Quand la science serait sombre <br>
Comme le soir! <br>
<br>
Vous savez bien que l'&acirc;me affronte <br>
Ce noir degr&eacute;, <br>
Et que, si haut qu'il faut qu'on monte, <br>
J'y monterai! <br>
<br>
Vous savez bien que l'&acirc;me est forte <br>
Et ne craint rien <br>
Quand le souffle de Dieu l'emporte! <br>
Vous savez bien <br>
<br>
Que j'irai jusqu'aux bleus pilastres, <br>
Et que mon pas, <br>
Sur l'&eacute;chelle qui monte aux astres, <br>
Ne tremble pas! <br>
<br>
L'homme en cette &eacute;poque agit&eacute;e, <br>
Sombre oc&eacute;an, <br>
Doit faire comme Prom&eacute;th&eacute;e <br>
Et comme Adam. <br>
<br>
Il doit ravir au ciel aust&egrave;re <br>
L'&eacute;ternel feu; <br>
Conqu&eacute;rir son propre myst&egrave;re, <br>
Et voler Dieu. <br>
<br>
L'homme a besoin, dans sa chaumi&egrave;re, <br>
Des vents battu, <br>
D'une loi qui soit sa lumi&egrave;re <br>
Et sa vertu. <br>
<br>
Toujours ignorance et mis&egrave;re! <br>
L'homme en vain fuit, <br>
Le sort le tient; toujours la serre! <br>
Toujours la nuit! <br>
<br>
Il faut que le peuple s'arrache <br>
Au dur d&eacute;cret, <br>
Et qu'enfin ce grand martyr sache <br>
Le grand secret! <br>
<br>
D&eacute;j&agrave; l'amour, dans l'&egrave;re obscure <br>
Qui va finir, <br>
Dessine la vague figure <br>
De l'avenir. <br>
<br>
Les lois de nos destins sur terre, <br>
Dieu les &eacute;crit; <br>
Et, si ces lois sont le myst&egrave;re, <br>
Je suis l'esprit. <br>
<br>
Je suis celui que rien n'arr&ecirc;te <br>
Celui qui va, <br>
Celui dont l'&acirc;me est toujours pr&ecirc;te <br>
A J&eacute;hovah; <br>
<br>
Je suis le po&euml;te farouche, <br>
L'homme devoir, <br>
Le souffle des douleurs, la bouche <br>
Du clairon noir; <br>
<br>
Le r&ecirc;veur qui sur ses registres <br>
Met les vivants, <br>
Qui m&ecirc;le des strophes sinistres <br>
Aux quatre vents; <br>
<br>
Le songeur ail&eacute;, l'&acirc;pre athl&egrave;te <br>
Au bras nerveux, <br>
Et je tra&icirc;nerais la com&egrave;te <br>
Par les cheveux. <br>
<br>
Donc, les lois de notre probl&egrave;me, <br>
Je les aurai; <br>
J'irai vers elles, penseur bl&ecirc;me, <br>
Mage effar&eacute;! <br>
<br>
Pourquoi cacher ces lois profondes? <br>
Rien n'est mur&eacute;. <br>
Dans vos flammes et dans vos ondes <br>
Je passerai; <br>
<br>
J'irai lire la grande bible; <br>
J'entrerai nu <br>
Jusqu'au tabernacle terrible <br>
De l'inconnu, <br>
<br>
Jusqu'au seuil de l'ombre et du vide, <br>
Gouffres ouverts <br>
Que garde la meute livide <br>
Des noirs &eacute;clairs, <br>
<br>
Jusqu'aux portes visionnaires <br>
Du ciel sacr&eacute;; <br>
Et, si vous aboyez, tonnerres, <br>
Je rugirai. <br>
<br>
<I>Au <a href="../dolmens/couperon.html">dolmen de Rozel</a>, janvier 1853. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>Apparition </h2></font></center><p><br>
<br>
Je vis un ange blanc qui passait sur ma t&ecirc;te; <br>
Son vol &eacute;blouissant apaisait la temp&ecirc;te, <br>
Et faisait taire au loin la mer pleine de bruit. <br>
- Qu'est-ce que tu viens faire, ange, dans cette nuit? <br>
Lui dis-je. Il r&eacute;pondit: - Je viens prendre ton &acirc;me. <br>
Et j'eus peur, car je vis que c'&eacute;tait une femme; <br>
Et je lui dis, tremblant et lui tendant les bras: <br>
- Que me restera-t-il? car tu t'envoleras. <br>
Il ne r&eacute;pondit pas; le ciel que l'ombre assi&eacute;ge <br>
S'&eacute;teignait... - Si tu prends mon &acirc;me, m'&eacute;criai-je, <br>
O&ugrave; l'emporteras-tu? montre-moi dans quel lieu. <br>
Il se taisait toujours. - O passant du ciel bleu, <br>
Es-tu la mort? lui dis-je, ou bien es-tu la vie? <br>
Et la nuit augmentait sur mon &acirc;me ravie, <br>
Et l'ange devint noir, et dit: - Je suis l'amour. <br>
Mais son front sombre &eacute;tait plus charmant que le jour, <br>
Et je voyais, dans l'ombre o&ugrave; brillaient ses prunelles, <br>
Les astres &agrave; travers les plumes de ses ailes. <br>
<br>
<I>Jersey, septembre 1855. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>Pasteurs et Troupeaux </h2><p><br>
<br>
&Agrave; Madame Louise C. <br></font></center>
<br>
Le vallon o&ugrave; je vais tous les jours est charmant; <br>
Serein, abandonn&eacute;, seul sous le firmament, <br>
Plein de ronces en fleurs; c'est un sourire triste. <br>
Il vous fait oublier que quelque chose existe, <br>
Et, sans le bruit des champs remplis de travailleurs, <br>
On ne saurait plus l&agrave; si quelqu'un vit ailleurs. <br>
L&agrave;, l'ombre fait l'amour; l'idylle naturelle <br>
Rit; le bouvreuil avec le verdier s'y querelle, <br>
Et la fauvette y met de travers son bonnet; <br>
C'est tant&ocirc;t l'aub&eacute;pine et tant&ocirc;t le gen&ecirc;t; <br>
De noirs granits bourrus, puis des mousses riantes; <br>
Car Dieu fait un po&euml;me avec des variantes; <br>
Comme le vieil Hom&egrave;re, il rab&acirc;che parfois, <br>
Mais c'est avec les fleurs, les monts, l'onde et les bois! <br>
Une petite mare est l&agrave;, ridant sa face, <br>
Prenant des airs de flot pour la fourmi qui passe, <br>
Ironie &eacute;tal&eacute;e au milieu du gazon, <br>
Qu'ignore l'oc&eacute;an grondant &agrave; l'horizon. <br>
J'y rencontre parfois sur la roche hideuse <br>
Un doux &ecirc;tre; quinze ans, yeux bleus, pieds nus, gardeuse <br>
De ch&egrave;vres, habitant, au fond d'un ravin noir, <br>
Un vieux chaume croulant qui s'&eacute;toile le soir; <br>
Ses soeurs sont au logis et filent leur quenouille; <br>
Elle essuie aux roseaux ses pieds que l'&eacute;tang mouille; <br>
Ch&egrave;vres, brebis, b&eacute;liers, paissent; quand, sombre esprit, <br>
J'apparais, le pauvre ange a peur, et me sourit; <br>
Et moi, je la salue, elle &eacute;tant l'innocence. <br>
Ses agneaux, dans le pr&eacute; plein de fleurs qui l'encense, <br>
Bondissent, et chacun, au soleil s'empourprant, <br>
Laisse aux buissons, &agrave; qui la bise le reprend, <br>
Un peu de sa toison, comme un flocon d'&eacute;cume. <br>
Je passe; enfant, troupeau, s'effacent dans la brume; <br>
Le cr&eacute;puscule &eacute;tend sur les longs sillons gris <br>
Ses ailes de fant&ocirc;me et de chauve-souris; <br>
J'entends encore au loin dans la plaine ouvri&egrave;re <br>
Chanter derri&egrave;re moi la douce chevri&egrave;re, <br>
Et, l&agrave;-bas, devant moi, le vieux gardien pensif <br>
De l'&eacute;cume, du flot, de l'algue, du r&eacute;cif, <br>
Et des vagues sans tr&ecirc;ve et sans fin remu&eacute;es, <br>
Le p&acirc;tre promontoire au chapeau de nu&eacute;es, <br>
S'accoude et r&ecirc;ve au bruit de tous les infinis, <br>
Et dans l'ascension des nuages b&eacute;nis, <br>
Regarde se lever la lune triomphale, <br>
Pendant que l'ombre tremble, et que l'&acirc;pre rafale <br>
Disperse &agrave; tous les vents avec son souffle amer <br>
La laine des moutons sinistres de la mer. <br>
<br>
<I>Jersey, Grouville, avril 1855. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

O strophe du po&euml;te, autrefois, dans les fleurs, <br>
Jetant mille baisers &agrave; leurs mille couleurs, <br>
Tu jouais, et d'avril tu pillais la corbeille, <br>
Papillon pour la rose et pour la ruche abeille, <br>
Tu semais de l'amour et tu faisais du miel; <br>
Ton &acirc;me bleue &eacute;tait presque m&ecirc;l&eacute;e au ciel; <br>
Ta robe &eacute;tait d'azur et ton oeil de lumi&egrave;re; <br>
Tu criais aux chansons, tes soeurs: - Venez chaumi&egrave;re, <br>
-Hameau, ruisseau, for&ecirc;t, tout chante. L'aube a lui! - <br>
Et, douce, tu courais et tu riais. Mais lui, <br>
Le s&eacute;v&egrave;re habitant de la bl&ecirc;me caverne <br>
Qu'en haut le jour blanchit, qu'en bas rougit l'Averne, <br>
Le po&euml;te qu'ont fait avant l'heure vieillard <br>
La douleur dans la vie et le drame dans l'art, <br>
Lui, le chercheur du gouffre obscur, le chasseur d'ombres, <br>
Il a lev&eacute; la t&ecirc;te un jour hors des d&eacute;combres, <br>
Et t'a saisie au vol dans l'herbe et dans les bl&eacute;s, <br>
Et, malgr&eacute; tes effrois et tes cris redoubl&eacute;s, <br>
Toute en pleurs, il t'a prise &agrave; l'idylle joyeuse; <br>
Il t'a ravie aux champs, &agrave; la source, &agrave; l'yeuse, <br>
Aux amours dans les bois pr&egrave;s des nids palpitants; <br>
Et maintenant, captive et reine en m&ecirc;me temps, <br>
Prisonni&egrave;re au plus noir de son &acirc;me profonde, <br>
Parmi les visions qui flottent comme l'onde, <br>
Sous son cr&acirc;ne &agrave; fois c&eacute;leste et souterrain, <br>
Assise, et t'accoudant sur un tr&ocirc;ne d'airain, <br>
Voyant dans ta m&eacute;moire, ainsi qu'une ombre vaine, <br>
Fuir l'&eacute;blouissement du jour et de la plaine, <br>
Par le ma&icirc;tre gard&eacute;e, et calme et sans espoir, <br>
Tandis que, pr&egrave;s de toi, les drames, groupe noir, <br>
Des sombres passions feuillettent le registre, <br>
Tu r&ecirc;ves dans sa nuit, Proserpine sinistre. <br>
<br>
<I>Jersey, novembre 1854. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>Le Pont </h2></font></center><p><br>
<br>
J'avais devant les yeux les t&eacute;n&egrave;bres. L'ab&icirc;me <br>
Qui n'a pas de rivage et qui n'a pas de cime, <br>
&Eacute;tait l&agrave;, morne, immense; et rien n'y remuait. <br>
Je me sentais perdu dans l'infini muet. <br>
Au fond, &agrave; travers l'ombre, imp&eacute;n&eacute;trable voile, <br>
On apercevait Dieu comme une sombre &eacute;toile. <br>
Je m'&eacute;criai: - Mon &acirc;me, &ocirc; mon &acirc;me! il faudrait, <br>
Pour traverser ce gouffre o&ugrave; nul bord n'appara&icirc;t, <br>
Et pour qu'en cette nuit jusqu'&agrave; ton Dieu tu marches, <br>
B&acirc;tir un pont g&eacute;ant sur des millions d'arches. <br>
Qui le pourra jamais! Personne! &ocirc; deuil! effroi! <br>
Pleure! - Un fant&ocirc;me blanc se dressa devant moi <br>
Pendant que je jetai sur l'ombre un oeil d'alarme, <br>
Et ce fant&ocirc;me avait la forme d'une larme; <br>
C'&eacute;tait un front de vierge avec des mains d'enfant; <br>
Il ressemblait au lys que la blancheur d&eacute;fend; <br>
Ses mains en se joignant faisaient de la lumi&egrave;re. <br>
Il me montra l'ab&icirc;me o&ugrave; va toute poussi&egrave;re, <br>
Si profond, que jamais un &eacute;cho n'y r&eacute;pond; <br>
Et me dit: - Si tu veux je b&acirc;tirai le pont. <br>
Vers ce p&acirc;le inconnu je levai ma paupi&egrave;re. <br>
- Quel est ton nom? lui dis-je. Il me dit: - La pri&egrave;re. <br>
<br>
<I>Jersey, d&eacute;cembre 1852. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

Un jour, le morne esprit, le proph&egrave;te sublime <br>
Qui r&ecirc;vait &agrave; Patmos, <br>
Et lisait, fr&eacute;missant, sur le mur de l'ab&icirc;me <br>
De si lugubres mots, <br>
<br>
Dit &agrave; son aigle:- O monstre! il faut que tu m'emportes. <br>
Je veux voir J&eacute;hovah. - <br>
L'aigle ob&eacute;it. Des cieux ils franchirent les portes; <br>
Enfin, Jean arriva; <br>
<br>
Il vit l'endroit sans nom dont nul archange n'ose <br>
Traverser le milieu, <br>
Et ce lieu redoutable &eacute;tait plein d'ombre, &agrave; cause <br>
De la grandeur de Dieu. <br>
<br>
<I>Jersey, septembre 1855. </I><p>

&nbsp;<p>
<center><img src="victorhugo.gif" width="301" height="40" alt="Victor Hugo"></center><p>
&nbsp;<p>

<center><font color="#003366"><h2>&Eacute;claircie </h2></font></center><p><br>
<br>
L'Oc&eacute;an resplendit sous sa vaste nu&eacute;e. <br>
L'onde, de son combat sans fin ext&eacute;nu&eacute;e, <br>
S'assoupit, et, laissant l'&eacute;cueil se reposer, <br>
Fait de toute la rive un immense baiser. <br>
On dirait qu'en tous lieux, en m&ecirc;me temps, la vie <br>
Dissout le mal, le deuil, l'hiver, la nuit, l'envie, <br>
Et que le mort couch&eacute; dit au vivant debout: <br>
Aime! et qu'une &acirc;me obscure, &eacute;panouie en tout, <br>
Avance doucement sa bouche vers nos l&egrave;vres. <br>
L'&ecirc;tre, &eacute;teignant dans l'ombre et l'extase ses fi&egrave;vres, <br>
Ouvrant ses flancs, ses seins, ses yeux, ses coeurs &eacute;pars, <br>
Dans ses pores profonds re&ccedil;oit de toutes parts <br>
La p&eacute;n&eacute;tration de la s&egrave;ve sacr&eacute;e. <br>
La grande paix d'en haut vient comme une mar&eacute;e. <br>
Le brin d'herbe palpite aux fentes du pav&eacute;; <br>
Et l'&acirc;me a chaud. On sent que le nid est couv&eacute;. <br>
L'infini semble plein d'un frisson de feuill&eacute;e. <br>
On croit &ecirc;tre &agrave; cette heure o&ugrave; la terre &eacute;veill&eacute;e <br>
Entend le bruit que fait l'ouverture du jour, <br>
Le premier pas du vent, du travail, de l'amour, <br>
De l'homme, et le verrou de la porte sonore, <br>
Et le hennissement du blanc cheval aurore. <br>
Le moineau d'un coup d'aile, ainsi qu'un fol esprit, <br>
Vient taquiner le flot monstrueux qui sourit; <br>
L'air joue avec la mouche et l'&eacute;cume avec l'aigle; <br>
Le grave laboureur fait ses sillons et r&egrave;gle <br>
La page o&ugrave; s'&eacute;crira le po&euml;me des bl&eacute;s; <br>
Des p&ecirc;cheurs sont l&agrave;-bas sous un pampre attabl&eacute;s; <br>
L'horizon semble un r&ecirc;ve &eacute;blouissant o&ugrave; nage <br>
L'&eacute;caille de la mer, la plume du nuage, <br>
Car l'Oc&eacute;an est hydre et le nuage oiseau. <br>
Une lueur, rayon vague, part du berceau <br>
Qu'une femme balance au seuil d'une chaumi&egrave;re, <br>
Dore les champs, les fleurs, l'onde et devient lumi&egrave;re <br>
En touchant un tombeau qui dort pr&egrave;s du clocher. <br>
Le jour plonge au plus noir du gouffre, et va chercher <br>
L'ombre, et la baise au front sous l'eau sombre et hagarde. <br>
Tout et doux, calme, heureux, apais&eacute;; Dieu regarde. <br>
<br>
<I>Marine-Terrace, juillet 1855. </I><p>
<br>

<br>



		</td>
	</tr>
</table></center><p>

&nbsp;<p>
&nbsp;<p>




&nbsp;<p>
<CENTER><IMG SRC="poesie.jpg" WIDTH=120 HEIGHT=77 alt="Poetry in Jersey"></CENTER><p>
&nbsp;<p>

<ul>
<li><a href="index-2.html">Poetry in Jersey</a><p>
<li><a href="victorhugo2.html">A Glimpse of the Past</a><p>
<li><a href="victorhugo3.html">Victor Hugo</a><p>
<li><a href="victorhugo4.html">&Agrave; Victor Hugo</a><p>

<li><a href="jsvictorhugo.html">Victor Hugo</a><p>
<li><a href="http://members.societe-jersiaise.org/sdllj/victorhugo.html">Victor Hugo on the Jersey idiom</a><p>
<li><a href="../jerriais/victorhugo.html">Serenade</a><p>
<li><a href="../jerriais/hugo.html">Salut d'un pouor Rimeux &agrave; un Po&egrave;te</a><p>
<li><a href="http://members.societe-jersiaise.org/sdllj/archipel.html">L'Archipel de la Manche</a><p>
<li><a href="../jerriais/hugo_pieuvre.html">Victor Hugo et la Pieuvre</a><p>
</ul>



<p>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://members.societe-jersiaise.org/sdllj/banniethe14.jpg" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>
</FONT>
</TD></TR>
</TABLE>
</BODY>
</HTML>
