<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/afrique1974.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:26 GMT -->
<HEAD>
<TITLE>Portraits sus l'Sud d'l'Afrique</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Portraits sus l'Sud d'l'Afrique</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


Vendr&eacute;di, l'1 d&eacute; mars, la r&ecirc;union mensuelle eut lieu dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Jean et dans les souxante membres lus y r&ecirc;un&icirc;tent.<br/>
<br/>
L&eacute; rapport d&eacute; la S&eacute;th&eacute;e d'Nou&eacute; et l'sien du d&icirc;ner annuel f&ucirc;tent lius et accept&eacute;s; la correspondance fut liue et ch&icirc;nq nouvieaux membres f&ucirc;tent &eacute;lus.<br/>
<br/>
Les affaithes finnies l&eacute; Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye W. J. Tomes, m&icirc;nt l&eacute; restant d'la s&eacute;th&eacute;e dans les mains du Conn&ecirc;tablye G.A. Le Breton, qui montrit des magnifiques portraits sus l'Sud d'l'Afrique quand il avait 't&eacute; auvec l&eacute; &quot;Tour d&eacute; la G&acirc;zette&quot;.<br/>
<br/>
Aupr&egrave;s aver pr&icirc;ns l'avion &agrave; ch&icirc;nq heuthes, l&eacute; parti att&egrave;rit &agrave; Sal Island &agrave; m&icirc;nniet pour trais quarts d'heuthe, et d&eacute; d'la &agrave; eune heuthe l&eacute; mat&icirc;n pour Johannesburg &agrave; 8 heuthes et d'mie l&eacute; lendemain. L&eacute; pilote avait 't&eacute; oblyigi d&eacute; changi la course &agrave; cause d'eune temp&ecirc;te.<br/>
<br/>
</div><div align="center"><b>Rencontre</b><br/>
</div><div align="left"><br/>
Moussieu L'Br&eacute;ton et Moussieu L'M&acirc;suthi et les danmes f&ucirc;tent rencontr&eacute;s par Moussieu Grisel, un marchand d'b&ecirc;tes, et e&ucirc;tent l'opportunit&eacute; d&eacute; vaie sa f&egrave;rme et les b&ecirc;tes d&eacute; J&egrave;rri.<br/>
<br/>
L&eacute; parti fut trais s'maines et d'mie hors. Johannesburg n'est pas eune vielle ville, mais a 't&eacute; r'b&acirc;tie dans les 60 ou 70 ans. Y'a un th&eacute;&acirc;tre &agrave; l'ouv&egrave;rt. Les ma&icirc;sons et b&acirc;tisses du gouv&egrave;rn&eacute;ment sont &icirc;mmenses et dans des bieaux alentours.<br/>
<br/>
L&eacute; gouv&egrave;rn&eacute;ment si&egrave;ge six mais &agrave; Pretoria et six mais &agrave; <a href="../cap.html">Capetown</a>.<br/>
<br/>
L&eacute; labouothage est fait auvec des b&ecirc;tes; pour ieux, ch'est l&agrave; lus vie.<br/>
<br/>
I' f&ucirc;tent &agrave; travers eune r&ecirc;serve et les bieaux animaux qu&eacute; les membres v&icirc;tent - des z&egrave;bres, giraffes, marmousets, les <a href="../elephant2.html">&ecirc;l&eacute;phants</a> - qui crouaisent la route &agrave; lus aise, et les vouaituthes sont oblyigies d'arr&ecirc;ter pour ieux. Y'a des rhinoc&eacute;ros qui p&egrave;sent trais tonnieaux et peuvent cou&ocirc;rre &agrave; 30 milles &agrave; l'heuthe.<br/>
<br/>
</div><div align="center"><b>Les natifs</b><br/>
</div><div align="left"><br/>
&Agrave; Durban i' y'a des tortues d&eacute; six &agrave; sept pids &agrave; trav&egrave;rs.<br/>
<br/>
Les membres v&icirc;tent &eacute;tout la Vall&eacute;e des Mille Monts, et les natifs dans&icirc;tent pour l&eacute; parti; des gens bein civil&icirc;s&eacute;s, et les &ecirc;fants sont si aimabl'ye.<br/>
<br/>
&Agrave; Capetown amont un &quot;cable car&quot; pour &quot;Table Mountain&quot; - ch'est l&eacute; pus long c&acirc;bl'ye du monde pour amonter eune montagne - et les membres v&icirc;tent l'h&ocirc;pita o&ugrave;'est qu'la preunm&eacute; op&eacute;th&acirc;tion fut faite pour l&eacute; tchoeu &agrave; &ecirc;tre transpliant&eacute;.<br/>
<br/>
I' y'avait &eacute;tout des portraits des &quot;Victoria Falls&quot;, pr&icirc;ns d&eacute; deux c&ocirc;t&eacute;s, d&eacute; Zambia et Rhod&eacute;sie. I' sont 300 pids d'hauteur et un mille un quart d&eacute; long.<br/>
<br/>
Ch'tait auvec ches portraits qu&eacute; l&eacute; Conn&ecirc;tabl'ye L&eacute; Br&eacute;ton finit et r'chut d's appliaudiss'ements bein m&eacute;thit&eacute;s pour ses bieaux portraits.<br/>
<br/>
Mde. Le Sueur en montrit deux-s-trais qu'oulle avait pr&icirc;ns &agrave; la f&ecirc;te l&eacute; mais d'ao&ucirc;t.<br/>
<br/>
L&eacute; souper, du th&eacute;e et galettes, fut s&egrave;rvi par l&eacute; Conmit&eacute; Ex&eacute;tchutif, et l&eacute; Pr&eacute;sident fit les r'm&egrave;rciement preunmi&eacute;thement au Conn&ecirc;tabl'ye L&eacute; Br&eacute;ton pour aver donn&eacute; eune si bouanne s&eacute;th&eacute;e et au conmit&eacute; pour l&eacute; souper.<br/>
<br/>
</div><div align="center"><b>Les annonces</b><br/>
</div><div align="left"><br/>
Les annonces suiv&icirc;tent. La pr&eacute;chaine r&ecirc;union mensuelle es'sa un jeu d'cartes dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Pierre, vendr&eacute;di, l'29 d'mars. Vendr&eacute;di, l'26 d'avri, la r&ecirc;union mensuelle &eacute;tha lieu &agrave; &quot;Highlands College&quot;, auvec d'la musique par les &ecirc;fants.<br/>
<br/>
Moussieu P. J. Romeril &egrave;rm&egrave;rcyit l&eacute; Conn&ecirc;tabl'ye W. J. Tomes pour l'usage d'la salle.<br/>
<br/>
<i>1974</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li> <a href="../cap.html">L&eacute; Cap</a><p>
<li><a href="../gdfafrique.html">En Afrique</a><p>
<li><a href="../fanmail.html">A Fanmail Letter For Ph'lip From The African Jungle</a><p>
<li><a href="../neuches.html">Eune p&eacute;tite pi&egrave;che pour la r&eacute;ception d'neuches</a><p>
<li><a href="../gambie.html">La Gambie</a><p>

<li><a href="../cont.html">L&eacute; D&eacute;part du Contingent J&egrave;rriais pour l&eacute; Transvaal</a><p>
<li><a href="../gdftete.html">T&ecirc;te-&agrave;-t&ecirc;te</a><p>
<li><a href="../elephant2.html">Un &Ecirc;l&eacute;phant</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/afrique1974.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:26 GMT -->
</HTML>

