<HTML>
<HEAD>
<TITLE>Des portraits sus l'Australie et la Nouvelle Z&eacute;lande</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Des portraits sus l'Australie et la Nouvelle Z&eacute;lande</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

<div align="center">R&Ecirc;UNION MENSUELLE</div><br/>
<br/>
Vendr&eacute;di, l'25 d'octobre, dans la Salle P&acirc;rouaissiale d&eacute; Ste. Mathie p&acirc;ssant huiptante membres lus y r&ecirc;unitent pour vaie des portraits &agrave; Moussieu Bryan Le Marquand.<br/>
<br/>
L&eacute; rapport d&eacute; la dreine r&ecirc;union fut liu et accept&eacute;. Moussieu P. E. Le Cuirot fut &ecirc;lu coumme nouvieau membre. Les affaithes finies, l&eacute; Pr&eacute;sident W. J. Tomes m&icirc;nt l&eacute; restant d'la s&eacute;th&eacute;e dans les mains &agrave; Moussieu Le Marquand qui c'menchit par montrer des portraits sus l'Australie, c'menchant au Port de Fremantle et la ville de Perth dans l'ou&ecirc;st d'Australie. D&eacute; d'l&agrave; &agrave; Melbourne et les mangnifiques gard&icirc;ns et l&eacute; Monument d'Dg&egrave;rre. Melbourne a bein des bouais d'origine d'Angli&eacute;t&egrave;rre et probabli&eacute;ment iun des meilleurs gard&icirc;ns &agrave; flieurs et bouais au Monde. D'ichin, un viage d&eacute; quatre jours &agrave; travers les Montagnes de N&eacute; d&eacute; d'iou qu'des milles de t&egrave;rre &icirc;ntchulte est arros&eacute;e. &Agrave; la fin des quatre jours, &agrave; Canberra, la capitale d'Australie. Ch'est eune bein moderne cit&eacute; et j'v&icirc;mes d&eacute; bieaux gard&icirc;ns et les Maisons d&eacute; Parl&eacute;ment et l&eacute; Monument d'Dg&egrave;rre et l&eacute; Mus&eacute;e de Canberra. Ch'tait qu'un court viage &agrave; Sydney, la pus grand' ville d'Australie. Sydney est hardi moderne et j'v&icirc;mes l&eacute; fameux Pont d'Sydney et la M&ecirc;nag'gie. Nout' pr&eacute;chaine pliaiche d'arr&eacute;t &eacute;tait Wellington en Nouvelle Z&eacute;lande. Ichin j'f&ucirc;mes montr&eacute;s des veues d'la ville du Victoria Peak, et tout pr&eacute;s est la ville d&eacute; Marterton iou qu'v&icirc;nmes eune d&ecirc;monstration &agrave; &ecirc;tendre l'engrais par avion; &eacute;tout les br&eacute;bis &agrave; &ecirc;tre tondues. D'ichin, &agrave; Rotorua pour vaie l&eacute; mangnifique Geiser qu'&ecirc;copie d'ieau caude et la feunm&eacute;e &agrave; eune hauteur de 60 pids. Les sources bouoillantes et les lacs qui feunment fa&icirc;sant eune m&egrave;rveilleuse veue &icirc;ncriyabl'ye. Nout' pr&eacute;chain arr&ecirc;t &ecirc;tait Waitangi, iou qu&eacute; l&eacute; trait&eacute; d&eacute; paix finissant la dg&egrave;rre des Maoris fut sign&eacute;.<br/>
<br/>
<img src="assembliee1974f.jpg" width="227" height="450" alt="" title="" align="right" />
L&eacute; bliu d&eacute; la m&eacute; dans la Baie des &Icirc;les dait &ecirc;tre veu pour &ecirc;tre appr&eacute;ci&eacute;, et finnalement la f&egrave;rme appart&egrave;nant &agrave; l'oncl'ye &agrave; Moussieu Le Marquand qui d'meuthe &agrave; Francheville, Moussieu Alec Picot, &eacute;tait eune bouanne f&icirc;n &egrave;s portraits qu'int&eacute;r&eacute;ss&icirc;tent touos les membres.<br/>
<br/>
Moussieu Le Marquand r'chut d'grands applaudiss'ments bein m&eacute;thit&eacute;s pour les mangnifiques portraits si bein pr&icirc;ns.<br/>
<br/>
L&eacute; Conmite Ex&eacute;tchutif s&egrave;rvit les rafra&icirc;chiss'ments.<br/>
<br/>
L&eacute; Pr&eacute;sident fit les annonces coumme suivant: Vendr&eacute;di, l'29 d&eacute; novembre, un Jeu d'Cartes dans la Salle P&acirc;rouaissiale d&eacute; St. Louothains &agrave; 8 heuthes l&eacute; s&eacute;; sanm'di, l'14 d&eacute; d&eacute;cembre, l&eacute; S&ecirc;rvice d&eacute; Nou&eacute; &agrave; &Ecirc;benh&ecirc;zer &agrave; 7 heuthes et d'mie. Les pratiques au dinmanche arl&eacute;v&eacute;e &agrave; 3 heuthes.<br/>
<br/>
L&eacute; Pr&eacute;sident &egrave;rmercyit Moussieu Le Marquand pour les portraits, l&eacute; Conn&ecirc;tablye pour la Salle et l&eacute; Conmit&eacute; pour l&eacute; souper.<br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="nouvellezelande.html">A la Nouvelle Z&eacute;lande</a><p>

<li><a href="../australiaday.html">L&eacute; Jour d'l'Australie</a><p>
<li><a href="../gdfaustralie.html">En Australie!</a><p>
<li><a href="../australie.html">L&agrave;-bas</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="couleur.html">Portraits en couleur</a><p>
<li><a href="afrique1974.html">Portraits sus l'Sud d'l'Afrique</a><p>
<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../hldruss.html">Harold Le Druillenec en Russie</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

