<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/collegevictoria.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
<HEAD>
<TITLE>Visite au Coll&egrave;ge Victoria</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie, Victoria College">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>
&nbsp;<p>

<center><font color="#215e21"><h2>Visite au Coll&egrave;ge Victoria</h2></font></center><p>
<img src="../jerriais73.jpg" width="100" height="100" align="right" alt="Coll&egrave;ge Victoria" title="" />
Vendr&eacute;di, l&eacute; 26 d'avri, dans les 80 membres lus r&ecirc;un&icirc;tent au Coll&egrave;ge Victoria pour la r&ecirc;union mensuelle.<br>
<br>
L&eacute; Sieur Brian Vibert donnit un div&egrave;rs&eacute;ment bouan discours en J&egrave;rriais sus l&eacute; Coll&egrave;ge du tout c'menchement au pr&eacute;sent. La pus grand' partie des J&egrave;rriais n'avaient pas veu l&eacute; Coll&egrave;ge. L&eacute; Sieur Vibert dit qu'il avait fait san &ecirc;colage l&agrave; et pis pr&icirc;nt coumme ma&icirc;tre en 1967. Ch'tait sa preunmi&eacute; fais &agrave; p&acirc;ler en J&egrave;rriais dans l'Coll&egrave;ge pour adr&eacute;chi eune audience.<br>
<br>
En 1669 Charles II 'tait &egrave;rconna&icirc;ssant &egrave;s J&egrave;rriais et &agrave; J&egrave;rri, i' dit au Bailli d&eacute; l'ver eune taxe sus la litcheu et v&icirc;n et fonder un coll&egrave;ge. En 1847 chenn'ch&icirc;n fut c'menchi. Quand la Reine Victoria v&icirc;nt en J&egrave;rri en 1849 la preunmi&eacute; pi&egrave;rre fut m&icirc;nse, et en 1852 l&eacute; Coll&egrave;ge fut ouv&egrave;rt par la Reine Victoria et san Prince Albert.<br>
<br>
Dans chu temps-l&agrave;, le gouv&egrave;rn&eacute;ment du Coll&egrave;ge &eacute;tait l&eacute; Gouv&egrave;rneux d'J&egrave;rri, l&eacute; Bailli, quatre Juges et siex Membres des &Ecirc;tats. Chenn'ch&icirc;n continuit jusqu'&agrave; 1920 quand l&eacute; Conmit&eacute; d'&Ecirc;ducation Publique pr&icirc;nt ch&egrave;rge.<br>
<br>
La Fanmille Rouoyale a tr&eacute;jous pr&icirc;nt grand &icirc;nt&eacute;th&ecirc;t dans l'Coll&egrave;ge, et quand i' font eune visite en J&egrave;rri i' vont au Coll&egrave;ge. En 1972 la Pr&icirc;nc&ecirc;sse Anne ouvrit l&eacute; nouvieau b&acirc;tisse, le laboratouaithe d&eacute; scienche.<br>
<br>
Y'a 480 gar&ccedil;ons et 36 ma&icirc;tres, et au &quot;Prep.&quot; y'a 200 gar&ccedil;ons et 15 ma&icirc;tres au pr&eacute;sent. En 1910 y'avait 200 gar&ccedil;ons dans l'Coll&egrave;ge et dans la salle iou que les membres 'taient, quatre ou ch&icirc;nq cl&acirc;sses fa&icirc;saient lus &ecirc;tudes au m&ecirc;me temps. En 1911 l&eacute; b&acirc;tisse dans l'bel en entrant fut construit et consiste d&eacute; ch&icirc;nq cl&acirc;sses. En 1952 la salle pour l&eacute; dessin fut b&acirc;tie et nomm&eacute;e de Carteret. Ou donne sus Le Mont Millais, et consiste d&eacute; dgiex cl&acirc;sses.<br>
<br>
A 11 ans les gar&ccedil;ons c'menchent &agrave; &ecirc;tudier l'Angliais, math&eacute;matiques, l&eacute; Fran&ccedil;ais, la Bibl'ye, musique et eune deuxi&egrave;me langue, l'Allemand ou bein l'Espagno. A 14 ans i' sp&eacute;cialisent et &agrave; 16 ans i' prennent les preunmi&eacute; examens. &Agrave; 17-18 ans i' prennent deux ou trais sujets pour l&eacute; &quot;GCE&quot;,<br>
<br>
Les filles du Coll&egrave;ge joignent les gar&ccedil;ons d&eacute; la siexi&egrave;me cl&acirc;sse pour la scienche et math&eacute;matiques et i' vont au Coll&egrave;ge &egrave;s Filles pour la g&eacute;ographie et l'Fran&ccedil;ais. Ch&acirc;que groupe d&eacute; gar&ccedil;ons a un ma&icirc;tre et i' soigne d&eacute; ches &ecirc;fants-l&agrave; pour lus temps au Coll&egrave;ge. En d'hors y'a plusieurs sports, football, hockey, cricket, squash, basketball, etc., et plusieurs autres gammes et activit&eacute;s. I' vont pour apprendre &agrave; b&acirc;ti, ou bein peindre, aidgi &egrave;s vielles gens, faithe eune tou&ocirc;nn&eacute;e d'l'&icirc;le pour apprendre et vaie des pliaiches historiques.<br>
<br>
L'autre c&ocirc;t&eacute; d&eacute; la route, a la maison du Coll&egrave;ge, y'a 40 gar&ccedil;ons en pension, deux ma&icirc;tres et eune matronne , les gar&ccedil;ons veinnent d&eacute; toutes nationalit&eacute;s.<br>
<br>
L&eacute; Sieur Vibert, &agrave; la fin d discours, &egrave;rchut d'grands appliaudiss'ment bein m&eacute;thit&eacute;s pour san magnifique discours.<br>
<br>
D'ich&icirc;n les membres f&icirc;tent eune tou&ocirc;nn&eacute;e du Coll&egrave;ge en groupes d&eacute; seize &agrave; dgiex-huit auvec d&eacute; diff&eacute;thents ma&icirc;tres qu'&eacute;taient v'nus sp&eacute;cialement pour les condithe &agrave; trav&egrave;rs,<br>
<br>
I' v&icirc;tent la diff&eacute;thence des vi&egrave;rs b&acirc;tisses et les nouvieaux. L&eacute; changement dans les cl&acirc;sses. Pas d'&ecirc;critouaithes dans les mod&egrave;rnes cl&acirc;sses, mais des tabl'yes ; dans tchiques cl&acirc;sses les gar&ccedil;ons lus assi&egrave;vent l&eacute; tou d'l'apart&eacute;ment pour distchussion. Ch&acirc;que gar&ccedil;on garde ses livres, etc., dans eune a&ucirc;mathe. Y'a un magnifique th&eacute;&acirc;tre pour des conf&eacute;thences, eune biblioth&egrave;que d&eacute; scienche, l&eacute; laboratouaithe et eune salle pour l'art qui fut b&acirc;tie en m&eacute;mouaithe des &ecirc;coli&egrave;rs du pass&eacute; qui f&ucirc;tent tu&eacute;s &agrave; la deuxi&egrave;me dg&egrave;rre. L&eacute; &quot;Templ'ye &quot; eune pliaiche qu'&eacute;tait historique, fut brul&eacute; mais, &eacute;tant d'&icirc;mportance, l&eacute; Conmit&eacute; du &quot; IDC &quot; donnit permission qu'i' f&ucirc;sse &egrave;rb&acirc;ti. Y'a un bel apart&eacute;ment pour des r&ecirc;unions et en d'ssous les archives d&eacute; l'&ecirc;cole. La veue d'ich&icirc;n est sup&egrave;rbe.<br>
<br>
La tou&ocirc;nn&eacute;e finie, les membres lus r&ecirc;un&icirc;tent dans la grand' salle pour les affaithes. D&eacute;vant c'menchi, l&eacute; Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye W. J. Tomes, d'mandit &egrave;s membres d&eacute; lus l'ver et observer eune minute d&eacute; silence en m&eacute;mouaithe d&eacute; Mde. D. Nicolle et l&eacute; Sieur R. Murning.<br>
<br>
Aupr&egrave;s, l&eacute; rapport d&eacute; la dreine r&ecirc;union fut liut et accept&eacute;, eune nouvelle membre fut &ecirc;lue et tchiques lettres &agrave; des membres malades, etc., f&ucirc;tent liues.<br>
<br>
L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit l&eacute; Sieur Vibert et ses coll&egrave;gues pour eune s&eacute;th&eacute;e si m&eacute;morabl'ye et dit qu&eacute; du caf&eacute; et galettes s'n'allaient &ecirc;tre s&egrave;rvis, et r'm&egrave;rcyit les siens concern&eacute;s &eacute;tout.<br>
<br>
La pr&eacute;chaine r&ecirc;union &eacute;tha lieu &agrave; ces s&eacute; l&eacute; 29 d&eacute; mai au Fort R&eacute;gent &agrave; 7 heuthes un quart. Ch&eacute; s'sa 40p pour tout (entr&eacute;e, rafra&icirc;chiss'ments, etc.).<br>
<br>
Eune tou&ocirc;nn&eacute;e &eacute;tha lieu jeudi, l&eacute; 24 d&eacute; juillet, arrangie par le Conmit&eacute; Dramatique. L&eacute; prix pour l&eacute; jour, &#163;2.75 (tou&ocirc;nn&eacute;e en char-&agrave;-bancs et r'pas du s&eacute; &agrave; l'A&eacute;rop&ocirc;rt). Pour les siens qui veulent prendre l&eacute; r'pas du s&eacute; seulement, &#163;2.00 ; s'trouver &agrave; l'A&eacute;roport; &agrave; 7 heuthes un quart.<br>
<br>
<i> 1975</i><br>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="cour.html">Visite &agrave; la Cour Rouoyale</a><p>
<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="jugebree.html">L'Juge Br&eacute;e et ses m&eacute;mouaithes</a><p>
<li><a href="paysanne.html">Eune Danse Paysanne</a><p>
<li><a href="moussieu1979.html">Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</a><p>
<li><a href="nierbeurre.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</a><p>
<li><a href="metchi.html">Tchi m&ecirc;tchi?</a><p>
<li><a href="filmnes.html">Eune S&eacute;th&eacute;e de Filmnes</a><p>
<li><a href="tchestchions.html">Eune S&eacute;th&eacute;e d'Tchestchions</a><p>
<li><a href="20tchestchions.html">V&icirc;ngt tchestchions</a><p>
<li><a href="dgernesiais1961.html">Concert par des Dg&egrave;rn&eacute;siais</a><p>
<li><a href="pequthie.html">Eune s&eacute;th&eacute;e d'p&ecirc;qu'thie</a><p>
</UL>
</FONT>



&nbsp;<p>
&nbsp;<p>

<CENTER><a href="../index.html" target="_top"><img align=middle src="../coolme2.jpg" width=156 height=129 border=0 alt="Les Pages J&egrave;rriaises"></a><p>
<FONT SIZE=2><b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></FONT></CENTER>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/collegevictoria.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
</HTML>
