<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/cour.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:39 GMT -->
<HEAD>
<TITLE>Visite &agrave; la Cour Rouoyale</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, patois normand, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Visite &agrave; la Cour Rouoyale</h2></font></center><p>


&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

<br><img src="assembliee1960.gif" width="203" height="300" alt="" title="" border="0" align="right" />
Passant nonante membres lus r&ecirc;un&icirc;tent vendredi, l'27 d&eacute; mai 1960, pour la r&ecirc;union mensuelle et, pus important, pour eune occasion sp&eacute;ciale, quand les membres f&ucirc;tent hardi favoris&eacute;s d'aver Moussieu l&eacute; Bailli, Messire A. M. Coutanche, &agrave; lus montrer la Cour Rouoyale et la Chambre d's Etats.<br>
<br>
Un coup tous assis dans la Cour, Moussieu l&eacute; Bailli, fit la beinv'nue &egrave;s membres et dit tchi pliaisi qu&eacute; v'la tchi l&icirc; faisait d'lus faithe un discours entouor la Constitution d'J&egrave;rri.<br>
<br>
L'histouaithe c'menchait en 912 A.D., quand des navigants v'naient des pays Scandinaves l&eacute; long des rivi&eacute;thes pour envayi les diff&eacute;thentes pliaiches et, dans nout' cas, avaux la Seine jusqu'en Nouormandie souos l'c'mand'ment d&eacute; Rollo, d&eacute; tchi qu'&agrave; la fin l&eacute; Rouai Charles Chinq d&eacute; France c&eacute;dit &egrave;s attaques &agrave; Rollo, qui d'vint ma&icirc;tre d&eacute; Nouormandie, ouestqu' bein d'nos anchestres d&eacute;meuthaient.<br>
<br>
<i><center>En 1066</center></i><br>
<br>
La pr&eacute;chaine date importante fut 1066, quand Dguilleaume l&eacute; Conqu&eacute;rant d'vint siexi&egrave;me Duc d&eacute; Nouormandie d&eacute;pis Rollo et sans doute en c'mand'ment d'J&egrave;rri ouestqu'i' n'y eut pon grand chang'ments, car les gens 'taient pauvres et vivaient bein simply&eacute;&#173;ment. Dans chu temps 'ch&icirc;n, Rou&euml;n 'tait la capitale du Duch&eacute; d&eacute; Nouormandie. Dans chutte scar&#173;mouche, l&eacute; Bailli dit qu&eacute; l'D&eacute;put&eacute; d'St. Ou&eacute;n disait, et avec raison, comme il a souvent, que &quot;J'tions du bord des gagnants&quot;.<br>
<br>
En 1205, Jean, l&eacute; Rouai d'An&#173;gly&eacute;t&egrave;rre, tchi perdit la dgerre contre la France et d'vint nout' Duc, dit qu'i' s'en allait prot&egrave;gi l's Iles d&eacute; la Manche contre la France et fit b&acirc;tti l'Ch&agrave;t&eacute; d'Mont Orgueil. Chu rouai nos donnit eune constitution - nos louais - et l'drouait d'&ecirc;lithe d&eacute; parmi nous douze &quot;Juratos&quot; (Juges) et un Bailli pour couorre l's affaithes en g&eacute;n&eacute;ral. Pus tard l&eacute; Bailli et les Juges app'litent les douze Recteurs et les douze Conn&ecirc;tablyes, et d&eacute;vi&egrave;rs 1448 ches 36 m&eacute;ssieux, auve l&eacute; Bailli en t&ecirc;te, d'v&icirc;ntent l&eacute; preunmi&eacute; Parl&eacute;ment d&eacute; l'Ile, jusqu'&agrave; l'ann&eacute;e 1771, quand l'publique ont voulu saver la diff&eacute;thence entre faithe les louais ou les jugi, et ont form&eacute; l'Code et s'path&eacute; l'pouver d&eacute; iun ou d'l'autre.</font><font face="Arial"><br>
<br>
</font><font face="Times New Roman">En 1860 des D&eacute;put&eacute;s ont 't&eacute; ajouaints, iun par p&agrave;raisse d&eacute; campagne et trais pour St. H&eacute;lyi, et pus tard six pour St. H&eacute;lyi. Rein n&eacute; r'changi sinon aupr&egrave;s la Lib&eacute;thation, quand bein du monde qu'avaient 't&eacute; hors pays criyaient qu&eacute; la constitution 't&eacute; &agrave; la vielle mode et avait besoin d'&ecirc;tre changie. Les Etats f&ucirc;drent r'rorm&eacute;s pus tard auve la permission d&eacute; la Commission Rouoyale. Dans chu cas ich&icirc;n les Recteurs n'&eacute;taient pus part d's Etats, sinon l'Doyen, et les Juges 'taient rem&#173;pliaichis par des S&eacute;nateux, qui 'taient &eacute;lus pour neuf ans, quatre &agrave; changi touos les trais ans, et douze D&eacute;put&eacute;s pour St. H&eacute;lyi. trais pour St. Sauveux, deux pour St. Br&eacute;lade, St. Cli&eacute;ment et St. Louothains, et iun par p&agrave;raisse autrement, &ecirc;lus pour trais ans.<br>
<br>
L&eacute; Bailli nos explyitchit com&#173;ment qu&eacute; les diff&eacute;thents conmit&eacute;s sont r'form&eacute;s aupr&egrave;s chaque &ecirc;lection.<br>
<br>
<i><center>La Chambre d's Etats</center></i><br>
<br>
Un coup chu bouan discours fini les gens ergardidrent les portraits dans la Cour et filidrent l&eacute; travers des offices du Bailli et pis dans la Chambre d's Etats. Ichin &eacute;tout Moussieu l&eacute; Bailli nos fit un p'tit discours et nos montrit la Masse. I' nos en donnit touos les d&eacute;tails et dit comment qu&eacute;, en 1662, l&eacute; Rouai Charles avait donner l'ordre qu&eacute; fallait tr&eacute;jous qu'ou feusse port&eacute;e l'avant au Bailli ; l&eacute; janne Jean Le Maistre eut l'honneur d&eacute; la r'porter hors d&eacute; la Chambre des Etats et la r'mettre &agrave; sa pliaiche.<br>

&nbsp;<p>
<CENTER><IMG SRC="../masse.gif" WIDTH=552 HEIGHT=94 alt="la M&acirc;sse"></CENTER><p>
&nbsp;<p>

<br>
Eune chose bein int&eacute;rr&ecirc;ssante 'tai l'urne qu'est faite servi pour haller les noms des membres du Jury pour les Assises.<br>
<br>
<i><center>Ermerciernents</center></i><br>
<br>
L&eacute; Pr&eacute;sident, l'Sieur H. M. Gibaut, ermercyit Moussieu l'Bailli bein sinc&eacute;th'ment pour nos aver fait l'honneur d&eacute; nos avei si bein &egrave;rchus et pour un discours si int&eacute;rr&ecirc;ssant, qu&eacute; ch'est bein seux les membres lus en rappel'lont pour longtemps.<br>
<br>
<i><center>Les affaithes</center></i><br>
<br>
De vi&egrave;rs neuf heuthes et d'mie les membres erfilitent pour la Salle d'Agritchultuthe pour les affaithes d&eacute; la s&eacute;th&eacute;e, qui fudrent courtes.<br>
<br>
Pour c'menchi, l&eacute; Pr&eacute;sident fit le beinv'nue &agrave; Mme. E. J. Luce, qui 'tait auve nous pour la s&eacute;th&eacute;e et dit comment qu&eacute; j'&eacute;tions tous si r&eacute;d&eacute;vablye &agrave; s'n homme pour toutes les po&eacute;sies et chansons qu'il avait composer sous l'nom d' &quot;<a href="../ejluce.html">Elie</a>&quot;. Mme. Luce ermercyit l'Sieur Gibaut et dit qu&eacute; v'la tchi l'avait fait grand pliaisi d'passer eune s&eacute;th&eacute;e auve L'Assembli&eacute;e.<br>
<br>
L&eacute; rapport du mais d'avri fut liu et accept&eacute; et deux nouvieaux membres d'&ecirc;lus.<br>
<br>
L&eacute; Pr&eacute;sident annoncit qu&eacute; la pr&eacute;chaine r&ecirc;union essait l'service annuel, &agrave; la Chapelle M&eacute;thodiste d&eacute; St. Ou&euml;n, dinmanche. l&eacute; 26 d'juin, &agrave; 3 heuthes l'arl&eacute;v&eacute;e. <br>
<br>
&nbsp;<p>
<br>
<i>Evening Post<br>
11/6/1960<br></i>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="index.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="touonnee2001.html">Eune Tou&ocirc;nn&eacute;e en Lorries</a><p>
<li><a href="annonces.html">Tchiques annonces d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="media301.html">Un Commeunitchi &egrave;s m&eacute;dias</a><p>
<li><a href="reglyes.html">R&egrave;gl'yes d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="bingo2001.html">Eune s&eacute;th&eacute;e d'B&icirc;ngo &agrave; La Trinn't&eacute;</a><p>
<li><a href="paysanne.html">Eune Danse Paysanne</a><p>
<li><a href="../noue/partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="jugebree.html">L'Juge Br&eacute;e et ses m&eacute;mouaithes</a><p>
<li><a href="../noue/service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="../nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="moussieu1979.html">Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</a><p>
<li><a href="rapport1952.html">Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</a><p>
<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="../ass2000.html">L&eacute; J&egrave;rriais est vivant</a><p>
<li><a href="nierbeurre.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</a><p>

</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/cour.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:39 GMT -->
</HTML>
