<HTML>
<HEAD>
<TITLE>Visite en Dg&egrave;rn&eacute;sy</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2></font></center><p>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>
<center><font color="#215e21"><h2>Visite en Dg&egrave;rn&eacute;sy</h2></font></center><p>

Jeudi, l'12 d&eacute; septembre, 45 membres d&eacute; L'Assembli&eacute;e d'J&egrave;rriais p&acirc;ss&icirc;tent l&eacute; jour auvec les anm&icirc;ns d&eacute; L'Assemblla&iuml;e d'Guern&eacute;siais. Aupr&egrave;s aver fait la travers&eacute;e, par bat&eacute; ou par air i' f&ucirc;tent rencontr&eacute;s &agrave; la &quot;Royal H&ocirc;tel&quot; pour du caf&eacute; et des galettes.<br/>
<br/>
L&eacute; Pr&eacute;sident fit la beinv'nue et l&eacute; Sieur Martin donnit les d&eacute;tails pour la journ&eacute;e et n'en v'ch&icirc;n court r&eacute;sum&eacute;:-<br/>
<br/>
La preunmi&eacute; visite &eacute;tait l&eacute; Mangni d&eacute; Sausmarez, o&ugrave;'est qu'les membres f&ucirc;tent rencontr&eacute;s par Moussieu d'Sausmarez, qui donnit un p'tit discours sus l'histouaithe du Mangni, et aupr&egrave;s i' f&ucirc;tent allou&eacute;s d&eacute; vaie la pliaiche. Y'avait un dgide dans ch&acirc;que appart&eacute;ment pour explyitchi les affaithes, portraits, meubl'ye, vaisselles, etc.<br/>
<br/>
D'ich&icirc;n, eune p'tite tou&ocirc;nn&eacute;e pour Icart o&ugrave;'est qu'les membres pouvaient prendre eune promenade alentou pour vaie la c&ocirc;te.<br/>
<br/>
Aupr&egrave;s, pour d&icirc;ner au &quot;Carlton&quot; et les membres e&ucirc;tent un hardi bouan r'pas - d'la soupe, poulet et l&eacute;dgeunmes, glace et fruit et caf&eacute;.<br/>
<br/>
I' sortitent d'ich&icirc;n dans les deux heuthes un quart, et eune autre tou&ocirc;nn&eacute;e en char-&agrave;-bancs pour faithe eune visite des s&egrave;rres au coronel Wooton, &egrave;s Rouvets. I' p&acirc;ss&icirc;tent &agrave; bein pr&egrave;s eune heuthe &agrave; vaie les diff&eacute;thentes pliantes d&eacute; fliers et d'fruits. Ch'tait magnifique d&eacute; vaie coumment qu'les fruits craissent; toutes sortes - bananes, v&egrave;rjus, limons, oranges, etc.<br/>
<br/>
D'ich&icirc;n, dans les quatre heuthes pour l&eacute; th&eacute;e au Gouffre, qui fut hardi bein s&egrave;rvi. L&eacute; Pr&eacute;sident, Moussieu A.C. Le Tocq, dit qu'il esp&eacute;thait qu'les membres d&eacute; L'Assembli&eacute;e avaient p&acirc;ss&eacute; eune bouanne journ&eacute;e et qu'il' avaient fait d'lus mus. L&eacute; Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye W. J. Tomes, r&ecirc;ponnit et dit qu'il avait aim&eacute; san jour et qu'ches jours qu'i' p&acirc;ssitent ensemblye font du bein &egrave;s deux Assembli&eacute;es, et tous appliaud&icirc;tent ses r'm&egrave;rques.<br/>
<br/>
Les char-&agrave;-bancs r'tou&ocirc;nn&icirc;tent au bat&eacute; dans les un quart d&eacute; six, et ch'tait temps d&eacute; dithe &agrave; b&eacute;t&ocirc;t &egrave;s anm&icirc;ns et les r'm&egrave;rcier acouo eune fais pour un hardi bouan jour.<br/>
<br/>
L&eacute; bat&eacute; sortit dans les siex heuthes un quart pour J&egrave;rri en bieau sol&eacute; et m&eacute; calme.<br/>
<br/>
<i>JWP 26/9/1974</i><br/>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="dgernesiais1961.html">Concert par des Dg&egrave;rn&eacute;siais</a><p>
<li><a href="../dgernesy.html">Dg&egrave;rn&eacute;sy</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

