<HTML>
<HEAD>
<TITLE> Concert par des Dg&egrave;rn&eacute;siais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2> Concert par des Dg&egrave;rn&eacute;siais</h2></font></center><p>
&nbsp;<p>
<center><a href="index.html"><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></a></center><p>
&nbsp;<p>
<img src="assembliee1961f.gif" width="238" height="400" alt="" title="" align="right" />
Pour la preunmi&eacute; fais d'pis qu' les deux assembli&eacute;es sont form&eacute;es, plusieurs membres d&eacute; <a href="../dgernesy.html">Dg&egrave;rn&eacute;sy</a> vintent nos donner un concert, m&ecirc;cr&eacute;di, 1'25 d'octobre 1961, dans la Salle Parouaissiale d&eacute; <a href="../st_jean.html">St. Jean</a>, et ch'en fut un raide bouan &eacute;tout.<br>
<br>
L's affaithes mensuelles fudrent courtes - l&eacute; rapport d&eacute; la r&ecirc;union du mai d'ao&ucirc;t fut liu et approuv&eacute; et trais nouvieaux membres fudrent &ecirc;lus.<br>
<br>
<center>Tribut au Sieur A. Heaume</center><br>
<br>
Aupr&egrave;s l's affaithes finies la s&eacute;gr&eacute;taithe annoncit les tristes nouvelles du d&eacute;c&egrave;s du Sieur Heaume, le s&eacute;gr&eacute;taithe d&eacute; l'Assemblliaie d'Gu&egrave;rn&eacute;siais, et dit comment que l'Sieur Heaume s'&eacute;tait tr&eacute;jous d&eacute;rangi pour nos aidgi sus touos sens, et tout ch'qu'il avait fait pour s'n Assemblliaie, comme s&eacute;gr&eacute;taithe et composeux d&eacute; r'citations et farces dans la langue d&eacute; s'n ile. La lettre d&eacute; sympathie qu'avait 't&eacute; env'y&eacute;e &agrave; sa veuve fut liue, et l'pr&eacute;sident d'mandit &egrave;s membres d&eacute; lus l'ver eune minute en silence &agrave; la m&eacute;mouaithe du Sieur Heaume.<br>
<br>
<center>La beinv'nue</center><br>
<br>
L&eacute; Sieur H.M. Gibaut fit la beinv'nue &agrave; touos l's artistes, et dit qu&eacute; ch'tait un grand pliaisi pour nous d&eacute; l's aver &agrave; nos entr&eacute;t'nin pour la s&eacute;th&eacute;e, et l'Sieur G. Robilliard, qui fut comp&egrave;re pour l&eacute; concert, r&ecirc;ponnit qu&eacute; ch'tait un pliaisi pour ieux d'&ecirc;tre v'nus.<br>
<br>
<center>L&eacute; concert</center><br>
<br>
L&eacute; programme avait 't&eacute; div&egrave;rs&eacute;ment bein arrangi, et c'menchi avec deux chansons par la dgainge, et pis deux danses Dg&egrave;rn&eacute;siaises, des dialogues. r'citations, un miot d'magique, et aupr&egrave;s eune sc&egrave;ne en partie historique, bein compos&eacute;e par Mme. Doris Heaume, et hardi bein montr&eacute;e par les Dg&egrave;rn&eacute;siais, et &agrave; fini la s&eacute;th&eacute;e, deux chansons d'Nou&eacute; traduites en Dg&egrave;rn&eacute;siais.<br>
<br>
Tous fudrent bein amus&eacute;s tout l'travers, par la diff&eacute;thence d&eacute; langue p't&ecirc;tre un miot, mais pus par l's artistes qui fitent si bein car i' 'taient vraiment risiblyes.<br>
<br>
<center>Ermerciements</center><br>
<br>
A la fin du concert, l&eacute; Sieur Gibaut les r'mercyit tous bein pour nos avaer donn&eacute; eune si bouanne s&eacute;th&eacute;e, et d'mandit &agrave; touos les membres d&eacute; rester pour aver du souper tous ensemblye.<br>
<br>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="dgernesy.html">Visite en Dg&egrave;rn&eacute;sy</a><p>
<li><a href="../dgernesy.html">Dg&egrave;rn&eacute;sy</a><p>
</ul>
</font>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
