<HTML>
<HEAD>
<TITLE>L&eacute; v&icirc;ngt-tra&icirc;si&egrave;me d&icirc;ner annuel</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
L&eacute; v&icirc;ngt-tra&icirc;si&egrave;me d&icirc;ner annuel</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


 

L&eacute; 23i&egrave;me d&icirc;ner annuel d&eacute; L'Assembli&eacute;e d'J&egrave;rriais eut lieu m&ecirc;cr&eacute;di, l&eacute; 12 d&eacute; f&eacute;vri, &agrave; l'H&ocirc;tel de France. D'vant c'menchi l&eacute; r'pas, Mde. L. Bichard, Ma&icirc;tre d&eacute; C&eacute;r&eacute;monies, criyit sus l&eacute; Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye W. J. Tomes, qui payit tribut &agrave; deux membres bein fid&egrave;les qu&eacute; L'Asembli&eacute;e avait p&egrave;rdu dans les d&egrave;rni&eacute; jours et d'mandit &egrave;s membres d&eacute; lus l'ver et obs&egrave;rver eune minute d&eacute; silence en m&eacute;mouaithe d&eacute; Moussieu Ph. Ahier et l&eacute; Dr. A. L. Carr&eacute;.<p>

Aupr&egrave;s, Moussieu P. J. Romeril fit la pri&eacute;the et l&eacute; r'pas c'menchit; tout bein s&egrave;rvi. Pis Mde. L. Bichard d'mandit au Pr&eacute;sident d&eacute; proposer la sant&eacute; d&eacute; Sa Majest&eacute; la Reine, Notre Duc. <p>

Aupr&egrave;s tchiques minutes, les autres sant&eacute;s f&ucirc;tent propos&eacute;es, &agrave; c'menchi auvec Moussieu T. Raymond de Gruchy, qui proposit la sant&eacute; d&eacute; L'Assembli&eacute;e d'J&egrave;rriais en disant qu&eacute; ch'tait un grand honneu pour li d'aver &agrave; faithe chutte t&acirc;che et &egrave;rm&egrave;rcyit les siens concern&eacute;s d'aver d'mand&eacute; &agrave; sa danme et li d&eacute; v'ni, pour aver eune bouanne s&eacute;th&eacute;e, du bouan mangi et bouanne compagnie.<p>

Ayant r'chu des bullet&icirc;ns du Dr. Le Maistre, Moussieu de Gruchy viyait bein qu&eacute; L'Assembli&eacute;e avait ieu des membres dist&icirc;ndgis &agrave; proposer les sant&eacute;s et i' r'm&egrave;rcyit L'Assembli&eacute;e acouo eune fais pour li'aver p&acirc;ss&eacute; l&eacute; comply&icirc;ment. <p>

Ch'est dommage, i' dit, d&eacute; n'vaie pas pus d'jeunes gens &agrave; prendre un &icirc;nt&eacute;th&ecirc;t dans la langue, &eacute;tant qu&eacute; y'en a hardi qui la connaissent. <p>

Moussieu de Gruchy racontit tchiques histou&eacute;thes et ieune d'un J&egrave;rriais qu'avait ieu un fa fait en Dg&egrave;rn&eacute;sy, mais quand il arrivit en J&egrave;rri l&eacute; fa 'tait trop p'tit. L&eacute; Dg&egrave;rn&eacute;siais l&icirc; dit, “Tu'est un pus grand houmme en J&egrave;rri qu'ich&icirc;n!”<p>

Moussieu de Gruchy offrit ses f&eacute;licitations au Dr. Le Maistre sus san travas &agrave; pr&ecirc;server la langue, et dit qu'il admithait l&eacute; travas qu&eacute; les membres d&eacute; L'Assembli&eacute;e 'taient &agrave; faithe pour t&acirc;chi d'cons&egrave;rver la langue; mais, malhe&ucirc;theusement, un jour ou s'p&egrave;rd&eacute;tha. Ch'tait dommage d&eacute; vaie J&egrave;rri changi si vite, et ch'tait bein difficile d'&ecirc;tre en gouv&egrave;rn&eacute;ment ches temps. D&eacute; pus en pus ch'tait coumme l'Angli&eacute;t&egrave;rre. Les Angliais veinnent ich&icirc;n parceque J&egrave;rri est J&egrave;rri.<p>

En finissant san discours, Moussieu de Gruchy souhaitit toute prosp&eacute;thit&eacute; &agrave; L'Assembli&eacute;e et dit qu&eacute; l'av'n&icirc;n est asse&ucirc;th&eacute; pour acouo longtemps auvec les bouans offici&egrave;rs.<p>

Le Pr&eacute;sident r&ecirc;ponnit &agrave; la sant&eacute; en r'm&egrave;rciant Moussieu de Gruchy pour ses patholes et tous applaud&icirc;tent ches r'm&egrave;rques. Quant &agrave; li, Moussieu Tomes dit qu'i' 'tait bein pus &agrave; s'n aise a p&acirc;ler l&eacute; J&egrave;rriais, et les siens qui l'savent d&eacute;vthaient aver honte d&eacute; l'p&acirc;ler pas. L&eacute; Pr&eacute;sident racontit &eacute;tout tchiques histou&eacute;thes et r'm&egrave;rcyit ses offici&eacute;rs pour lus travas, et dit &eacute;tout qu&eacute; ch'tait bein plia&icirc;sant d&eacute; vaie tant d'Dg&egrave;rn&eacute;siais &agrave; chu d&icirc;ner. <p>

Aupr&eacute;s, Mde. Bichard d'mandit &agrave; Moussieu K. W. Syvret d&eacute; proposer la sant&eacute; des offici&egrave;rs. <p>
Moussieu Syvret dit qu'i' n'tait pas v'nu coumme &ecirc;crivain, ou v'l&agrave; tchi s'n'allait cou&ocirc;ter chi &agrave; L'Assembli&eacute;e! Ch'tait un plia&icirc;si pour li d&eacute; proposer chutte sant&eacute; et admither l&eacute; grand travas et &icirc;nt&eacute;thet qu&eacute; tous prennent pour a&icirc;dgi &agrave; pr&ecirc;s&egrave;rver la langue.<p>

L'Assembli&eacute;e est hardi chanceuse d'aver d&eacute; si bouans offici&egrave;rs; les r&ecirc;unions vont d&eacute; forche en forche. Moussieu Syvret dit qu'il avait veu qu&eacute; L'Assembli&eacute;e avait ieu un d&ecirc;bat, “J&egrave;rri s'en va es tchians”. Y'a un vi&egrave;r diton - les siens qui s'm&ecirc;lent auvec les tchians r'ch'vent des puches! Les J&egrave;rriais d&eacute;vthaient r'garder bein qu'i' n'sont pas la&icirc;ssis &agrave; netti les bou&ecirc;tes &egrave;s tchians! J'avons un magnifique syst&egrave;me honorifique et i' tait bein content d'vaie qu&eacute; l&eacute; fis au Pr&eacute;sident avait 't&eacute; asserment&eacute; Protchuleux-G&eacute;n&eacute;ral, et il esp&eacute;thait qu&eacute; j'pr&ecirc;s&egrave;rv'thaimes nout' h&eacute;ritage. L'Assembli&eacute;e avait un bouan Pr&eacute;sident et parmi les Vice-Pr&eacute;sidents y'avait deux danmes. La libert&eacute; des femmes est veue dans L'Assembli&eacute;e, auvec la S&eacute;cr&eacute;taithe et s'n assistante, mais acouo bein, la bourse 'tait acouo dans les mains d'un houmme!<p>

S&eacute;thieusement, Moussieu Syvret dit qu&eacute; ch'tait vraiement un grand honneu pour li d&eacute; d'mander &egrave;s membres d&eacute; lus l'ver et b&eacute;the &agrave; la sant&eacute; des offici&egrave;rs et f&eacute;licitit les offici&egrave;rs et souos-conmit&eacute;s acouo eune fais. <p>

La Dlle. Hacquoil r&ecirc;ponnit &agrave; la sant&eacute; et r'm&egrave;rcyit l&eacute; Sieur Syvret pour ses patholes. Ch'tait un grand honneu pour yi &agrave; r&ecirc;pondre d'la part des offici&egrave;rs. Ch'tait pliaIsant d&eacute; vaie toutes les danmes dans lus belles robes.<p>

Y'a chent ans y'&eacute;thait pas ieu d'danmes - ch'tait rein qu'les hounmes qu'allaient es d&icirc;ni&egrave;rs.<p>

Il est temps qu&eacute; les danmes rempliaichent les hoummes dans l's &Ecirc;tats, coumme Mde. Thatcher en Angli&eacute;t&egrave;rre! La Dlle. Hacquoil 'tait ben conc&egrave;rn&eacute;e pour la lib&eacute;th&acirc;tion des femmes et fit un bouan discours sus chenn'ch&icirc;n.<p>

L&eacute; Sieur Richard proposit la sant&eacute; d&eacute; L'Assemblla&iuml;e d'Guernesiais et dit qu&eacute; ch'tait bein pliaIsant d'en vaie tant au d&icirc;ner.<p>

Aupr&egrave;s aver croua&icirc;si l'Atlantique il esp&eacute;thait qu'il' avaient ieu eune bouanne s&eacute;th&eacute;e et qu'i' s'n allaient lus r&ecirc;joui aupr&ecirc;s l&eacute; diner! Les membres d'L'Assembli&eacute;e avaient tr&eacute;jous eune si bouanne r&eacute;ception en Dg&egrave;rn&eacute;sy et i' sont &egrave;rchus &agrave; bras ouverts.<p>

L&eacute; Sieur Richard dit qu'i' souhaitait tout succ&egrave;s et prosp&eacute;thit&eacute; es Dg&egrave;rn&eacute;siais et d'mandit &egrave;s membres d&eacute; lus l'ver et b&eacute;the &agrave; lus sant&eacute;.<p>

Moussieu Robilliard r&ecirc;ponnit d'la part du Pr&eacute;sident de L'Assemblla&iuml;e d'Guernesiais et r'm&eacute;rcyit l&eacute; Sieur Richard pour ses patholes et les membres d&eacute; L'Assembli&eacute;e pour lus beinv'nue. <p>

Sa femme et li 'taient hardi fi&egrave;rs d'aver ieu l'opportunit&eacute; d&eacute; v'n&icirc;n. Ch'est bouan d&eacute; vaie deux soci&ecirc;t&eacute;s auvec eune entente cordiale, les deux &agrave; t&acirc;chi d'pr&ecirc;s&egrave;rver la langue. L&eacute; Sieur Robilliard f&eacute;licitit L'Assembli&eacute;e et la r'm&egrave;rcyit acouo eune fais pour la beinv'nue, l&eacute; bouan r'pas et la s&eacute;th&eacute;e &agrave; v'n&icirc;n.<p>

Aupr&egrave;s y'eut des pr&eacute;sentations &egrave;s Danmes H. Tomes, D. de Gruchy et M. Robilliard, la Dlle. Amy (S&eacute;cr&eacute;taithe) et au Tr&eacute;s&ocirc;ryi.<p>

L&eacute; restant d'la s&eacute;th&eacute;e 'tait dans les mains du Sieur Alan Mollet auve san “trio” pour la danse. Y'eut deux chansons par les Dlles. Anne  Germain et Ruth Amy et Mde. Eileen Le Sueur r'citit et amusit la compagnie. La s&eacute;th&eacute;e s'p&acirc;ssit bein trop vite et tous lus &eacute;taient r&ecirc;jouis hardi.<p>
<p>
<i>1975</i><p>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

