<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/films1968.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>Eune s&eacute;th&eacute;e d'films</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Eune s&eacute;th&eacute;e d'films</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


Au mains chent dgiex membres lus r&ecirc;unitent dans la Salle Publyique d&eacute; St. Martin pour la r&ecirc;union mensuelle, vendr&eacute;di, l&eacute; 26 d'avri.<br/>
<br/>
</div><div align="center"><b>L's affaithes</b><br/>
</div><div align="left"><br/>
L&eacute; rapport des superstitions et crianches au mais d'mars fut liu et accept&eacute;. Deux danmes f&ucirc;tent &ecirc;lues comme membres et deux r&ecirc;ponses &egrave;s lettres env'y&eacute;es f&ucirc;tent liues.<br/>
<br/>
L&eacute; Pr&eacute;sident annoncit qu'y'avait acouo des pliaiches pour l'excursion &agrave; Lamballe l'22 d'ao&ucirc;t.<br/>
<br/>
L&eacute; restant d'la s&eacute;th&eacute;e fut bein &icirc;nt&eacute;r&ecirc;ssant. D'vant c'menchi, Mme. Le Sueur dit qu&eacute; les films qu&eacute; l'Sieur G. Le Masurier s'n allait montrer 'taient d'diff&eacute;thents travaux d'ferme, carosse &agrave; quatre chevaux, des excursions et l'&quot;show&quot; &agrave; Springfield.<br/>
<br/>
Un court film &agrave; c'menchi pr&icirc;ns par l&eacute; Sieur Le Masurier au &quot;show&quot; &agrave; Springfield - deux vainn&eacute;es d'monde en habits du temps p&acirc;ss&eacute;, eune vainne au Sieur L. Pipon et l'autre au Sieur L. Richard.<br/>
<br/>
<img src="assembliee1968d.jpg" width="207" height="400" alt="" title="" align="right" />

</div><div align="center"><b>L'avo&ucirc;t</b><br/>
</div><div align="left"><br/>
I'y eut tout-&agrave;-fait un r'change quand nou-s-allit vaie les hommes &agrave; scier l'avo&ucirc;t dans un bieau betchet d'aveine au Sieur Pipon - la machinne &agrave; deux ch'vaux et deux hommes, iun &agrave; la cachi et l'aut' &agrave; gav'ler: &agrave; faithe les gerbes auve un gav'leux et du monde alentou du clios &agrave; dgerber; pus tard nou les vit &agrave; ch&egrave;rgi pour aller &agrave; la machinne &agrave; battre et aupr&egrave;s &agrave; la machinne &agrave; battre m&ecirc;me. Tchi diff&eacute;thence quand nou les vit &agrave; la nouvelle mani&egrave;the, auve eune machinne qui fait tout dans eune fais, scier, dgerber et battre!<br/>
<br/>
Siez l'Sieur W. Robert pour vaie les femmes &agrave; traithe &agrave; la mains, et i' n'li pathaissaient pas trop mal. Pus tard i' f&icirc;tent l&eacute; beurre dans eune selle carr&eacute;e et aupr&egrave;s l'p&ecirc;tri &agrave; la tchullyi et l'mettre sus un mertcheux du temps p&acirc;ss&eacute; pour &ecirc;tre mins sus eune fielle d&eacute; chour. I' faithait vraiement envie arrangi dans l'grand pangnyi.<br/>
<br/>
Un vier fricot du temps p&acirc;ss&eacute;, d&eacute; tchi qu'nou n'ouait pas p&acirc;ler fort &agrave; ch't heu - du lait &ecirc;puth&eacute;. La Dlle. C. de Gruchy montrit &agrave; en faithe sus d'la mousseline et d's ailes d&eacute; fe&ucirc;gi&eacute;the.<br/>
<br/>
</div><div align="center"><b>C&acirc;rosse &agrave; quatre chevaux</b><br/>
</div><div align="left"><br/>
L&eacute; film c'menchit auve la car&ocirc;sse &agrave; quatre chevaux l'long d'la Route d&eacute; St. Louothains d'la ferme au Sieur L. Pipon jusqu'au Carrefour Selous, touos les p&acirc;ssagi&egrave;rs pathaissant bein dans lus vi&egrave;rs habits du temps p&acirc;ss&eacute;. D'ich&icirc;n nous allit au Vau d'la Mathe siez l'Sieur J. A'court vaie ses tchians &agrave; mettre toutes les vacques ensemblye pour les r'entrer pour traithe. Acouo au moderne siez l'Sieur J. Gibaut, Beau Vallon, pour les vaie traithe &agrave; la machinne.<br/>
<br/>
D'ichin &agrave; Flicquet, siez l'Sieur Garnet Perchard, [&agrave; plianter des] patates dans les c&ocirc;tils &agrave; la tch&eacute;thue qu'est [tra&icirc;n&eacute;e amont par eune manivelle] et un coupl'ye d'rangs auve eune grand' b&ecirc;que.<br/>
<br/>
Aupr&egrave;s siez l'Chent'nyi d'la Haye &agrave; St. Br&eacute;lade en pliain clios &agrave; la tch&eacute;thue et ch'va, et sus la m&ecirc;me ferme tout-&agrave;-fait mod&egrave;rne &agrave; d'pichi les trons d'br&eacute;colis auve un &quot;rotovateur&quot;.<br/>
<br/>
&Agrave; travers la m&eacute; en Dg&egrave;rn&eacute;sy eune excursion par L'Assembli&eacute;e y'a deux ans et, pus au liain, l'excursion &agrave; Southampton l'ann&eacute;e p&acirc;ss&eacute;, et en Dg&egrave;rn&eacute;sy l&eacute; mais d'novembre l&eacute; Conmit&eacute; Dramatique donnit un concert. Ches films d's excursions 'taient prins par Mme. <a href="../eileenlesueur.html">E. Le Sueur</a>.<br/>
<br/>
</div><div align="center"><b>Erm&egrave;rci&ecirc;ments</b><br/>
</div><div align="left"><br/>
L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit l'Conmit&eacute; Dramatique et l'Sieur George Le Masurier pour aver montr&eacute; les films et dit qu&eacute; l'Conn&ecirc;tabl'ye T.G. Billot aver r'gret d&eacute; n'&ecirc;tre pas l&agrave; et d'mandit au Chent'nyi Le Masurier d&eacute; l&icirc; faithe des r'm&egrave;rci&ecirc;ments.<br/>
<br/>
L&eacute; Pr&eacute;sident annoncit qu'la pr&eacute;chaine r&ecirc;union mensuelle &eacute;tha lieu &agrave; 7 heuthes et d'mie au Fort R&eacute;gent, vendr&eacute;di, l'31 d&eacute; mai, et aupr&egrave;s &agrave; la Salle d'Agricultuthe, o&ugrave;'est qu'l&eacute; D&eacute;put&eacute; A.C. Qu&eacute;r&eacute;e don'na un discours.<br/>
<br/>
<i>1968</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="filmnes.html">Eune S&eacute;th&eacute;e de Filmnes</a><p>
<li><a href="films1971.html">Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/films1968.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>

