<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/filmnes.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>Eune S&eacute;th&eacute;e de Filmnes</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, patois normand, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, cider, black butter, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eune S&eacute;th&eacute;e de Filmnes</h2></font></center><p>


<img src="assembliee.gif" width="104" height="100" align="right" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


La R&ecirc;union Mensuelle d&eacute; l'Assembli&eacute;e d'Jerriais eut lieu l&eacute; 31 d'Octobre 1997 dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St Louathains a 7 heuthes du s&eacute;. Ch'tait eune s&eacute;th&eacute;e de Filmnes, organis&eacute;s par le Conmit&eacute; Sociale et fut bein &icirc;nt&eacute;r&ecirc;ssante. Les Membres du Conmit&eacute; portaient des chapieaux pointues avec des v&egrave;rts cheveux, &agrave; cause que ch'tait la serveille de la "Toussaint" quand touos les Sorchiers sont d&egrave;shalles. <p>

La Strade &eacute;tout 'te d&eacute;cor&eacute;s auvec des lant&egrave;rnes en raves cre&ucirc;ses auvec des chandelles d&eacute;dans pour montr&eacute; d'la lumi&eacute;the. Y'avait m&ecirc;me un ni&egrave;r cat assis sus eune scabelle, l&eacute; tout donnant un hardi bouon &ecirc;ffet.<p>

La s&eacute;th&eacute;e c'menchi par tous &ecirc;tre s&egrave;rvis d'un v&egrave;rre d&eacute; <a href="../cidre.html">cidre</a> et des beurr&eacute;s d'<a href="../nierbeurre.html">ni&egrave;r beurre</a>. Un bouon c'memchment pour eune bouonne s&eacute;th&eacute;e.<p>

Le pre&ucirc;nmi filmn c'menchi par montr&eacute; les gens &agrave; ramasser les pommes pour faithe l&eacute; cidre et l&eacute; ni&egrave;r beurre, et pis continuit avec l&eacute; cidre &agrave; &ecirc;tre fait &agrave; 'Morel Farm' et "Monty" le j'va &agrave; Hedley Le Ruez &agrave; &eacute;cras&eacute; les pommes. Touos les gens &agrave; p'l&eacute; les pommes et les mettre dans la p&ecirc;le et pis apr&egrave;s qu&eacute; l&eacute; ni&egrave;r beurre fut tchuit &agrave; l&eacute; mettre dans des pots. Tout ch'na fut montr&eacute; sus l'filmn.<p>

Un Soup&eacute; fut s&egrave;rvi &agrave; mi ch'min d&eacute; <a href="../paisaufou.html">pais au fou</a> et des pommes chuitte et d'la cr&ecirc;me. Un r'pas bouon assez pour la Reine et j'vos garantie que tous tappitent d&eacute;dans d&eacute; bouon tchoeu. <p>

Le prechain filmn entait ieun qu'avait t&eacute; fait quand l'Assembli&eacute;e avaient fait du nier beurre &agrave; "Glencoe" y'a tchiques anne&eacute;s. Ch'tis chein montri les membres &agrave; p'l&eacute; les pommes et &agrave; faithe l&eacute; ni&egrave;r beurre quand l&eacute; Lieutenant Gouv&egrave;rneur et s'ntouorage v&icirc;ntent nos visit&eacute; et le Gouverneur prins son tour a rabbot&eacute;. L&eacute; s&eacute; ieu du revillion auvec les membres a chant&eacute; des vieilles chansons.<p>

Ch 'est bein de pouvait ervais ses viers filmnes l&agrave; car ch'est triste&#173; d&eacute; vais les gens tchi t'est l&agrave;, mais tchin sont pus l&agrave; au jour d'anniet.<p>

F&eacute;licit&acirc;tions au Conmit&eacute; Sociale pour avait d'vis&eacute; eune si bouonne s&eacute;th&eacute;e pour nos amus&eacute;. J'&eacute;spethons que les s&eacute;th&eacute;es tchi suivent s'en vont &ecirc;tre ausi bein support&eacute;s en 1997/98. J'vos so&ucirc;haite tous un Bouon Nou&eacute; et Bouonne Ann&eacute;e. <p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="films1968.html">Eune s&eacute;th&eacute;e d'films</a><p>
<li><a href="films1971.html">Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion</a><p>
<li><a href="couleur.html">Portraits en couleur</a><p>
<li><a href="afrique1974.html">Portraits sus l'Sud d'l'Afrique</a><p>
<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="languejerriaise.html">La Langue Jerriaise</a><p>


</UL>
</FONT>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/filmnes.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
