<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/folklore.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:50:49 GMT -->
<HEAD>
<TITLE>L&eacute; folklore d&eacute; J&egrave;rri</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
L&eacute; folklore d&eacute; J&egrave;rri</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

 La r&ecirc;union mensuelle eut lieu &agrave; 8 heuthes Vendr&eacute;di au s&eacute;, l&eacute; 19 d&eacute; D&eacute;cembre, 1952, dans la Salle d'Agritchultuthe, nunm&eacute;tho 3 rue Mulcaster, St. H&eacute;lyi, souos la pr&eacute;sidence du S&eacute;nateu Hedley Le Riche Edwards. L'y-avait a bein pr&eacute;s eune nonantaine d&eacute; membres pr&eacute;sents. <br/>
<br/>
<div align="center"><b> Bullet&icirc;n d'l'Assembli&eacute;e</b> <br/>
</div><div align="left"><br/>
 L&eacute; Pr&eacute;sident annoncit que l'preumi&eacute; bullet&icirc;n es'sa en vente &agrave; la r&ecirc;union mensuelle d&eacute; Janvyi, 1953, &agrave; l'H&ocirc;tel d&eacute; St. Jean. L&eacute; Comit&eacute; d'R&eacute;daction esp&eacute;the en publiyer iun touos les quart-d'an. <br/>
<br/>
<img src="assembliee1952f.jpg" width="259" height="400" alt="" title="" align="right" />

</div><div align="center"><b> L&eacute; Majeur l'Amy</b> <br/>
</div><div align="left"><br/>
 L&eacute; M&acirc;jeur John Hamptonne l'Amy f&icirc;t un fanmeux discours au sujet du Folklore d&eacute; J&egrave;rri. Touos les membres f&ucirc;tent transport&eacute;s dans les vi&egrave;rs temps quand l'y-avait un tas d'dr&ocirc;les d&eacute; choses tchi s'passaient qu&eacute; nou n'pouvait pon explyitchi s&eacute;non par la chorchel'lie! L'histouaithe du Saut d&eacute; Geoffroi 'tait hardi r&ecirc;alistique racont&eacute;e en J&egrave;rriais par l&eacute; M&acirc;jeur. L'y-avait, &eacute;tout, des myst&eacute;thes d&eacute; bagues p&egrave;rdues et pis r'trouv&eacute;es, des battements d'bach&icirc;ns, et d'aut' sc&egrave;nes bein &icirc;nt&eacute;r&ecirc;ssantes. <br/>
<br/>
 Nou-s'&eacute;thait peut &ecirc;couter l'M&acirc;jeur pour des heuthes d&eacute; temps, et, en &ecirc;ffet, touos les membres f&ucirc;tent &ecirc;m&egrave;rvilyis par san discours. Ch'est a bein pr&eacute;s seux qu'tout l'monde en J&egrave;rri ont liu san fanmeux livre: &quot;Jersey Folk Lore&quot;, io&ugrave; qu'toutes ches histouaithes-l&agrave; sont &ecirc;crites au long, et chu discours-l&agrave; s'en va nouos faithe vouler l&eacute; r'li&eacute;the acouo eune fais! <br/>
<br/>
 L&eacute; Pr&eacute;sident erm&egrave;rcyit l'M&acirc;jeur l'Amy pour aver ieu la bouont&eacute; d&eacute; v'n&icirc;n d'v&icirc;ser &agrave; l'Assembli&eacute;e en J&egrave;rriais, et les membres montr&icirc;tent lus appr&eacute;ciation par lus appliaudissements. <br/>
<br/>
</div><div align="center"><b> R'citations J&egrave;rriaises</b> <br/>
</div><div align="left"><br/>
 Mme. Alice Blampied r'citit &quot;John et Eileen vont en Visite&quot;, eune &egrave;rcitation tch'est hardi r&icirc;sibl'ye. Mme. Kathleen Binet r'citit &quot;L&eacute; Mauvais Sujet&quot;, eune raide bouanne plieche par &quot;Elie&quot;; Mme. Edna Barton ercitit eune fanmeuse plieche, &quot;Blanche d&eacute; d'Ecaudet au Carnaval&quot;, et pis les jannes d&eacute;mouaiselles Margu&eacute;rite Binet et Margu&eacute;rite Le Couteur &egrave;rcit&icirc;tent un dgialogue appel&eacute; &quot;Les Valentines&quot;. Ches jannes artistes font div&egrave;rsement bein ensemblye. I' faut esp&eacute;ther qu&eacute; nou les ou&iuml;tha souvent dans l'temps &agrave; v'n&icirc;n. Toutes ches danmes f&ucirc;tent erm&egrave;rcyi&eacute;es par l&eacute; Pr&eacute;sident Edwards pour &ecirc;t' venues nouos div&egrave;rti. <br/>
<br/>
</div><div align="center"><b> Nouvieaux Membres</b> <br/>
</div><div align="left"><br/>
 Les nouvieau membres &ecirc;lus &agrave; chutte r&ecirc;union sont L&eacute; D&eacute;put&eacute; H. M. Gibaut d'St. Br&eacute;lade, et Mme. Vera Gibaut, Moussieu Philip Syvret et sa danme, Mme. Syvret, Mme. Alice Blampied, Moussieu Garnet Pallot et Mme. Ivy Pallot, et Mlle. Mavis Anita le Page. <br/>
<br/>
</div><div align="center"><b> L&eacute; D&icirc;ner J&egrave;rriais</b> <br/>
</div><div align="left"><br/>
 A la f&icirc;n d'la s&eacute;th&eacute;e, l&eacute; Sieur John Wesley Le Breton, S&eacute;gr&eacute;taithe du Comit&eacute; Social, m&icirc;ns les billets en vente pour l&eacute; d&icirc;ner J&egrave;rriais tch'&eacute;tha lieu &agrave; 7&frac12; heuthes Jeudi au s&eacute;, l&eacute; 22 d'Janvyi, &agrave; l'H&ocirc;tel d&eacute; St. Jean. La r&ecirc;union mensuelle d&eacute; Janvyi &eacute;tha lieu en m&ecirc;me temps. <br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../jerseyfolklore1943.html">La D'senchorchell'lie s'lon Jersey Folk Lore</a><p>

<li><a href="../gdfcrianches1.html">Vielles crianches</a><p>

<li><a href="../gdfcrianches2.html">Acouo des crianches</a><p>

<li><a href="../gdfcrianches3.html">Crianches et cou&ocirc;teunmes</a><p>

<li><a href="../gdfcrianches4.html">Et acouo des crianches</a><p>

<li><a href="../gdfcrianches5.html">L's annees et les crianches s&eacute; p&acirc;ssent</a><p>

<li><a href="../gdfchorchelllie.html">La chorchell'lie</a><p>
<li><a href="../gdfchorchiers.html">Chorchi&egrave;rs et tch&eacute;thauds</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/folklore.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:50:49 GMT -->
</HTML>

