<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/gazette1978.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
<HEAD>
<TITLE>Visite &agrave; la g&acirc;zette</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Visite &agrave; la g&acirc;zette</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

Vendredi, l&eacute; 28 d&eacute; mai, passant huiptante membres lus r&ecirc;un&icirc;tent &agrave; la G&acirc;zette, La Crouaix d'Bouais, pour faithe eune visite. L&eacute; Sieur Frank Walker, directeu, fit la beinv'nue &egrave;s membres, et li et les M&ecirc;ssieux M. Rumfitt, P. Tabb et R. Satchell explyitchitent tout div&egrave;rs&eacute;ment bein.<br/><br/>
Y'avait pas ieu hardi d'changements au b&acirc;tisse mais l'fond d'l'aithe est trais pids en d'ssus du vyi. Ch&acirc;que f'n&ecirc;tre a cou&ocirc;t&eacute; dans les sept chents louis. Y'a dans les chent personnes &agrave; travailli dans la grand' office par jour et les membres v&icirc;tent coumment qu'la g&acirc;zette est arrangie touos les jours et pour deux jours l'avant. I' v&icirc;tent &eacute;tout les diff&eacute;thentes machinnes et proc&eacute;duthes et coumment qu'la g&acirc;zette arrive siez-s&eacute;. L&eacute; papi cou&ocirc;te quatre chents louis l'tonn&eacute; mais 'tait qu&eacute; n&eacute;nante-huit louis l'tonn&eacute; y'a ch&icirc;nq ans. Quatre tonnieaux d'papi sont fait servi touos les si&egrave;rs et i' faut &agrave; bein pr&egrave;s eune heuthe &agrave; &icirc;nmpr&icirc;nmer la g&acirc;zette.<br/><br/>
<img src="assembliee1978b.jpg" width="" height="400" alt="" title="" align="right" />

Aupr&egrave;s eune t&acirc;ss&eacute;e d'th&eacute;e et les galettes, l&eacute; Pr&eacute;sident fit les r'm&egrave;rci&ecirc;ments et l'Sieur Walker dit qu'il avait 't&eacute; bein content d&eacute; vaie l'int&eacute;th&ecirc;t mouontr&eacute; par les membres.<br/><br/>
Mde. de la Haye annoncit qu&eacute; vendr&eacute;di, l&eacute; 28 d&eacute; juillet, y'&eacute;thait eune visite au Mus&eacute;e l&eacute; mat&icirc;n &agrave; 10 heuthes, un pique-nique sus l'Gard&icirc;n d'Olivet, et l's&eacute; un d&icirc;nner au ''Priory'', L&eacute; Creux au Dgi&acirc;blye, Ste. Mathie, &agrave; 7 heuthes et d'mie. Les billets, &pound;3.25, s'sont &agrave; vendre m&ecirc;cr&eacute;di le 19 juillet, &agrave; L'Ebenh&eacute;zer.<br/><br/>
Visite en Dg&egrave;rn&eacute;sy, jeudi l&eacute; 14 d&eacute; septembre &#8211; d&eacute;tails pus tard.<br/><br/>
</div><div align="center"><b>Un r'pas &agrave; la broche</b><br/><br/>
</div><div align="left">L&eacute; mais d'avri les membres d'L'Assembli&eacute;e d'J&egrave;rriais e&ucirc;tent un r'pas &agrave; la broche dans un clios au Sieur J. A'court dans Les Mielles d'St Ouen, dans les 48 membres lus y r&ecirc;un&icirc;tent. Aupr&egrave;s les affaithes, l&eacute; mangi - des p'tits pains, sa&ucirc;ciches, &quot;doughnuts&quot;, et du caf&eacute; - fut s&egrave;rvi. Tous aim&icirc;tent l&eacute; r'pas hardi bein et lus en f&ucirc;tent siez-ieux raide content.<br/><br/>
Le Pr&eacute;sident fit les r'merci&eacute;ments &agrave; Mde de la Haye et l'Conmit&eacute; Dramatique.<br/><br/>
<i>1978</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="../gdfgaz3.html">La Bouanne g&acirc;zette d&eacute; J&egrave;rri</a><p>
<li><a href="../media.html">Les M&eacute;dias et les commeunic&acirc;tions</a><p>
<li><a href="../gdfgaz2.html">Dans la g&acirc;zette 2</a><p>

<li><a href="../gdfgaz3.html">La Bouanne g&acirc;zette d&eacute; J&egrave;rri</a><p>
<li><a href="../gdfgaz4.html">Dans la G&acirc;zette...</a><p>
<li><a href="../gdfgaz5.html">Dans la g&acirc;zette</a><p>
<li><a href="../gdfgaz6.html">Dans la G&acirc;zette</a><p>
<li><a href="../gdfjep75.html">L&eacute; Passage du temps</a><p>

<li><a href="../gazelie.html">La Gazette!</a><p>

<li><a href="../nouvchron.html">La Nouvelle Chronique de Jersey - annonce</a><p>
<li><a href="../bureau.html">Au bureau de la "Nouvelle Chronique"</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/gazette1978.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
</HTML>

