<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/grevedelecq.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
<HEAD>
<TITLE>R&ecirc;union &agrave; la Gr&egrave;ve de Lecq</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
R&ecirc;union &agrave; la Gr&egrave;ve de Lecq
</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

La r&ecirc;union mensuelle eut lieu l'28 d&eacute; juillet &agrave; la Gr&egrave;ve de Lecq, et passant 90 membres lus y r&ecirc;unitent.<br/>
<br/>
Les rapports du mais d'mai et du service annuel f&ucirc;drent lius et approuv&eacute;s et neuf nouvieaux membres futent &ecirc;lus.<br/>
<br/>
La m&eacute; 'tait haute et ch'tait magnifique d&eacute; marchi sus l'talustre pour aller d'l'aut' bord de la gr&egrave;ve pour ou&iuml; un bein &icirc;nter&ecirc;ssant discours par Moussieu Ph. Ahier, B. &egrave;s S.<br/>
<br/>
</div>
<img src="assembliee1961c.gif" width="189" height="300" alt="" title="" align="left" />
<div align="center"><b>La Gr&egrave;ve de Lecq</b><br/>
</div><div align="left"><br/>

La Gr&egrave;ve de Lecq est sus deux p&acirc;raisses. Le c&ocirc;t&eacute; d'la cauchie est sus <a href="../st_ouen.html">St Ou&euml;n</a>, et l'autre est sus <a href="../ste_mathie.html">Ste Mathie</a>, ch'est l'can&eacute; du moul&icirc;n qui les s'pathe. Ch'tait amusant d'ou&iuml; l's histouaithes du temps pass&eacute;, qui disent comment qu'les gens croua&icirc;thaient d'un bord d&eacute; la gr&egrave;ve &agrave; l'aut' pour lus &ecirc;capper d'payer lus taxes. Une histouaithe dit qu'un bat&eacute; qui fut naufragi, fut tra&icirc;n&eacute; d'un but d'la baie &agrave; l'aut' pour n'aver pas a payer la partie d'20 &quot;livres&quot; qui 'tait r'cli&acirc;m&eacute; par la Couronne. I' patha&icirc;t qu'en 1685 y avait deux &quot;maisons d'garde&quot; iune d&eacute; chaque c&ocirc;t&eacute; d'la baie - d&eacute; tchi qui y en restait acouo des muthailles souos l'C&acirc;t&eacute; quand l's <a href="../otchup.html">All'mands v&icirc;ndrent en Jerri</a>.<br/>
<br/>
<b><div align="center">L&eacute; Vi&egrave;r Moul&icirc;n</div></b><br/>
<br/>
L&eacute; vi&egrave;r <a href="../moulins.html">moul&icirc;n</a>, qui 'tait en allant en 1363, continuit &agrave; &ecirc;tre fait servi &agrave; moudre du grain jusqu'en 1929, ayant changi d'mains bein des fais dans l'entretemps.<br/>
<br/>
</div><div align="center"><b>La Cauchie</b><br/>
</div><div align="left"><br/>
Ch'est bein &icirc;nt&eacute;r&ecirc;ssant d'saver &eacute;tou qu&eacute; en 1871 l's Etats p&acirc;ss&icirc;tent un Acte qu'eune cauchie fusse b&acirc;tie et qu'ou couot'tait &pound;8,000! Ch'en fut pas justement assez, car deux ans aupr&egrave;s un aut' &pound;5,000 futent accord&eacute;s. Y eut eune quarantaine d&eacute; machons d'empliy&eacute;s, souos la direction du grand-p&eacute;the &agrave; iune des membres de L'Assembli&eacute;e.<br/>
<br/>
Aupr&egrave;s l'discours fini les gens erfil&icirc;drent au caf&eacute; &agrave; Mme. Carr&eacute; pour eune bouochie &agrave; mangi et eune tass&eacute;e d'th&eacute;e.<br/>
<br/>
<i>1961</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>


<li><a href="../greve_de_lecq.html">La Gr&egrave;ve d&eacute; L&eacute; du temps pass&eacute;</a><p>
<li><a href="../gdfle.html">Les Berr&egrave;xes d&eacute; la Gr&egrave;ve d&eacute; L&eacute;</a><p>
<li><a href="../aucarrefour.html">Au carrefour</a><p>
<li><a href="../gdfjouote.html">La jou&ocirc;te</a><p>
<li><a href="../greveaulanchon.html">La Gr&egrave;ve au Lanchon</a><p>
<li><a href="../dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</a><p>
<li><a href="niermont.html">R&ecirc;union &agrave; Ni&egrave;rmont</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/grevedelecq.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
</HTML>

