<HTML>
<HEAD>
<TITLE>L'Vi&egrave;r Ch&acirc;t&eacute; d'Grosnez</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
L'Vi&egrave;r Ch&acirc;t&eacute; d'Grosnez</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

<br/>
<br/>
Viyant qu&eacute; l'temps 'tait trop rude pour aver la r&eacute;union mensuelle en pliein air &agrave; Grosnez, au mains 80 membres lus r&ecirc;un&icirc;tent dans la Salle Paroua&icirc;ssiale d&eacute; St Ouen, vendr&eacute;di, l'23 d'juilet.<br/>
<br/>
D'vant c'menchi l's affaithes, l&eacute; Pr&eacute;sident d'mandit &egrave;s membres d&eacute; lus l'ver eune minute en silence en m&eacute;mouaithe d&eacute; deux membres d&eacute;c&eacute;d&eacute;s.<br/>
<br/>
<div align="center"><b>L's affaithes</b><br/></div>
<br/>
L&eacute; rapport d&eacute; la visite &agrave; la Cour Rouoyale au mais d'mai et l'sien du Service Annuel f&ucirc;drent lius et accept&eacute;s, la correspondance fut liue et deux nouvieaux membres f&ucirc;drent &ecirc;lus.<br/>
<br/>
<div align="center"><b>Discours</b><br/></div>
<br/>
<img src="../grosnez3.jpg" width="290" height="400" alt="" title="" align="right" />
L&eacute; D&eacute;put&eacute; Qu&eacute;r&eacute;e fit la beinv'nue &agrave; Moussieu Ph. Ahier, B.Sc., qu'est bein erconnu pour sa connaissance d&eacute; l'histouaithe d&eacute; I'&Icirc;le, et qui 'tait' v'nu pour nos donner des discours, preunmi&eacute;th'ment sus l'vi&egrave;r ch&acirc;t&eacute; d'Grosnez, qui fut b&acirc;ti au c'mench'ment du 13i&egrave;me si&eacute;clye, dr&ocirc;le assez auve l&eacute; pits en d'hors des fortifications. L&eacute; ch&acirc;t&eacute; fut b&acirc;ti comme erfuge contre l's attaques sus L'&Icirc;le, d&eacute; tchi qu'i' y en eut neuf entre 1204 et 1373. Vraiement bein p'tit est r'cord&eacute; comme histouaithe du vi&egrave;r ch&acirc;t&eacute; qui n'duthit qu&eacute; tchiques si&eacute;clyes, car en 1520 i' 'tait en ruinnes, mais bieau qu'i' n'tait pus en t'nange il appartenait acouo au Gouv&egrave;rn&eacute;ment.<br/>
<br/>
<div align="center"><b>L&eacute; Pinnaclye</b><br/></div>
<br/>
Eune pliaiche otchup&eacute;e par des hommes des anciens temps, qui la&icirc;ss&icirc;tent lus traces par l'arrang'ment des pierres, pour lus d'meuthes, etc., d'autres &eacute;tout qu'i l'y faithaient du feu, et mangaient des cordrettes, et faithaient des ronds p&ocirc;ts, faichon&eacute;s auve lus mains, et mertchis auve lus onglyes ou tchique pouintu instrument. I'y a des traces &eacute;tout qu'i' taient bein r&eacute;ligieurs, car i'y a eune pliaiche pour l'adoration du Bouan Dgieu.<br/>
<br/>
<div align="center"><b>L'Education &agrave; St Ou&euml;n</b><br/></div>
<br/>
Ayant fini ches deux discours bein int&eacute;r&egrave;ssants, mais bein difficile &agrave; racourrchi sans qu'en haler l'&icirc;mportance. Moussieu Ahier paslit d'l'&ecirc;ducation des grand' personnes &agrave; St Ou&euml;n d&eacute; vi&egrave;rs 1867. &Agrave; l'&ecirc;cole d&eacute; L'Eglyise au vendr&eacute;di au s&eacute;, il' avaient des classes d&eacute; deux sou', quand i'y avait des discours en Angliais, Fran&ccedil;ais et J&egrave;rriais. Un ma&icirc;tre Fran&ccedil;ais, Moussieu H. de Monteyremar, m&icirc;nt les classes en allant, et i' continu&icirc;tent avec grand succ&egrave;s jusqu'&agrave; qu'un nouvieau Recteu v&icirc;nse dans la paraisse, qui d&ecirc;couvri qu'eune clause dans l'contrat portait qu&eacute; l'&eacute;cole avait 't&eacute; b&acirc;tie pour l'&eacute;colage des &ecirc;fants seul'ment. Ch'tait bein int&eacute;r&egrave;sant d'ou&iuml; des vi&egrave;rs noms St. Ouennais qu'y prennaient part, comme Le Cornu, Vibert, Le Feuvre, etc.<br/>
<br/>
<div align="center"><b>Ermerciements</b><br/></div>
<br/>
&Agrave; la fin des discours, le Pr&eacute;sident ermercyit Moussieu Ahier pour tout ch'qu'il avait dit d&eacute; si int&eacute;r&ecirc;ssant, et d'mandit &egrave;s membres d&eacute; filer &aacute; L'Etacq pour eune tass&eacute;e d'caf&eacute; et tchiques raffraichiss'ments. Duthant la s&eacute;th&eacute;e, le Pr&eacute;sident annoncit la pr&eacute;chaine r&ecirc;union au Mangnyi d&eacute; La Hougue Bo&ecirc;te, vendr&eacute;di, l'27 d'ao&ucirc;t, &aacute; 7.30, et aupr&egrave;s dans la Salle Paroua&icirc;ssiale d&eacute; St. Jean pour un discours par Mme. Joan Stevens, entouor l&eacute; Mangnyi.<br/>
<br/>
<i>1965</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="niermont.html">R&ecirc;union &agrave; Ni&egrave;rmont</a><p>
<li><a href="vierchate.html">Au Vi&egrave;r Ch&acirc;t&eacute;</a><p>
<li><a href="lizabe.html">Au Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="lizabe2.html">Au Ch&acirc;t&eacute; Elizabeth</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

