<HTML>
<HEAD>
<TITLE>En H&egrave;rme</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
En H&egrave;rme
</font></center><p>

<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>

<b><div align="center">Excursion Annuelle</div></b><p>
<img src="assembliee1956a.jpg" width="228" height="400" alt="En H&egrave;rme" title="" align="right" />
Pour l'excursion annuelle, les membres d&eacute; l'assembli&eacute;e avaient chouaisi Mardi, l&eacute; 24 juilet, pour faire un viage en H&egrave;rme. A ca&ucirc;se du temps, i'y eut un fliotchet d'monde tchi n'y f&ucirc;tent pas. Enfin, i' s'en trouvit eune quarantaine d&eacute; vaillants, sus la ca&ucirc;chie pour prendre l&eacute; bat&eacute; &agrave; 8 heures pour <a href="../dgernesy.html">d'Gu&egrave;rn&eacute;sey</a>.<p>

L&eacute; traj&eacute;t s'fit dans la bi&acirc;se et n'ou n'vit rein jusqu'au moment d&eacute; l'arriv&eacute;e dans la ca&ucirc;chie d&eacute; St. Pierre-Port. Un mio douteux n'ou r'prins l'bat&eacute; pour H&egrave;rme et dans vingt minutes no's v'l&agrave; &agrave; d&ecirc;b&egrave;rtchi au p'tit port d&eacute; l'&icirc;le. Comme par miraclye, l&eacute; temps s'd&ecirc;boudit et l&eacute; biau sol&eacute; s'montrit, comme pour nos faite la beinv'nue.<p>

<b><div align="center">R&ecirc;union Mensuelle</div></b><p>

Apr&egrave;s une t&acirc;ssee d'th&eacute;e, et viyant qu&eacute; j'avions l'temps j'nos assi&eacute;v&icirc;mes sus l'herbe dans un clios et ch'fut l&agrave; que j'e&ucirc;mes not' r&ecirc;union. L&eacute; Pr&eacute;sident saisit l'occasion pour faire la beinv'nue &agrave; Mme. Haynes et Mme. Oakes, deux dames v'nant d&eacute; Vancouver, et qui s'int&eacute;r&ecirc;ssent hardi dans les fonctions d&eacute; notre Assembli&eacute;e.<p>

Actuellement Mme. Haynes est sus l'comit&eacute; ex&eacute;cutif d&eacute; la Soci&eacute;t&eacute; des J&egrave;rriais &agrave; Vancouver.<p>

Etout, la beinv'nue fut off&egrave;rte d&eacute; la part d&eacute; touos les membres, au Cap'taine Rodney Perchard, d&eacute; Montreal, un j&egrave;rriais erv&eacute;nu pour vaie ses gens, et, en partitchulyi, la famille Billot, d&eacute; St. Martin.<p>

<b><div align="center">Nouvieaux membres</div></b><p>

Les nouvieaux membres &ecirc;lus sont:- Mme. Eunice Haynes; L&eacute; Cap'taine Rodney Perchard; Mme. Dorothy Godeaux; Mrs. H.B. Le Maistre; Mme. A. Pallot et Mlle. Agnes Pallot; L&eacute; Sieur A. Drelaud et Mme. Drelaud; et Mme. K. J&eacute;han.<p>

<b><div align="center">L&eacute; R'pas</div></b><p>

A douze heures, n'ou s'trouvit dans l'caf&eacute; &quot;Mermaid&quot; &agrave; c&ocirc;t&eacute;, pour l&eacute; r'pas qu'avait 't bein pr&eacute;par&eacute; et organis&eacute;, avec un menu, au chouaix pour tous.<p>

Touos les membres en profitent, et comme r&eacute;sultat, i' no's asse&ucirc;rent qui' sont pr&ecirc;ts &agrave; &egrave;rcommander les bouans homards d&eacute; H&egrave;rme!<p>

<b><div align="center">Prom'nade</div></b><p>

Ensuite n'ou' s'prom'nit dans la direction du Nord d&eacute; l'&icirc;le, en trav&egrave;rsant la grande commune. Ch'est l&agrave; qu'n'ou respire l'air pur, ch&egrave;rgi d'parfums d&eacute; bruy&egrave;re et d'flieurs sa&ucirc;vages, et qu&eacute; n'ou trouve la trantchillit&eacute;, et la biaut&eacute;.<p>

N'ou d'vallit jusqu'&agrave; la gr&egrave;ve, et les pus jeunes ramass&icirc;tent eune m&acirc;sse d'&ecirc;calles. Ensuite n'ou f&icirc;t eune visite &agrave; la Chapelle du Manyi, et n'ou's prom'nit dans l's alentours d&eacute; la f&egrave;rme d&eacute;vant s'ertrouver &agrave; quatre heures, &agrave; la mont&eacute;e d'la Rosi&egrave;re, ouaiqu' les batchaux sont amar&eacute;s en attendant les p&acirc;ssagers pour d'Gu&egrave;rn&eacute;sy.<p>

L&eacute; temps p&acirc;ssit bein trop vite, et quand i' fallut s'dire &quot;A la pr&eacute;chaine,&quot; n'ou's avait grand r'gret d&eacute; s'entr' tchitter; et d'penser qu&eacute; not' belle journ&eacute;e 'tait d&eacute;j&agrave; finie. enfin, i' faut dire qu&eacute; ch'est eune excursion charmante tchi vaut la peine d'erprendre, et tchi vos laisse d&eacute; belles m&eacute;mouaires pour adouochi les jours &agrave; v'ner.<p>

<i>1956</i><p>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="dgernesy.html">Visite en Dg&egrave;rn&eacute;sy</a><p>
<li><a href="nouormandie1964.html">Excursion en Nouormandie</a><p>
<li><a href="bretagne.html">Excursion en Br&eacute;tagne</a><p>

</ul>
</font>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

