<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/lamballe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:49:35 GMT -->
<HEAD>
<TITLE>Excursion &agrave; Lamballe</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Excursion &agrave; Lamballe</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

Mardi, l'19 d'ao&ucirc;t, 44 membres arrivitent au a&eacute;rodrome pour lus d&eacute;part &agrave; neuf heuthes ch&icirc;nq, mais y'avait trop d'bli&acirc;se et aupr&egrave;s aver arr&ecirc;t&eacute; pour passant quatre heuthes, les membres sortitent dans les eune heuthe et, arrivant &agrave; Dinard en bieau sol&eacute; aupr&egrave;s aver pass&eacute; la douanne, dans l&eacute; char-&agrave;-banc et en route pour Lamballe passant &agrave; travers d&eacute; Plancou&euml;t. &Agrave; deux heuthes nou-s-arr&ecirc;tit &agrave; l'H&ocirc;tel Angleterre pour d&icirc;ner un couplye d'heuthes tard; un mangifique &egrave;rpas d&eacute; siex assiettes fut servi et bein appr&ecirc;ci&eacute; par tous. aupr&egrave;s, l&eacute; Pr&eacute;sident &egrave;rmercyit l'H&ocirc;tel Angleterre, et les membres b&ucirc;tent &agrave; la sant&eacute; d&eacute; L'Assembli&eacute;e, d&eacute; la Maison Boutin et l'h&ocirc;tel.<br/>
<br/>
</div><div align="center"><b>Au haras</b><br/>
</div><div align="left"><br/>
D'ich&icirc;n dans l&eacute; char-&agrave;-banc pour l&eacute; haras, tchi fut trouv&eacute; freunm&eacute;, mais &agrave; cause des circonstances j'f&ucirc;mes allou&eacute;s d'entrer. Les gardins &agrave; l'entou du haras si bein gard&eacute; et propres, et d&eacute; si bieaux j'vaux d&eacute; toutes couleurs, des j'vaux d'course, et y'en avait tchi p'saient jusqu'&agrave; un tonn&eacute;. les j'vaus 'taient dans les &ecirc;tabl'yes &agrave; &ecirc;tre nettis aupr&egrave;s lus jour. J'v&icirc;mes les at'lages, la pliaiche o&ugrave;'est qu'les j'vaux ont lus ex&egrave;rcice et l&eacute; bel iou qu'i' paradent. Les membres 'taient &ecirc;merveillis d&eacute; vaie ch't' immense pliaiche.<br/>
<br/>
D'ichin &agrave; travers eune diff&eacute;thente route &agrave; Dinard pour eune autre mangnifique &egrave;rpas &agrave; l'H&ocirc;tel d&eacute; Cornouailles dans les siex heuthes et d'mie. Ch'tait ich&icirc;n qu'l&eacute; Sieur Le Liard nos donnit les nouvelles qu'i' fallait rester la niet. Y'en avait pus d'contents qu&eacute; d'maris! Tchi d'aut' faithe sinon nagi? Tous f&ucirc;tent m&icirc;ns en mangnifique h&ocirc;tels par l&eacute; Sieur Le Liard tch'avait travailli bein d&ucirc; tout l'jour pour nos pliaithe.<br/>
<br/>
</div><div align="center"><b>Eune aut' jour</b><br/>
</div><div align="left"><br/>
Aupr&egrave;s eune bouanne niet et un bouan d&ecirc;je&ucirc;ner tous 'taient frais pour c'menchi eune aut' jour. Coumment qu'i' s'n allait fini j&eacute; n'sava&icirc;mes pas: enf&icirc;n l&eacute; sol&eacute; 'tait acouo auve nous, tr&eacute;jous. les membres sortitent d'la ville dans les neuf heuthes et d'mie pour l'a&eacute;rodrome. ich&icirc;n i' fut d&eacute;cid&eacute; qu&eacute; 36 sortithaient dans les douze heuthes et les aut' membres &agrave; siex heuthes et d'mie l&eacute; s&eacute;. L&eacute; Sieur Le Liard fit san d'ver et r'vint auve ieux. les membres tch'y f&ucirc;tent 'taient bein &egrave;rm&egrave;rciant &agrave; li pour tout s'n embarras.<br/>
<br/>
<i>1969</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="bretagne.html">Excursion en Br&eacute;tagne</a><p>
<li><a href="../bretangne.html">La Br&eacute;tangne</a><p>
<li><a href="../nouormandie1955.html">Un viage en Nouormandie</a>
<p><li><a href="nouormandie1962.html">L'Excursion en Nouormandie</a><p>
<li><a href="../dinard1.html">How Piteur and Sam Go to Dinard</a><p>
<li><a href="../dinard2.html">That Dinard Excursion</a><p>
<li><a href="../france.html">Tchiq' jours a viagi en France</a><p>
<li><a href="../saintmalo.html">Saint M&acirc;lo</a><p>
<li><a href="../lettrejerriaise6.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="../kuign_aman.html">Kuign-Aman</a><p>
<li><a href="../far_breton.html">L&eacute; far Br&eacute;ton</a><p>
<li><a href="../gdferrant.html">L&eacute; J&egrave;rriais &egrave;rrant!</a><p>

</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/lamballe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:49:35 GMT -->
</HTML>

