<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/mar1972.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:46 GMT -->
<HEAD>
<TITLE>R&ecirc;union mensuelle, Mar 1972</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
R&ecirc;union mensuelle, Mar 1972</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

La r&ecirc;union mensuelle eut lieu jeudi 1'23 d'mars dans la Salle Publyique d&eacute; <a href="../st_martin.html">St. Martin</a>, eune s&eacute;th&eacute;e ouv&egrave;rte &agrave; tous, et &agrave; bein pr&egrave;s chent membres lus y r&ecirc;un&icirc;tent.<br/>
<br/>
L&eacute; rapport du jeu d'carte fut liu et accept&eacute;.<br/>
<br/>
Le restant d'la s&eacute;th&eacute;e continnuit sans arr&ecirc;t, aupr&egrave;s qu'l&egrave; Pr&eacute;sident avait annonc&eacute; l&eacute; programme.<br/>
<br/>
Y'eut des r'cit&acirc;tions par les Dlles. Audrey Le Feuvre et Ruth Le Feuvre et John B. Germain. Aupr&egrave;s des discours improptus par l&eacute; Conn&ecirc;tabl'ye R. H. Le Cornu, l'Sieur C. P. Billot, l'Sieur G. J. Perchard et l'D&eacute;put&eacute; W. Tomes, suivies par des chansons - &#8220;<a href="../perdu.html">J'ai p&egrave;rdu ma femme</a>&#8221; et &#8220;Aupr&egrave;s de ma blonde&#8221;. Y'eut un intervalle et l&eacute; Pr&eacute;sident fit l's annonces<br/>
<br/>
</div><div align="center"><b>Es Ecr&eacute;hos</b><br/>
</div><div align="left"><br/>
L'Sieur G. J. Perchard dit qu&eacute; l&eacute; Conmit&eacute; Dramatique avaient esp&eacute;thance d'aller &egrave;s &Ecirc;cr&eacute;hos pour les div&egrave;rtiss'ments du mais d'juillet, et l&eacute; Conmit&eacute; es'sait bein content d'saver combein d'membres en &eacute;taient &icirc;nt&eacute;r&ecirc;ssis. <br/>
<br/>
Y'eut eune collecte d&eacute; pr&icirc;nse en faveur des &#8220;Jersey Home Helps&#8221;.<br/>
<br/>
La deuxi&egrave;me partie c'menchit auvec eune r&eacute;cit&acirc;tion par la Dlle. Audrey Le Feuvre. Et pis des dialogues impromptus par l&eacute; Sieur C. P. Billot et Mde. M. Maillard, l&eacute; Sieur R. H. Le Cornu et l'Sieur G. J. Perchard, l&eacute; S&eacute;nateu P. J. Romeril et l'D&eacute;put&eacute; W. Tomes, et les Dlles. Audrey Le Feuvre et Ruth Amy. Les sujets avaient &#8216;t&eacute; choua&icirc;sis par la Dlle. <a href="../hacquoil.html">F. Hacquoil</a> et l'Sieur <a href="../lemaistre.html">F. Le Maistre</a>.<br/>
<br/>
</div><div align="center"><b>Pi&egrave;che de th&eacute;&acirc;tre </b><br/>
</div><div align="left"><br/>
Aupr&eacute;s, ch'fut la pi&egrave;che d&eacute; th&eacute;&acirc;tre montr&eacute;e &agrave; l' &#8220;Eisteddfod&#8221; - &#8220;&Agrave; grands maux grands r'mi&egrave;des&#8221;, par <a href="../perchard.html">A.L.P.</a> Mde. de Sauville (Mde. I. Pallot), Robert, san fis (J. N. Richard), Catrinne, sa ni&egrave;che (Audrey Le Feuvre), Jeanne, la servante (Ruth Amy), Thomas, le domestique (B. J. Amy) et Richard de Veulle (John B. Germain). La sc&egrave;ne - eune appart&eacute;ment dans l&eacute; mangni &egrave;s de Sauville; quand les ridgeaux ouvrent, Catrinne est toute seule.<br/>
<br/>
La s&eacute;th&eacute;e finni auvec des chansons, &#8220;<a href="../grosjean97.html">Jean, gros Jean</a>&#8221; et &#8220;Au clair de la lune&#8221;, la Dlle. H. de Veulle &eacute;tant au piano. <br/>
<br/>
L&eacute; Pr&eacute;sident fit les r'm&egrave;rc&icirc;ments et &#8220;La Reine&#8221; fut chant&eacute;.<br/>
<br/>
<i>1972</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="50ans.html">L'Assembli&eacute;e d'J&egrave;rriais a ch&icirc;nquante ans!</a><p>
<li><a href="rapport1952.html">Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/mar1972.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:46 GMT -->
</HTML>

