<HTML>
<HEAD>
<TITLE>Les jannes gamins d'au jour d'anniet s'saient bein mus si la Milice existait</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Les jannes gamins d'au jour d'anniet s'saient bein mus si la Milice existait</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

R&Ecirc;UNION MENSUELLE</b><br/>
<br/>
Les jannes gamins d'au jour d'anniet s'saient bein mus si la Milice existait, 'tait l'opinion d'la majorit&eacute; des membres au d&ecirc;bat, dans la Salle Paroua&icirc;ssiale d&eacute; St. Jean, vendr&eacute;di, l'27 d&eacute; novembre.<br/>
<br/>
I'y avait au mains 120 membres pr&eacute;sents, et l's affaithes pour la s&eacute;th&eacute;e c'mench&icirc;tent avec la lectuthe du rapport du mais d'octobre, qui fut accept&eacute;. La correspondance fut liue aupr&egrave;s, et trais nouvieaux membres fudrent &ecirc;lus.<br/>
<br/>
<img src="assembliee1964h.jpg" width="347" height="250" alt="" title="" align="right" />
L&eacute; pr&eacute;sident du d&ecirc;bat, l'Sieur G. J. Pallot, auve d&eacute; bein amusantes ermerques, &icirc;ntroduit les m&ecirc;ssieux qui s'n allaient prendre part. Pour la motion, l&eacute; proposant 'tait l'Chent'nyi W. H. de la Mare, et &agrave; l&eacute; s'gonder l'S&eacute;nateu P. J. Romeril, deux m&eacute;ssieux qu'avaient servi dans la Milice. Pour l'opposition, l'D&eacute;put&eacute; A. C. Qu&eacute;r&eacute;e, un aut' moussieu des jours d&eacute; la Milice, et &agrave; l'supporter, l'Sieur Garnet Perchard, un miot trop janne pour aver servi.<br/>
<br/>
<b>Toute eune diff&eacute;thence</b><br/>
<br/>
L&eacute; Sieur de la Mare dit qu&eacute; dans san temps, ch'tait la r&eacute;glye qu&eacute; touos les jannes hommes d&eacute; 16 ans fussent enr'gistr&eacute;s pour la Milice, &agrave; l'arsenal l&eacute; pus pr&egrave;s d'siez ieux, et si 'taient pass&eacute;s par les docteurs, 'taient enr&ocirc;ll&eacute;s comme soudards, et lus criyaient bient&ocirc;t d's hommes! En faithant lus drill les jannes hommes 'taient montr&eacute;s comment lus porter drait, comment lus comporter et lus habillyi. Il' avaient bein des choses d&eacute; donn&eacute;s &agrave; faithe, m&ecirc;me emplyi lus pailliasses avec d&eacute; l'&ecirc;train, et en touos cas fallait obe&iuml; les ordres qui lus 'taient donn&eacute;s. Toute eune diff&eacute;thence auve les jannes d'&agrave; ch't heu', qui lus attroupellent en d'hors des caf&eacute;s, auve des &ecirc;traites braies, des pouaintus souliers qui n'vallent pas mus qu&eacute; d'faithe servi &agrave; bouchi des creux d'souothie, et des longs ch'veux comme des crinnes d&eacute; ch'va!<br/>
<br/>
La Milice avait 't&eacute; abandonn&eacute;e parce' qu'ou' cou&ocirc;tait trop &agrave; garder, mais i'y a bein des sou d'd&ecirc;pens&eacute;s d&eacute; nos jours qu'i s'saient bein mus fais servi &agrave; apprendre &egrave;s jannes &agrave; vivre, et si ch'tait la l'cas, i' &eacute;thait mains d'jannes gens d'vant la Cour.<br/>
<br/>
<b>Antique</b><br/>
<br/>
L'opposant, l'D&eacute;put&eacute; Qu&eacute;r&eacute;e, dithait au contraithe, preunmi&eacute;th'ment qu&eacute; ch&eacute; s'sait prendre un pas en arri&eacute;the d'aver la Milice quand nou ou&iuml;yait pasler d&eacute; cosmonauts et d'aller &agrave; la lune! Les jannes &agrave; ch't heu' 'taient trop avanchis et d&ecirc;hall&eacute;s pour jouer &egrave;s soudards! Il' avaient d'l'&eacute;ducation, et n'voulaient pas &ecirc;tre rammas&eacute;s comme l&eacute; temps pass&eacute;. San deuxi&egrave;me point 'tait qu&eacute; la Milice s'sait eune mauvaise &eacute;conomie. En 1906, ou couotait des milles louis. Combein qu'ou' couot'tait &agrave; ch't heu'? I' fallait d's hopitieaux, des maiethons, d's ecoles; les jannes &agrave; 16 ans 'taient &agrave; l'&ecirc;cole &agrave; lus pr&eacute;pather pour remplyi d&eacute; bouannes posts. La vie pour ieux 'tait un callenge  pas pour jouer &egrave;s soudards! Comme tra&icirc;si&egrave;me point, l&eacute; D&eacute;put&eacute; dit qu&eacute; fallait penser a l'&icirc;nt&eacute;th&ecirc;t personnel. L&eacute; temps pass&eacute;, les jannes 'taient veues, mais pas entendus pasler et les mousses jouaient avec des patates, mais d'nos jours i'y avait l'sport et l's arts! Quatri&egrave;ment, la Milice n&eacute; nos d'fendrait pas! I'y avait toutes sortes d&eacute; m&eacute;thodes pour l&eacute; nouvel &acirc;ge, mais I'Ile n&eacute; pouvait pas afforder des b&acirc;tieaux d'dgu&egrave;rre et l's avions n&eacute;cessaithe! S'i' y avait eune crise, la Milice, avec sen &eacute;tchipe antique, n&eacute; vaudrait rein du tout!<br/>
<br/>
<br/>
<b>Bein pus d'discipline</b><br/>
<br/>
L&eacute; Senateu Romeril, en s'gondant la motion, affermi hardi d&eacute; chein qu&eacute; l'proposant avait dit. S'i' y avait la Milice i'y &eacute;thait bein pus d'discipline parmi les jannes, et i'n &eacute;thaient pas b&eacute;thouain d'eune nouvelle prison! L&eacute; d&eacute;port&eacute;ment des jannes chang'geait tout-d-suite. Parmi la discipline d&eacute; la Milice i'y avait quand m&ecirc;me du pliaisi ensemblye. Fallait qu&eacute; tous mangisse l&eacute; mangi fourni et i'y n'y avait pas tant d'heinitcheurs comme anniet! Les jannes avaient d'ordgi d'ieux-m&ecirc;mes!<br/>
<br/>
<b>Iou?</b><br/>
<br/>
L&eacute; Sieur Garnet Perchard, en s'gondant l'opposition, dit au proposeux et s'gondant d'la motion qu&eacute; ch'tait la vie siez ieux qui I's avait m&icirc;nt iou qu'i' taient, pas la Milice! I' paslaient d'aver la Milice, mais iou l'aver? Es Tchennevais i'y avait des neuves maiethons. Au Fort? I' veulent creuser d'sous! L's arsenals sont habit&eacute;s par des fanmilles! La seule pliaiche qu'i' pouvait penser 'tait sus les gr&egrave;ves &agrave; la m&eacute; basse! Mais, avec les touristes tch'est qui s'sait l'resultat?<br/>
<br/>
Aupr&egrave;s nos aver raconter eune histouaithe amusant entouor la Milice &agrave; Flyitchet, i' dit qu&eacute; pour eune chose les habits d'la Milice n&eacute; 'taient pas d'tout comfortablye, et pis &agrave; ch't heu' les jannes tchittaient l'&ecirc;cole &agrave; 16 ans, et dans bein des cas 'taient mathi&eacute;s &agrave; 17! I' n'&eacute;thaient pas l'temps d&eacute; faithe d&eacute; Milice. Les jannes qui faithaient m&acirc; n'avaient pas d'assez fortes punitions-ch'tait l&agrave; l'malheur! Dans l'temps d'la Milice i' 'taient extchus&eacute;s pour la saison d'patates, mais tchi qui s'arriv'thait &agrave; ch't heu', avec les patates, les tomates, les br&eacute;colis, les an&eacute;mones, les g'zettes? I' n'&eacute;thaient janmais l'temps d'y aller du tout!<br/>
<br/>
<b>Le b&eacute;the</b><br/>
<br/>
Eune bouanne tchestchion d'l'audience d'mandant si y avait du b&eacute;the fut bein r&euml;ponnue par l&eacute; Sieur de la Mare, disant qu&eacute; l'sien qui veurt du b&eacute;the en trouve tr&eacute;jous, n'importe iou qu'il est.<br/>
<br/>
L&eacute; D&eacute;put&eacute; Qu&eacute;r&eacute;e &egrave;rpaslit &eacute;tout et dit qu'i' fallait &ecirc;tre constructif et pas destructif d&eacute; nos jours.<br/>
<br/>
Aupr&eacute;s chenn'ch&icirc;n l&eacute; vote fut pr&icirc;nt, et eune grande majorit&eacute; 'taient en faveur d&eacute; la motion. N'faut pas oublier qu&eacute; les d&eacute;bateurs n'accordaient pas n&eacute;cessaith'ment avec chein qu'il'avaient dit duthant l'd&eacute;bat.<br/>
<br/>
<b>Ermerciements</b><br/>
<br/>
L&eacute; Sieur G. Pallot ermercyit touos les m&ecirc;ssieux qu'avaient prints part et pasl&eacute; si bein, et ermercyit l'Conn&eacute;tablye Le Vesconte pour l'usage d&eacute; la salle acouo eune fais.<br/>
<br/>
<i>1964</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

