<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/moussieu1979.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, Channel Islands, îles anglo-normandes, patois normand">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h2>Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</h2>
L'Assembli&eacute;e d'J&egrave;rriais</font></center><p>
&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

Eune septantaine d&eacute; membres lus r&ecirc;un&icirc;tent vendr&eacute;di, l&eacute; preunmyi d'd&eacute;cembre, dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Jean &agrave; huit heuthes l&eacute; s&eacute; pour eune s&eacute;th&eacute;e d&eacute; &#147;M&ocirc;ussieu et Madanme".<p>

L&eacute; Vice Pr&eacute;sident, l&eacute; Juge R. H. Le Cornu, pr&icirc;nt la tcha&icirc;se pour c'menchi la s&eacute;th&eacute;e et d'vant les affaithes d'mandit a tous d&eacute; lus l'ver et obs&egrave;rver eune minnute d&eacute; silence en m&eacute;mouaithe d&eacute; Mde. L. Renouf.<p>

La S&eacute;gr&eacute;taithe liut l&eacute; rapport du jeu d'cartes et trais nouvieaux membres f&ucirc;tent &ecirc;lus. Les affaithes finies, l&eacute; Juge Le Cornu d'mandit au Sieur Brian Vibert d&eacute; prendre la tcha&icirc;se coumme ma&icirc;tre d&eacute; c&eacute;r&eacute;monies pour la comp&eacute;tition auvec l'aide des Dlles. Audrey Le Feuvre.et Ruth Amy.<p>

Y'avait ieu huit coupl'yes d&eacute; choua&icirc;sis et l&eacute; Juge G. A. Le Breton et sa danme 'taient les preunmi&egrave;rs. Y'avait siex tchestchions, trais pour les danmes et trais pour les hommes. Moussieu et Madanme Le Breton f&icirc;tent bein et r&ecirc;ponn&icirc;tent quat' des tchestchions sans h&eacute;sitations. Les pr&eacute;chaines coupl'yes 'taient l&eacute; Sieur S. et Mde. Le Cornu, l&eacute; Sieur H. F. et Mde. Vibert, et l&eacute; Sieur L. et Mde. Rondel. Ches coupl'yes lus entreconna&icirc;ssaient pas si bein, mais 'taient &agrave; lus r&ecirc;joui. L&eacute; Sieur W. et Mde. Giot f&icirc;tent bein et n'e&ucirc;tent qu'eune mauvaise r&ecirc;ponse, et 'taient bein vite &agrave; r&ecirc;pondre les tchestchions. L&eacute; Sieur S. J. Morel et Mde. Morel 'taient la m&ecirc;me chose. L&eacute; Juge Le Cornu et sa danme r&ecirc;ponn&icirc;tent toutes les tchestchions et l&eacute; Pr&eacute;sident et Mde. Richard &eacute;tout.<p>

Y'avait eune bouanne s&eacute;lection de tchestchions coumme, par exempl'ye &#147;Vouot' homme ronflye-t'i?", &#147;R&ecirc;ve-t'i?" ou "Coup-d'pise-t'i'?", "Combein d'sou qu&eacute; vouot' homme porte auvec li en ville?", "Vouot' femme fait-allee s&egrave;rvi un cout&eacute; sp&eacute;cial &agrave; p'ler les patates ou eune machinne ou un cout&eacute; ordinnaithe?". "Tch' qu'est la dreinne chose qu&eacute; vouot' homme hale d&eacute;vant s'couochi?", "Si vouot' femme est pour vos rencontrer en ville, es'sa-t-alle en temps ou tchiques minnutes tard?&#148;, et plusieurs autres. Touos les coupl'yes &egrave;rch&ucirc;tent eune bo&ecirc;t&eacute;e d'chocolats et d's appliaudissements d&eacute; l'audience.<p>

L&eacute; Pr&eacute;sident erm&egrave;rcyit l&eacute; Sieur Brian Vibert et les Dlles. Le Feuvre et Amy pour aver arrangi eune si bouanne s&eacute;th&eacute;e, l&eacute; Juge Le Cornu pour aver c'menchi la r&ecirc;union et Moussieu l'Conn&egrave;tabl'ye d'St. Jean pour l'usage d'la salle. Le Conmit&eacute; Ex&eacute;tcutif s&egrave;rvit du caf&eacute; et d's galettes &agrave; tous.<p>
&nbsp;<p>

<i>JEP 3/1/1979</i><p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="hommes.html">Les Hommes Emportent La Victouaithe!</a><p>

<li><a href="20tchestchions.html">V&icirc;ngt tchestchions</a><p>
<li><a href="pequthie.html">Eune s&eacute;th&eacute;e d'p&ecirc;qu'thie</a><p>
<li><a href="sociale.html">Qu&eacute; la vie commerciale et sociale d'&agrave; ch't heu' vaux mus qu'la sienne d'aut'fais</a><p>

<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="media301.html">Un Commeunitchi &egrave;s m&eacute;dias</a><p>
<li><a href="reglyes.html">R&egrave;gl'yes d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="bingo2001.html">Eune s&eacute;th&eacute;e d'B&icirc;ngo &agrave; La Trinn't&eacute;</a><p>
<li><a href="paysanne.html">Eune Danse Paysanne</a><p>
<li><a href="../noue/partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>

<li><a href="../noue/service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="../nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="cour.html">Visite &agrave; la Cour Rouoyale</a><p>

<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="../ass2000.html">L&eacute; J&egrave;rriais est vivant</a><p>
</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>



&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/moussieu1979.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
