<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/nierbeurre.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>La S&eacute;th&eacute;e d'Ni&egrave;r Beurre - Black Butter</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, patois normand, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</h2></font></center><p>
&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

Eune s&eacute;th&eacute;e d'ni&egrave;r beurre (deux jours et eune niet!) fut arrangie par l&eacute; Conmit&eacute; Ex&eacute;tchutif d&eacute; L'Assembli&eacute;e d'J&egrave;rriais pouor l&eacute; mais d'novembre 1959, et ch'fut un grand succ&egrave;s. Tchil' arrangements et pr&eacute;path&acirc;tis tch'i' fallit! Nou-s-eut &agrave; trouver eune vingtaine d&eacute; bathillies d'pommes, du cidre et touos l's ingr&eacute;dgiens, et pis sans doute eune pliaiche grande assez pouor acc'moder l'fliotchet d'gens qu' nou 'tait seux d'y vaie. <p>

<img src="nierbeurre.jpg" width="295" height="250" align="right" alt="S&eacute;th&eacute;e d'Ni&egrave;r Beurre"><p>

Ch'tait eune telle grande entr&eacute;pr&icirc;nse qu&eacute; nou d&eacute;cidit d'en faithe faithe un film, pouor record au temps &agrave; v'n&icirc;n d'eune occasion toute sp&eacute;ciale dans l's annales d&eacute; L'Assembli&eacute;e. Ch'tait l'Sieur P. Luce, St. Ouonnais d'originne, tchi s'otchupait d'chenna, et il en fit eune mangnifique affaithe. Et don, les preunmi&egrave;rs portraits ayant 't&eacute; prins &agrave; c'manchi auve la tchil'lie d'pommes &agrave; la fin d'octobre siez l'Chent'nyi Henri L'Feuvre &agrave; St. Louothains, l'&ecirc;tamp'sie (ou fa&icirc;s'sie d'cidre) siez l'Sieur S. L&eacute; Cornu &agrave; St. Louothains, et d'la grand' bord&eacute;e siez Mess et Missis W. Robert &agrave; St. Pi&egrave;rre quand l'grand fou fut ca&ucirc;ff&eacute;, pouor fou&ocirc;ngner du pain et tchuithe des bourd&eacute;lots, du p&acirc;t&eacute; d'pommes, d'la galette &agrave; vrai, etc. - tout pouor la bord&eacute;e d'ni&egrave;r beurre - v&icirc;nt les jours d&eacute; la fais'sie d'ni&egrave;r beurre m&ecirc;me &agrave; "Springfield".<p>

L&agrave; &eacute;tout y'avait ieu un tas d'pr&eacute;path&acirc;tis, les hommes ayant m&icirc;ns tout pr&ecirc;t pouor l&eacute; m&ecirc;cr&eacute;di l'arl&eacute;v&eacute;e &agrave; deux heuthes et d'mie quand la p&egrave;l'lie d'pommes qu&eacute;menchit pouor d&eacute; bouon. Eune chinquantaine d&eacute; femmes s'assi&eacute;v&icirc;drent &agrave; des longues tabl'yes &agrave; p'ler et &agrave; &ecirc;quarteler &agrave;, tigue d&eacute; corps et, faut l'dithe, &agrave; caqu'ter &agrave; en aver lus tchoeu content! Plusieurs m&ecirc;ssieux a&icirc;dgaient l&agrave; &eacute;tout, &agrave; laver les pommes et les mettre pr&ecirc;tes sus tabl'ye. Madanme Gibaut, femme du Pr&eacute;sident, 'tait en ch&egrave;rge des raffra&icirc;chissements pouor l&eacute; jour et s&egrave;rvit du th&eacute;e et eune bouochie dans les quatre heuthes. Et pis &agrave; sept heuthes l&eacute; s&eacute; fut s&egrave;rvi un fricot d'pais au fou et du piot !<p>

D'vant huit heuthes un fliotchet d'gens s'trouvit l&agrave; pouor vaie l'feu alleunmer souos la p&ecirc;le au tr&eacute;pid, les Sieurs D. d'la Haye et G. L'M&acirc;suthi &eacute;tant en ch&egrave;rge. L&eacute; cidre fut m&icirc;ns &agrave; ca&ucirc;ffer et nou l'f&icirc;t bouoilli jusqu'&agrave; tch'i' mollisse d'en par la maintchi, pis les pommes y f&ucirc;drent ajou&ocirc;t&eacute;s, eune c&egrave;rtaine quantit&eacute; &agrave; la fais, et les limons, l&eacute; ricolisse et l'chucre. Duthant la niet plusieurs des hommes pr&icirc;ndrent ch&acirc;tchun lus tou &agrave; mouer (r&ecirc;muer l'm&ecirc;lange dans la p&ecirc;le), et deux des femmes rest&icirc;drent &agrave; lus faithe du th&eacute;e et lus donner &agrave; mangi. Chu proc&egrave;s continnuit toute la matinn&eacute;e du jeudi et l'arl&eacute;v&eacute;e et jusqu'&agrave; huit heuthes l&eacute; s&eacute;. Madanme L. Richard fut en cli&egrave;rge des raffraichissements.<p>

Dans l'couothant d'l'arl&eacute;v&eacute;e L'Assembli&eacute;e fut honor&eacute;e d'aver l'Gouv&egrave;rneux et sa danme en visite. I' f&ucirc;drent &egrave;rchus par Moussieu et Madanme Gibaut et l'Conmit&eacute; Ex&eacute;tchutif, et pr&icirc;ndrent part un p'tit br&icirc;n entouor l&eacute; ni&egrave;r beurre en conv&egrave;rsant auve tout l'monde &agrave; l'entou, et pus tard s&eacute; m&icirc;ndrent &agrave; tabl'ye pouor gou&ocirc;ter des m&egrave;rvelles, des bourd&eacute;lots et d'la g&acirc;che d&eacute; p&acirc;te. En lus en r'allant l&eacute; G&eacute;n&eacute;ral Erskine et sa danme nouos d&icirc;drent comme tchi qu'i' lus y'&eacute;taient hardi plieus.<p>

<img src="../nierbeurre3.jpg" width="338" height="250" align="left" alt=" l'Ni&egrave;r Beurre">

Disons qu&eacute; l's&eacute; du Jeudi, la p&ecirc;le fut d'scendue d' sus l'feu, les &ecirc;pices &eacute;tant m&icirc;nses dans la p&ecirc;l&eacute;e d'ni&egrave;r beurre la dreine chose, just&eacute;ment d'vant huit heuthes. L&eacute; ni&egrave;r beurre 'tait fait! I' fut m&icirc;ns dans des grands bros et des t&egrave;rrinnes, et pis un co r'fraidgi nou l'dr&eacute;chit dans des pots d'eune livre - et y'en avait qu&acirc;siment 300 livres! Tout fut vendu dans rein d'temps, ch&acirc;que membre ayant drouait &agrave; eune pot&eacute;e.<p>

L'restant d'la s&eacute;th&eacute;e s'p&acirc;ssit en r&ecirc;villon - en vielles danses, chansons et amusement arrangi par l&eacute; Conmit&eacute; Dramatique souos la direction du Sieur G. Perchard et sa danme. Y'eut &eacute;tout des comp&eacute;titions, et un prix pouor l'habit l'pus originnal du temps p&acirc;ss&eacute;. Car i' faut dithe qu&eacute; la grand' partie des gens 'taient dans d'bieaux vi&egrave;rs habits J&egrave;rriais d'aut'fais, les femmes en bann&egrave;tes ou capotes, ou co&ecirc;ffes d&eacute; dentelle et toutes les couleurs et faichons d'belles anciennes robes et ch&acirc;les, et l's hommes en tappeurs et choutinnes, c'minsoles d&eacute; molleton, etc. Tchi fouoill'lie d'fr&eacute;minnes tch'i' d'vait y'aver ieu! &Agrave; la fin d'la s&eacute;th&eacute;e touos les cheins tch'avaient a&icirc;dgi f&ucirc;drent &egrave;rm&egrave;rci&eacute;s, les cheins tch'avaient donn&eacute; des pommes, etc., du mangi d'eune sorte ou d'l'autre ou tch'avaient a&icirc;dgi sus autchun sens &agrave; faithe la grand' bord&eacute;e un patheil succ&egrave;s.<p>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="nierbeurre2002.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre 2002</a><p>
<li><a href="nierbeurre1962.html">La Bord&eacute;e d'Ni&egrave;r Beurre 1962</a><p>
<li><a href="../nierbeurre9.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="../nierbeurre2.html">L&eacute; Ni&eacute;r Beurre</a><p>
<li><a href="../nierbeurre3.html">Film du Ni&egrave;r Beurre</a><p>
<li><a href="../nierbeurre.html">Une Bord&eacute;e d'Nier-Beurre</a><p>
<LI><A HREF="../jannes_fermiers.html">Les Jannes F&egrave;rmi&egrave;rs et l'Ni&egrave;r Beurre 1999</A><p>
<li><a href="../nierbeurre4.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="../nierbeurre5.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="../nierbeurre6.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="../nbeurre.html">La faith'thie d'ni&egrave;r beurre</a><p>
<li><a href="../nierbeurre_picot.html">La Fa&icirc;sezie d'Ni&egrave;r-Be&ucirc;rre</a><p>
<li><a href="../nierbeurre8.html">La Fa&icirc;s'z&iuml;e d'gni&euml;r Beurre si&eacute;s l'F'lip Jourdgniao&ucirc;x</a><p>



<li><a href="../pmnierbeurre.html">Merrienne et l'Ni&egrave;r-Beurre</a><p>
<li><a href="../nierbeurre1911.html">L&eacute; Caouain et l'ni&egrave;r beurre</a><p>

<li><a href="index.html">L'Assembliee d'J&egrave;rriais</a><p>

</UL>
</FONT>



&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/nierbeurre.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
