<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/noue1962.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>S&eacute;th&eacute;e d'Nou&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h2>S&eacute;th&eacute;e d'Nou&eacute;</h2></font></center><p>

&nbsp;<p>
<center><a href="index.html"><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></a></center><p>
&nbsp;<p>

Bieau qu&eacute; l'tem ps n'tait pon bein encouothageant au mains eune chentaine d&eacute; membres lus r&ecirc;un&icirc;tent dans la Salle Paroua&icirc;ssiale d&eacute; St. Br&eacute;lade, sam'di, l'15 d&eacute; d&eacute;cembre. La salle, qui 'tait bein caude, avait 't&eacute; d&eacute;cor&eacute;e par les membres du Conmit&eacute; Dramatique.<br>
<br>
<b><center>La r&ecirc;union mensuelle</center></b><br>
<br>

<img src="assembliee1962e.gif" width="224" height="300" align="right" alt="L'Assembli&eacute;e d'J&egrave;rriais">


D'vant c'menchl l's affaithes pour la s&eacute;th&eacute;e, l'Pr&eacute;sident, d'mandit &egrave;s membres d&eacute;'lus l'ver pour eune minute en silence en m&eacute;mouaithe d'eune membre d&eacute;c&eacute;d&eacute;e, Mme. Lili&acirc;n Laisney.<br>
<br>
Un rapport du ni&egrave;r beurre fut liu et accept&eacute;. Parmi la correspondance, i' y avait des lettres d&eacute; bouans sou'aits d&eacute; membres d'Am&eacute;thique et du Canada. Dgiex-sept nouvieaux membres et eune membre Junieure f&ucirc;tent &ecirc;lus. Ch'est signe qu&eacute; L'Assembli&eacute;e n's&eacute; pert pas ! L&eacute; Pr&eacute;sident annoncit l'd&icirc;ner annuel pour l&eacute; 24 d&eacute; janyyi tchi veint: les d&eacute;tails s'sont dans la gazette pus tard. L&eacute; sien d'L'Assembllia&iuml;e d'Guern&eacute;siais est arrangi pour l&eacute; 16 d&eacute; janvyi, et si autchun membre veurt y aller, si lus plia&icirc;t donner lus nom &agrave; la s&eacute;gr&eacute;taithe devant l'6 au pus tard.<br>
<br>
<b><center>L'div&egrave;rtiss'ment</center></b><br>
<br>
L'Sieur Gibaut m&icirc;nt l'restant d'la s&eacute;th&eacute;e dans les mains du Conmit&eacute; Dramatique, et nou' c'menchi par passer un patchet au son d'la musique. Aupr&egrave;s chenn'ch&icirc;n la gamme &agrave; souffliet des balons causit hardi d'amus'ment - les gens riaient tous comme des &quot;bossus&quot; pour un temps! Parmi l'ji i'y eut des chansons par les Danmes de la Mare et Le Sueur et la Dlle. Amy. Mme. de la Mare nos montrit eune nouvelle mani&eacute;the d&eacute; faithe d&eacute; la g&acirc;che : ch'tait bein amusant, mais p't&ecirc;tre qu&eacute; les vielles manni&eacute;thes sont aussi bouannes! La Dlle. de Gruchy et Mme. Le Sueur aidg&icirc;drent ich&icirc;n.<br>
<br>
Un coup la g&acirc;che tchuite, les membres chant&icirc;tent des cantiques d&eacute; Nou&eacute; qu'avaient 't&eacute; bein traduis en J&egrave;rriais. Aupr&egrave;s ches cantiques finis, nou' vit sus la strade un magnifique &quot;tableau&quot; d&eacute;montrant la sc&egrave;ne &agrave; Bethl&eacute;'em quand l&eacute; P'tit J&eacute;sus fut n&eacute;, et duthant l'&quot;tableau&quot; les deux cantiques, &quot;'Peuple Fid&egrave;le&quot; et &quot;Sainte Nuit&quot;, f&ucirc;drent chant&eacute;s bein sinc&eacute;th'ment auve l&eacute; Conmit&eacute; Dramatique &agrave; servi d'tchoeur.<br>
<br>
Les membres du m&ecirc;me souos-conmit&eacute; avaient pr&eacute;path&eacute; un magnifique souper; et lus m&icirc;ntent tout d-suite &agrave; l'servi.<br>
<br>
<b><center>Ermerciements</center></b><br>
<br>
&Agrave; la f&icirc;n du r'pas l&eacute; Pr&eacute;sident ermercyit l'Conn&egrave;tablye Chevalier pour l'usage d&eacute; la salle, l&eacute; Conmit&eacute; Dramatique pour aver arrangi la s&eacute;th&eacute;e et d&eacute;cor&eacute; la salle si bein, touos les siens qui pr&icirc;ndrent part, les siens qu'avaient fourni et pr&eacute;path&eacute; l'bouan souper, et sou'aitit un<br>
<br>
&#147;Bouan Nou&eacute;&#148; &agrave; tous, et la s&eacute;th&eacute;e finit par chanter &#147;Dieu sauve la Reine&quot; tous ensemblye.<br>
<br>
&nbsp;<p>
<i> Evening Post 21/12/1962</i> <br>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="../noue/partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>

<li><a href="../noue/service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="noue1961.html">S&eacute;th&eacute;e d'Nou&eacute;</a><p>
<li><a href="../pmbouonnoue.html">Un Bouon Nou&eacute; &agrave; Portinf&eacute;</a><p>


<li><a href="../noue/bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="../noue/mangeaille.html">La mangeaille d&eacute; Nou&eacute; d'aut'fais</a><p>
<li><a href="../noue/gdfnoue2.html">&Agrave; Nou&eacute; l'temps p&acirc;ss&eacute;</a><p>

</UL>
</FONT>


&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/noue1962.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
