<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/pequthie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
<HEAD>
<TITLE>Eune s&eacute;th&eacute;e d'p&ecirc;qu'thie</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>

<center><font color="#215e21"><h2>Eune s&eacute;th&eacute;e d'p&ecirc;qu'thie</h2></font></center><p>

<center><a href="index.html"><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></a></center><p>

Au mains 150 membres lus r&ecirc;unitent dans la salle Parouaissiale d&eacute; <a href="../st_brelade.html">St. Br&eacute;lade</a> pour la r&ecirc;union mensuelle, vendr&eacute;di, 1'28 d'avri 1961.<br>
<br>
L&eacute; rapport d&eacute; la dreine r&ecirc;union fut liu et accept&eacute; et chinq nouvieaux membres fudrent &ecirc;lus.<br>
<br>
Ch'fut une s&eacute;th&eacute;e exceptionelle sus pus d'un sens, car tous avaient 't&eacute; bein surprins d'vaie dans la gazette qu&eacute; l'Pr&eacute;sident et sa danme 'taient &agrave; c&eacute;l&eacute;brer lus neuches d'argent, et n'l'avaient pon dit &agrave; personne. L'D&eacute;put&eacute; Qu&eacute;r&eacute;e les felicitit d'la part d&eacute; touos les membres, et en m&ecirc;me temps lus sou'aitit bein d'autres ann&eacute;es ensemblye. L&eacute; Sieur Gibaut erm&egrave;rcyit l' D&eacute;put&eacute; d'<a href="../st_ouen.html">St. Ou&euml;n</a> pour ses bouans souhaits et annoncit l'restant d'la s&eacute;th&eacute;e dans les mains du Conmit&eacute; Dramatique souos la pr&eacute;sidence du Sieur B. Amy.<br>
<br>
<center><b>Entouor la m&eacute;</b></center><br>
<br>
<img src="../jerriais272.jpg" width="100" height="100" alt="un cliav&eacute;" title="" align="right" />
Ch'fut eune s&eacute;th&eacute;e concern&eacute;e entouor la m&eacute;, la p&ecirc;qu'thie et du paisson, et la strade 'tait bein arrangie auve du vrai, des cliavieaux et en dri&eacute;the y'avait eune muthaille auve un drannet &ecirc;tendu d'ssus.<br>
<br>
L&eacute; Sieur C. P. Billot nos racontit eune histouaithe entouor un v'yage &egrave;s <a href="../ecrehous.html">Ecr&eacute;hos</a>, Colin Le Cornu ercitit eune pli&egrave;che entouor un janne gar&ccedil;on qu'avait d&eacute;cid&eacute; d's'en aller en m&eacute; et l'Sieur W. du T&ocirc;t chantit la vielle chanson, &#147;<a href="../bouanvent.html">Bouan Vent</a>&quot;. Aupr&egrave;s, n&eacute; v'l&agrave; la janne Ruth Amy qu'entrit la salle par iune des portes d&eacute; dri&eacute;the auve eune pann'l&eacute;e d'paisson, et souotre lyi, les M&ecirc;ssieux G. Le Masurier, G. Perchard, B. Amy et l'Chentnyi M. de la Haye, trainnant un bat&eacute; pliein d'paisson. Ruth chantit la chanson, &quot;<a href="../molly.html">Etes-ous par l&agrave;, Missis?</a>&#148; et l'Sieur Le Masurier s'mint &agrave; vendre l&eacute; paisson &agrave; l'encan - et y en'avait pour touos les g&ocirc;uts! Des homards, touos frais d's Ecr&eacute;hos l'matin, des <a href="../pihangne.html">pihangnes</a>, des b&eacute;nits, des chuchettes (ou bobbes) et des vlicots, tout fut bein vendu dans rein d'temps !<br>
<br>
Mme. Eileen Le Sueur racontit s'n experience quand oulle eut eune h&eacute;theque dans la gorge.<br>
<br>
Helen Perchard et Sadie Le Sueur chantitent eune aut' belle chanson et l'Sieur du T&ocirc;t ercitit. Aupr&egrave;s, les m&ecirc;ssieux qui 'taient erv&eacute;nus d'la p&ecirc;que nos chantitent plusieurs chansons auve les membres &agrave; jouaindre dans les r'frains. Ches chansons 'chin finissaient l'div&egrave;r&#173;tiss'ment, mais y'avait des longues tablyes toutes pr&ecirc;tes pour servi l'bouan fricot qui nos attendait.<br>
<br>
<center><b>Pr&eacute;sentations</b></center><br>
<br>
Dans l'entr&eacute;temps, l&eacute; Pr&eacute;sident et sa danme fudrent d'mand&eacute;s d&eacute; v'nin sus la strade et la s&eacute;gr&eacute;taithe, au nom de L'Assembli&eacute;e, pr&eacute;sentit un magnifique touffet d'flieurs &agrave; Mme. Gibaut et eune belle boutonni&eacute;the au Pr&eacute;sident, et la janne D&eacute;nize de la Haye lus en pr&eacute;sentit un aut'e d&eacute; la part du Conmit&eacute; Dramatique et l'Pr&eacute;sident dit tchiques patholes d&eacute; r'merciements.<br>
<br>
<center><b>L&eacute; fricot</b></center><br>
<br>
Les danmes du Conmit&eacute; Dramatique et les danmes d&eacute; St Br&eacute;lade &agrave; lus aidgi lus mintent tout d'suite &agrave; servi l'souper d'pihangnes, vlicots et d'la bouanne mouothue r&ocirc;tie, auve des beur&eacute;es d'pain et d'<a href="../gaches_fouee.html">g&acirc;che &agrave; fou&eacute;e</a>, suivie par d'la <a href="../galvrai.html">galette &agrave; vrai</a> et des p'tites g&acirc;ches. Tous lus mintent &agrave; mangi &agrave; &#147;tique d&eacute; corps&quot;, et &agrave; la fin dithaient qu&eacute; ch'tait &quot;Un raide bouan fricot&quot;.<br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="../molly.html">Vos plia&icirc;t-i' du pa&icirc;sson?</a><p>
<li><a href="../gdfpeque.html">La P&ecirc;que</a><p>
<li><a href="../vlicot1910.html">La Compliainte du V'licot</a><p>
<li><a href="../amlan.html">La P&ecirc;que, ou l'Amour et pis l'Lanchon</a><p>
<li><a href="../bainis.html">La P&ecirc;que pour les ba&icirc;nis et vlicots</a><p>
<li><a href="../esmanchots.html">&Egrave;s Manchots</a><p>


<li><a href="../pequethies.html">Les P&ecirc;quethies d'la C&ocirc;te</a><p>
<li><a href="../paissons.html">Les pa&icirc;ssons en J&egrave;rriais</a><p>
<li><a href="../cahouain_maquthe.html">V'chin la saison que les gens prennent lus &quot;holidays,&quot;</a><p>
<li> <a href="../episode.html">Eunne Episode</a><p>
<li><a href="../bainis_aventuthes.html">Les Aventuthes des P&ecirc;tcheurs d&eacute; Ba&icirc;nis</a><p>
<li><a href="../greveaulanchon.html">La Gr&egrave;ve au Lanchon</a><p>
<li><a href="../pihangne.html">La Pihangne</a><p>
<li><a href="../gdfrobins.html">Les runs des Rob&icirc;ns</a><p>
<li><a href="../hitres.html">D's H&icirc;tres</a><p>
<li><a href="../ormers.html">Un Fricot d'Orm&egrave;rs</a><p>
<li><a href="../ormers1913.html">How to Prepare and Cook Ormers</a><p>
<li><a href="../pmormers.html">D's orm&egrave;rs - Car&ecirc;me ou non</a><p>

<li><a href="sauvtage.html">Sus l'Bat&eacute; d'Sauv'tage</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/pequthie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:07 GMT -->
</HTML>
