<HTML>
<HEAD>
<TITLE>Philippe Pirouet, historien</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>

Philippe Pirouet, historien</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

Dans les ch&icirc;nquante membres lus r&ecirc;un&icirc;tent dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Jean, vendr&eacute;di, l'27 d&eacute; septembre, pour la r&ecirc;union g&eacute;n&eacute;rale annuelle et un discours sus Philippe Pirou&euml;t, historien J&egrave;rriais.<br/>
<br/>
Les affaithes c'mench&icirc;tent par la lectuthe du rapport pour l'ann&eacute;e et, aupr&egrave;s, la S&eacute;cr&eacute;taithe liut l&eacute; rapport d&eacute; la r&ecirc;union g&eacute;n&eacute;rale annuelle pour l'ann&eacute;e 1973. La S&eacute;cr&eacute;taithe r'chut d's appliaudiss'ments et f&eacute;licit&acirc;tions pour deux bouans rapports.<br/>
<br/>
L&eacute; Tr&eacute;s&ocirc;ryi liut l&eacute; rapport finnancyi pour l'ann&eacute;e, qui montrait eune bouanne balanche et un profit sus l'ann&eacute;e. L&eacute; Tr&eacute;s&ocirc;ryi &eacute;tout r'chut des r'm&egrave;rciements pour un bouan rapport.<br/>
<br/>
Les &ecirc;lections pour l'ann&eacute;e 1974-75 suiv&icirc;tent et n'en v'chin la liste:-<br/>
<br/>
Pr&eacute;sident. &#8211; L&eacute; Conn&eacute;tabl'ye W. J. Tomes (r&ecirc;-&ecirc;lu).<br/>
<br/>
Vice-Pr&eacute;sidents. &#8211; Les Dlles. K. Le Boutillier et F. M. Hacquoil, l&eacute; Sieur J. N. Richard et l'Conn&eacute;tabl'ye R. H. Le Cornu (r&ecirc;-&ecirc;lus).<br/>
<br/>
Tr&eacute;s&ocirc;ryi. &#8211; L&eacute; Sieur B. J. Amy (r&ecirc;-&ecirc;lu).<br/>
<br/>
Tr&eacute;s&ocirc;ryi Assistant. &#8211; Le Chentn'yi G. N. Simon (r&ecirc;-&ecirc;lu).<br/>
<br/>
S&eacute;cr&eacute;taithe. &#8211; La Dlle. Ruth M. Amy, La Buti&egrave;re, Rozel, St. Martin (r&ecirc;-&ecirc;lue).<br/>
<br/>
S&eacute;cr&eacute;taithe Assistante. &#8211; La Dlle. Roselle Giot (r&ecirc;-&ecirc;lue).<br/>
<br/>
Conmit&eacute; Ex&eacute;tchutif. &#8211; Les Dames P. Green, I. Pallot, P. Hughes et M. J. de la Haye, la Dlle. C. de Gruchy, les M&ecirc;ssieux l&eacute; Dr. F. Le Maistre, C. Le Quesne et Colin Vibert (r&ecirc;-&ecirc;lus). <br/>
<br/>
Conmit&eacute; Social. &#8211; Mesdanmes I. Amy, E. Mollet, M. Le Blancq et L. Rondel et l&eacute; Sieur L. Rondel (r&ecirc;-&ecirc;lus), l&eacute; Sieur et Mde. P. Binet et Mde. L. Bichard (&ecirc;lus).<br/>
<br/>
Conmit&eacute; Dramatique. &#8211; Mesdanmes M. J. de la Haye, les Dlles. C. de Gruchy, H. de Veulle et Ruth Amy, Mesdanmes M. Maillard et E. de Gruchy, les M&ecirc;ssieux G. J. Perchard, R. H. Le Cornu, H. de Gruchy, S. Le Breton et Colin Vibert (r&ecirc;-&ecirc;lus).<br/>
<br/>
Conmit&eacute; d'R&eacute;daction, Publyic&acirc;tion et Philologie. &#8211; Les M&ecirc;ssieux P. Ahier, Dr. F. Le Maistre, G. P. Le Feuvre, M. G. Lucas et Mde. K. Le Maistre.<br/>
<br/>
Les Auditeurs. &#8211; Les M&ecirc;ssieux P. A. Le Maistre et K. W. Syvret.<br/>
<br/>
Chenn'chin finnissait l's affaithes, et l&eacute; restant d'la s&eacute;th&eacute;e 'tait dans les mains d&eacute; Moussieu P. Ahier, tchi donnit un bouan discours sus Moussieu Philippe Pirou&euml;t, historien d'J&egrave;rri, n&eacute; en 1737 et mouothit en 1821. I' 'tait un anch&ecirc;tre au Conn&ecirc;tabl'ye d&eacute; St. Ou&euml;n. Philippe Pirou&euml;t &ecirc;crivit deux MS voleunmes, &#8220;Les Chroniques d&eacute; L'&Icirc;le d&eacute; J&egrave;rri&#8221; ou bein, strict&eacute;ment, &#8220;La continuation des Chroniques d&eacute; J&egrave;rri&#8221;, originellement compos&eacute;es par Samuel de Carteret, Philippe Pirou&euml;t dit qu&eacute; l'Jour d&eacute; Nou&eacute; en 1726 eune baleine fut trouv&eacute;e au Pulec. Ou 'tait 17 pids, d'long et hardi d'huile pour ca&ucirc;fer fut ieue. L&eacute; Seigneur d'Vinchelez de Bas la r'cli&agrave;mit, ardgumentant qu'oulle avait 't&eacute; laissie sus san fieu. I' print les m&acirc;choua&icirc;thes et les pliaichit sus ch&acirc;que c&ocirc;t&eacute; d&eacute; la porte qui m&egrave;ne au bel du Mangni.<br/>
<br/>
La clioche d&eacute; l'&eacute;glyise d&eacute; St. Ou&euml;n fut &egrave;rfondue par un fran&ccedil;ais, Monsr. La Resource Pitail, l'mais d'f&eacute;vri, 1750. Ou fut fondue trais fais d'vant &ecirc;tre finie en 1768. Les p&acirc;rouaissiens 'taient oblyigis d&eacute; payi 15 sou par quartchi pour couvri l'cou&ocirc;tage des gages au fondeux d'clioche.<br/>
<br/>
Y'a &eacute;tout un r'cord d'un grand abat d'n&eacute; en 1771. Toutes les routes 'taient bouchies dans bein des parties d'l'Ile: la n&eacute; 'tait dgiex pids d'hauteur et jusqu'&agrave; 16 pids. La ne c'menchit l&eacute; 11 d&eacute; janvyi et y'en avait ocouo sus la terre l&eacute; 19 d&eacute; f&eacute;vri.<br/>
<br/>
En 1776, la Grand' G'l&eacute;e &#8211; pour 15 jours la terre g'lit &agrave; eune profondeur d&eacute; 12 &agrave; 18 pouces et ou n'pouvait pas &ecirc;tre tou&ocirc;nn&eacute;e. En 1740 la t&egrave;rre avait 't&eacute; g'l&eacute;e pour onze s&eacute;maines, mais la fraid n'tait pas si mal.<br/>
<br/>
Un trembli&eacute;ment d't&egrave;rre, l&eacute; 15 d'avri en 1773. Y'eut deux coups d'&ocirc;rage pour dgix &agrave; 12 jours deux-s-trais fais par jour. L&eacute; 23 d'avri, dans les onze heuthes, eune grande explosion. Tous criaient qu&eacute; ch'tait la fin du monde; les &eacute;glyises 'taient remplyies coumme jamais d'vant.<br/>
<br/>
Moussieu Ahier &egrave;rm&egrave;rcyit tous qui l'avaient a&icirc;dgi auvec ses r'ch&egrave;rches, Mde. K. Le Maistre pour li'aver fait la tabl'ye g&eacute;n&eacute;alogique et l&eacute; Sieur Michael Va&ucirc;tchi pour l'emprunt d'un livre, l&eacute; travas d&eacute; Jean Vibert.<br/>
<br/>
Moussieu Ahier &egrave;rchut d's appliaudiss'ments bein m&eacute;thit&eacute;s pour san discours et l&eacute; Pr&eacute;sident l'&egrave;rm&egrave;rcyit pour &ecirc;tre v'nu et l&eacute; f&eacute;licit&iacute;t pour san grand travas.<br/>
<br/>
Les danmes du Conmit&eacute; Ex&eacute;tchutif s&egrave;rv&icirc;tent l&eacute; souper &agrave; tous. 

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

