<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/rapport1952.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:43 GMT -->
<HEAD>
<TITLE>Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</TITLE>
<META  name="keywords" content="Jèrriais, Jersey-French, language, langue normande, patois normand, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" 
content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h2>Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</h2></font></center><p>.<br>
&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>
<br>
L'Assembli&eacute;e d'J&egrave;rriais eut san jour d&eacute; naissance l&eacute; 23 d'Novembre, 1951, quand 27 personnes int&eacute;r&ecirc;ssies dans l'&ecirc;tude et la cons&egrave;rvation d'la langue J&egrave;rriaise lus r&ecirc;un&icirc;tent dans la Salle d'Agritchultuthe &agrave; St. H&eacute;lyi, &agrave; la si&egrave;te d'eune annonce tch'avait 't&eacute; minse dans la g&acirc;zette par M&ecirc;ssieux George Winter Bertram et Frank Trachy.<br>
<br>
L'id&eacute;e d'former eune assembli&eacute;e d'J&egrave;rriais fut originellement mentionn&eacute;e par l&eacute; Juge Francis Vibert Le Feuvre dans l'couothant d'san discours comme Adjudicateur &agrave; la S&eacute;th&eacute;e J&egrave;rriaise &agrave; l'Eisteddfod d&eacute; 1951. A eune s&eacute;th&eacute;e sociale siez l'Sieur George Winter Bertram dans l'mais d'Novembre en r'v&eacute;nant, Mme. Florence Perrier fit la r'm&egrave;rque au Sieur Bertram qu&eacute; ch'tait danmage qu'eune association d'J&egrave;rriais n'existait pas, et tch'i' d&eacute;vthait prendre l'initiative et en former ieune. Ch'tait ch'la tchi li donnit l'id&eacute;e d'mett' l'annonce dans la g&acirc;zette. Il en p&acirc;lit &agrave; Frank Trachy, tchi l'encouothagit, et ch't'annonce-l&agrave; fut, nou peut dithe, l&eacute; c&egrave;rtificat d'naissance d&eacute; l'Assembli&eacute;e d'J&egrave;rriais !<br>
<br>
Du tout c'menchement l's objets d'l'Assembli&eacute;e, la cons&egrave;rvation et la p&egrave;rp&eacute;tuation d'l'usage d&eacute; la langue J&egrave;rriaise, et l'encouothagement d&eacute; s'n &ecirc;crituthe, ont 't&eacute; gard&eacute;s en veue des membres par l&eacute; S&eacute;nateu Hedley Le Riche Edwards - tch'a l'honneu d'&ecirc;t' l&eacute; preunmi&eacute; Pr&eacute;sident - ses Offici&egrave;rs, et l'Comit&eacute; &ecirc;lu pour condithe les activit&eacute;s et l's'affaithes d&eacute; l'Assembli&eacute;e.<br>
<br>
Les r&ecirc;unions mensuelles ont ieu lieu ch&acirc;que mais sans mantchi. L&eacute; nombre d&eacute; membres pr&eacute;sents a continu&eacute; &agrave; grandi &agrave; ch&acirc;que r&ecirc;union. L'y-en avait eune souaixantaine &agrave; la cheinne d'Avri, et chu nombre-l&agrave; a 't&eacute; d&eacute;pass&eacute; d'pis. L'y-en avait pus d'septante &agrave; la r&ecirc;union du mais d'Mai et eune huiptantaine &agrave; la r&ecirc;union du mais d'Ao&ucirc;t. Toutes les r&ecirc;unions, &agrave; l'exception d'ieune, ont 't&eacute; dans la Salle d'Agritchultuthe, l'exception &eacute;tant la r&ecirc;union d'Juillet en pliein air au Vi&egrave;r Ch&acirc;t&eacute; &agrave; Gouorr&eacute;. Si l'nombre d&eacute; membres continue &agrave; grandi - comme l&eacute; Comit&eacute; l'esp&eacute;the - i' faudra beint&ocirc;t trouver eune pus grand' salle d&eacute; r&ecirc;union!<br>
<br>
L&eacute; Comit&eacute;, &eacute;tout, a &ecirc;prouv&eacute; &agrave; varier l's activit&eacute;s d'ch&acirc;que r&ecirc;union autant qu'possibl'ye, et &agrave; ieune des r&ecirc;unions l'Tr&eacute;s&ocirc;ryi George Winter Bertram apportit sa lant&egrave;rne magique (app'l&eacute;e scientifiquement un &quot;cin&eacute;-projecteur&quot;), et montrit sus l'ridgieau des sc&egrave;nes aninm&eacute;es des c&ocirc;tes et des gr&egrave;ves d&eacute; J&egrave;rri d&eacute;pis l'Chat&eacute; d'Grosnez jusqu'au Vi&egrave;r Ch&agrave;t&eacute; &agrave; Gouorr&eacute; - des gens &agrave; la p&ecirc;que, et c&egrave;rtaines activit&eacute;s officielles, comme, par exempl'ye, la Visite Rouoyale, et donnit eune description en J&egrave;rriais des sc&egrave;nes &agrave; m'suthe tch'i' d&ecirc;filaient du projecteur. Ch'tait probabl'y&eacute;ment la preunmi&eacute; fais dans l'histouaithe d&eacute; J&egrave;rri qu'la lant&egrave;rne magique fut montr&eacute;e en J&egrave;rriais!<br>
<br>
Des vi&egrave;rs noms et expressions J&egrave;rriaises ont 't&eacute; d&ecirc;nichis et pr&eacute;sent&eacute;s en r&ecirc;union, et pour faithe les membres les ram&eacute;mouaither il' ont 't&eacute; d'mand&eacute;s d&eacute; donner l's &ecirc;tchivalents en Angliais.<br>
<br>
Dans l'couothant d'ses dgiex mais d'vie, les membres d'l'Assembli&eacute;e ont 't&eacute; &icirc;nvit&eacute;s &agrave; pr&eacute;senter les noms en J&egrave;rriais des pa&icirc;ssons, des flieurs et pliantes sauvages et des oua&icirc;sieaux, auve lus &ecirc;tchivalents en Angliais ou aut' langue. Des listes d&eacute; ditons J&egrave;rriais conc&egrave;rnant l'temps ont 't&eacute; pr&eacute;sent&eacute;s &eacute;tout. Nou peut dithe qu&eacute; l'&icirc;nt&eacute;th&ecirc;t des membres a grandi &agrave; m'suthe qu&eacute; l'temps va: trais membres apport&icirc;tent des noms d'pa&icirc;ssons, sept membres des noms d'flieurs et pliantes sauvages, huit membres des ditons, et neu membres des noms d'oua&icirc;sieaux.<br>
<br>
Les listes ont 't&eacute; examinn&eacute;es et v&eacute;rifi&eacute;es par un Comit&eacute; Adjudicateur, et arrangies en ordre alphab&eacute;tique pour publyication par le S&eacute;gr&eacute;taithe.<br>
<br>
L&eacute; Comit&eacute; est r'conna&icirc;ssant &agrave; Moussieu Harrison d&eacute; l&quot;'Evening Post&quot; pour la publyication gratuite des listes, et des rapports d&eacute; r&ecirc;unions mensuelles, et &agrave; Moussieu Edmond Delaquaine, d&eacute; &quot;La Chronique,&quot; pour la publyication gratuite d&eacute; nouos annonces et r&ecirc;unions mensuelles dans sa colonne d&eacute; &quot;Petites Nouvelles&quot;. Ches deux m&ecirc;ssieux ont montr&eacute; hardi d'&icirc;nt&eacute;th&ecirc;t dans l's activit&eacute;s d'l'Assembli&eacute;e et nouos ont souhait&eacute; bouanne chance.<br>
<br>
Ayant en veue la cons&egrave;rvation et la p&egrave;rp&eacute;tuation des r'ch&egrave;rches et travaux d'l'Assembli&eacute;e, l&eacute; Comit&eacute; consid&eacute;the qu&eacute; ch'n'est pon suffisant d'les publiyer dans les g&acirc;zettes. Un tas d'monde les mettent d&eacute; c&ocirc;t&eacute; eune fais liues, et i' lus trouvent p&egrave;rdues ou d&ecirc;truites. Pour ches raisons, l&eacute; Comit&eacute; est d'avis qu'un bullet&icirc;n d&eacute;vthait &ecirc;t' publiy&eacute; pus tard - disons eune fais par quart-d'an - mais la tchestchion d'publyication entra&icirc;ne des frais et du trav&acirc;s d'r&eacute;daction. D'en par ich&icirc;n, consid&eacute;thant tch'i' faut &ecirc;t' p'tits d'vant qu'&ecirc;t' grands, l&eacute; Comit&eacute; a d&eacute;cid&eacute; tch'i' fallait aller douochement et attendre tchique temps pour s'asse&ucirc;ther d'eune p&eacute;tite r&ecirc;s&egrave;rve d'fonds d&eacute;vant mett' l'affaithe d&eacute;vant l'Assembli&eacute;e.<br>
<br>
L'opporteunit&eacute; d'aver eune r&ecirc;union en pliein air d'&eacute;t&eacute; n'a pas 't&eacute; mantchie, et pour l'associer auve la bieaut&eacute; et l'histouaithe d&eacute; nouos monuments historiques, l'Assembli&eacute;e s'r&ecirc;unit au Vi&egrave;r Ch&acirc;t&eacute; &agrave; Gouorr&eacute;, et &ecirc;coutit - auve attention et &icirc;nt&eacute;th&ecirc;t iun des membres, l&eacute; Cap'taine Josu&eacute; Emile Dorey, Gardgien du Ch&acirc;t&eacute;, raconter s'n histouaithe en J&egrave;rriais, probabl'y&eacute;ment pour la preumni&eacute; fais en temps mod&egrave;rne.<br>
<br>
Pour l&eacute; moment, i' faut dithe qu&eacute; l'Assembli&eacute;e a fait un bouan c'menchement, qu&eacute; s'n av'n&icirc;n d&eacute;pend d'l'&ecirc;ffort futur des membres, agissant individuellement et collectivement, et qu'l'y-a bouanne esp&eacute;thance pour l&eacute; temps &agrave; v'n&icirc;n.<br>
<br>
Pour, et au nom du Comit&eacute;,<br>
<br>
H. LE RICHE EDWARDS,<br>
Pr&eacute;sident.<br>
<br>
<a href="../lefeuvre.html">GEORGE F. LE FEUVRE</a>,<br>
S&eacute;gr&eacute;taithe.<br>



&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="reglyes.html">R&egrave;gl'yes d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="annonces.html">Tchiques annonces d&eacute; L'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="touonnee2001.html">Eune Tou&ocirc;nn&eacute;e en Lorries</a><p>

<li><a href="media301.html">Un Commeunitchi &egrave;s m&eacute;dias</a><p>

<li><a href="bingo2001.html">Eune s&eacute;th&eacute;e d'B&icirc;ngo &agrave; La Trinn't&eacute;</a><p>
<li><a href="paysanne.html">Eune Danse Paysanne</a><p>
<li><a href="../noue/partya2k.html">Nou&eacute; 2000 - L'Assembli&eacute;e d'J&egrave;rriais</a><p>

<li><a href="../noue/service2000.html">S&egrave;rvice d&eacute; Neu L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute;</a><p>
<li><a href="../gambie.html">La Gambie</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="../nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="moussieu1979.html">Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</a><p>
<li><a href="cour.html">Visite &agrave; la Cour Rouoyale</a><p>

<li><a href="../assembliee.html">L'Assembliee d'J&egrave;rriais</a><p>
<li><a href="../ass2000.html">L&eacute; J&egrave;rriais est vivant</a><p>
<li><a href="languejerriaise.html">La Langue Jerriaise</a><p>
</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/rapport1952.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:43 GMT -->
</HTML>
