<HTML>
<HEAD>
<TITLE>Rapport d'l'ann&eacute;e 2001-2002</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h2>Rapport d'l'ann&eacute;e 2001-2002</h2></font></center><p><br>
<br>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

J'avons ieu toute eune ann&eacute;e d'&ecirc;v&eacute;nements.<br>
<br>
La r&ecirc;unnion du mais d'Octobre 2001 e&ucirc;t lieu &agrave; la Salle Paroua&icirc;ssiale d&eacute; Saint Louothains. Les danmes du W.I. d&eacute; St. Ou&euml;n mont&icirc;tent sus la strade pouor nos pr&eacute;senter lus chansons et r'cit&acirc;tions.<br>
<br>
Au mais <B>d'Novembre</B>, Les S&eacute;th&eacute;es J&egrave;rriaises d'l'Eisteddfod f&ucirc;tent un grand succ&egrave;s. Ch'est la preunmi&eacute; fais d'pis bein d's ann&eacute;es qu'i' y'a ieu bein pus d'mousses &agrave; y prendre part qu&eacute; d'grandes gens. Les membres d'L'Assembli&eacute;e tchi 'taient dans l'audienche ou sus la strade e&ucirc;tent du fanne - mais j'esp&eacute;thons vaie acouo des membres d'L'Assembli&eacute;e sus la strade &agrave; li&eacute;the tchiquechose &agrave; l'av'n&icirc;n. I' faut mouontrer &egrave;s mousses (et m&ecirc;me &agrave; nos aut's) coumme tchi prononcer du bou&ocirc;n J&egrave;rriais.<br>
<br>
Au mais <B>d'D&eacute;zembre</B>, des membres d' L'Assembli&eacute;e auve un tas d'aut's gens, des mousses, et d's &ecirc;tudgiants chant&icirc;tent des cantiques d&eacute; Nou&eacute; dans la Rue d'Dri&eacute;the &agrave; seule f&icirc;n d'tche&ucirc;ter des sou pouor les charit&eacute;s d'Nou&eacute; - et pouor aver du fanne &eacute;tout.<br>
<br>
J'qu&eacute;mench&icirc;nmes auve les cantiques qu'les mousses avaient pratitchi dans lus cl&acirc;sses: &#147;Sonne les Clioches&#148;, &#147;L&eacute; Fis d'Marie&#148;, &#147;J&eacute; vai les Vailes d&eacute; trais batchieaux&#148;, et &#147;L&eacute; housse et l&eacute; hierru&#148;.<br>
<br>
J'av&ecirc;mes un boutchet pouor collecter les sou des p&acirc;ssants, et les mousses pr&icirc;ntent des tours &agrave; ch&acirc;tchi l'boutchet pouor tche&ucirc;ter.<br>
<br>
Chu &#147;tchoeu&#148; n'avait pon pratitchi ensembl'ye et don y'avait pus d'enthousiasme qu&eacute; d'talent - mais ch'tait juste pouor l&eacute; fanne. Et y'avait m&ecirc;me pus d'fanne quand l'tchoeu c'menchi &agrave; chanter &#147;Des b&egrave;rgers gardaient lus troupieaux&#148; sus l'air d&eacute; &#147;Qu&eacute; Dgieu vos garde heutheurs, bouannes gens&#148;! Et tchi pus est, chenna allait bein - trop bein en &ecirc;ffet!<br>
<br>
Pis l&eacute; S&egrave;rvice d&eacute; Nou&eacute; eut lieu &agrave; l'&eacute;glyise d&eacute; St. Andr&eacute; &agrave; la Preunmi&eacute; Tou, St. H&eacute;lyi. La congr&eacute;g&acirc;tion fut compos&eacute;e d'un grand nombre d&eacute; membres et d'anm&icirc;ns.<br>
<br>
Les neu l&eacute;&ccedil;ons f&ucirc;tent liues par des membres d'l'Assembli&eacute;e, et les cantiques f&ucirc;tent chant&eacute;s par l'tchoeu, l's &ecirc;tudgiants, des mousses d&eacute; d'dans l's &ecirc;coles et la congr&eacute;g&acirc;tion. Y'eut &eacute;tout un sup&egrave;rbe solo chant&eacute; par Madanme June L&eacute; Ross&icirc;ngno.<br>
<br>
&Agrave; la f&icirc;n du s&egrave;rvice la congr&eacute;g&acirc;tion fut &icirc;nvit&eacute;e d'p&acirc;sser dans la salle d'l'&eacute;glyise pouor l&eacute; souper traditionnel.<br>
<br>
Duthant l'souper, Papa Nou&eacute; arrivit pouor v&icirc;siter les membres d'l'Assembli&eacute;e, mais la Belle F&eacute;e 'tait mains belle qu&eacute; d'cou&ocirc;teunme. L&eacute; manque d&eacute; bieaut&eacute; siez la Belle F&eacute;e n&eacute; sembliait pon, en tout cas, emp&ecirc;chi l'fanne pouor les membres. Mais s&eacute;yiz asse&ucirc;th&eacute;s : ou n's'en va pon &egrave;rappatha&icirc;tre coumme chenna ch't'ann&eacute;e.<br>
<br>
Les mogues arriv&icirc;tent juste avant l's&egrave;rvice et il' ont fait d'la bouonne publyicit&eacute; pouor L'Assembli&eacute;e duthant l'ann&eacute;e. Y'en a acouo tchi restent - et s'ous &ecirc;tes &agrave; pensez &egrave;s pr&eacute;sents d'Nou&eacute;, n'oubliez pon des mogues pouor vos anm&icirc;ns, vos fanm&icirc;l'yes ou m&ecirc;me pouor vos pi&eacute;the enn'm&icirc;ns. J'voulons les vendre!<br>
<br>
Au mais d'<b>Janvyi</b> des membres d'L'Assembli&eacute;e lus r&ecirc;unn&icirc;tent &agrave; la Salle Paroua&icirc;ssiale d&eacute; St. Jean pouor un discours prononc&eacute; par Madanme Mary Philips.<br>
<br>
Madanme Philips adr&eacute;chit les membres sus l'histouaithe des r&eacute;formes des &Ecirc;tats.<br>
<br>
Oulle explyitchit coumme tchi qu'la Code des Louais d&eacute; 1771 fut faite, qu'les D&eacute;put&eacute;s, quatorze en nombre, f&ucirc;tent ajou&ocirc;t&eacute;s en 1856, et qu'aupr&egrave;s la Lib&eacute;th&acirc;tion l'drouait d'vote fut donn&eacute; &agrave; touos les J&egrave;rriais et J&egrave;rriaises &acirc;gis d'pus d'21 ans.<br>
<br>
Tout chennech&icirc;n fut bein explyitchi - auve un tas d&eacute; p'tites histouaithes et commentaithes amusants - par Madanme Philips.<br>
<br>
<br>
Au mais d'<b>F&eacute;vri</b> y'e&ucirc;t eune s&eacute;th&eacute;e d'B&icirc;ngo &agrave; la salle P&acirc;roua&icirc;ssiale d'La Trinn't&eacute;. <br>
<br>
Et au mais d'<b>Mar</b> l'D&icirc;nner e&ucirc;t lieu &agrave; L'H&ocirc;tel Ambassadeur.<br>
<br>
Au mais d'<b>Avri</b> des membres lus r&ecirc;unn&icirc;tent &agrave; l'&Eacute;glyise P&acirc;roua&icirc;ssiale d'La Trinnet&eacute; D&icirc;nmanche l&eacute; 28 d'Avri pouor l&eacute; S&egrave;rvice Annuel.<br>
<br>
I' n'y'avait pon d'r&ecirc;unnion au mais d'Mai pa'ce qu&eacute; la F&ecirc;te Nouormande v&icirc;nt siez nous au c'menchement d'<b>Ju&icirc;n</b>. Y'a deux ann&eacute;es nos va&icirc;s&icirc;ns en Dg&egrave;rn&eacute;sy organn&icirc;s&icirc;tent eune div&egrave;rs&eacute;ment bouonne f&ecirc;te et l'ann&eacute;e p&acirc;ss&eacute;e j'nos en f&ucirc;mes &agrave; Coutanches pouor eune f&ecirc;te organn&icirc;s&eacute;e par nos cou&ocirc;s&icirc;ns d'la Grand' T&egrave;rre.<br>
<br>
Nou peut dithe qu'not' F&ecirc;te 'tait la pus grande et la miyeuthe. Ou c'menchit auve d'la chant'tie d'Beatles pouor BBC Music Live. <br>
<br>
Y'avait d'la beusqu&eacute;thie duthant la s'maine, m&ecirc;me des Angliais tchi chantaient en J&egrave;rriais - ou savez bein qu&eacute; l'J&egrave;rriais, ch'est eune langue &icirc;nt&egrave;rn&acirc;tionale!<br>
<br>
 Les Chantous de la C&ocirc;te auve lus costumes, lus danses et lus chansons d'la Grand' T&egrave;rre - et nos va&icirc;s&icirc;ns Dg&egrave;rn&eacute;siais arriv&icirc;tent avant l'grand weekend pouor danser dans les rues d'St. H&eacute;lyi.<br>
<br>
Y'e&ucirc;t eune pathade en ville auve les participants d'la F&ecirc;te dans lus costumes et auve lus couleurs tchi finnit &agrave; la Salle P&acirc;roua&icirc;ssiale o&ugrave;'est qu'j'feunmes atchilyis pouor un v&icirc;n d'hounneu.<br>
<br>
Toute la journ&eacute;e Sanm'di y'avait eune f&ecirc;te au Mangni d'Sanmath&egrave;s - auve d's &egrave;rcit&acirc;tions et chansons en J&egrave;rriais, en Dg&egrave;rn&eacute;siais et en Nouormand dans la grand' tente; et d'la dans'sie et m&ucirc;sique dans l'bel du mangni.<br>
<br>
Au s&eacute;, y'&eacute;tha l&eacute; conc&egrave;rt par Mag&egrave;ne, la dga&icirc;ngue Nouormande, tchi fut sponsor&icirc;s&eacute; par L'Assembli&eacute;e.<br>
<br>
Malheutheusement i'tchiyait d'la plyie D&icirc;nmanche et l'match d&eacute; choule &agrave; la crosse au Victoria Park fut abandonn&eacute; aupr&egrave;s tchique minnutes. <br>
Et pouor finni la F&ecirc;te y'e&ucirc;t un s&egrave;rvice en J&egrave;rriais &agrave; la Chapelle Philadelphie &agrave; St. Pi&egrave;rre &agrave; 6.30 du s&eacute;. L&eacute; P&acirc;steur Brian Vib&egrave;rt donnit un raide bou&ocirc;n s&egrave;rmon. <br>
L'ann&eacute;e tchi veint, nos cou&ocirc;s&icirc;ns Dg&egrave;rn&eacute;siais lus en vont atchilyi la F&ecirc;te au mais d'Mai. Les membres tchi voudraient y prendre part sont &icirc;nvit&eacute;s d'contacter l&eacute; Conmit&eacute; Exetchutif.<br>
<br>
Un tas d'membres et d'anm&icirc;ns lus r&ecirc;unn&icirc;tent pouor la Tou&ocirc;nn&eacute;e en Lorries au mais d'<b>Ju&icirc;n</b>. Coumme d'amors, y'avait du fanne &agrave; cachi par les c'm&icirc;ns et &agrave; v&icirc;siter d'diff&eacute;thents endraits dans l'&Icirc;le.<br>
<br>
La tou&ocirc;nn&eacute;e p&acirc;ssit par les Mangni&egrave;rs d&eacute; St. Ou&euml;n et d'La Trinnet&eacute;, et les membres pr&icirc;ntent du th&eacute;e au Living Legend.<br>
 <br>
<br>
Au mais d'<b>Juilet</b>, y'e&ucirc;t un r'pas &agrave; la broche &agrave; la Trinn't&eacute;.<br>
<br>
Au mais d'<b>Ao&ucirc;t</b> quatorze membres all&icirc;tent en Dg&egrave;rn&eacute;sy pouor eune mangnifique journ&eacute;e. I' v&icirc;sit&icirc;tent la tapiss'sie d'Dg&egrave;rn&eacute;sy et f&icirc;tent eune tou&ocirc;nn&eacute;e d&eacute; l'&Icirc;le.<br>
 <br>
<br>



&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="evenements2001.html">L's &ecirc;ven&eacute;ments d'l'ann&eacute;e 2001 auve l'Assembli&eacute;e d'J&egrave;rriais</a><p>
<li><a href="50ans.html">L'Assembli&eacute;e d'J&egrave;rriais a ch&icirc;nquante ans!</a><p>
<li><a href="rapport1952.html">Rapport des Activit&eacute;s et d's'Affaithes d&eacute; l'Assembli&eacute;e d'J&egrave;rriais duthant l'Ann&eacute;e 1952</a><p>

</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>


<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
