<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/reservoir.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:36:58 GMT -->
<HEAD>
<TITLE>Au nouvieau r&ecirc;servoir</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Au nouvieau r&ecirc;servoir
</font></center><p>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

<b><div align="center">R&ecirc;union Mensuelle<br/></div></b>
<br/><img src="assembliee1962d.gif" width="177" height="300" alt="" title="" align="right" />
Vendr&eacute;di au s&eacute;, l'27 d&eacute; Juillet, &agrave; bein pr&egrave;s eune chentaine d&eacute; membres lus r&ecirc;un&icirc;tent au nouvieau r&ecirc;servoir. Ch'tait magnifique d&eacute; l'vaie d&eacute; sus l'haut, et en m&ecirc;me temps d'vaie la belle vall&eacute;e o&ugrave;-est qu'il est situ&eacute;.<br/>
<br/>
L&eacute; Sieur R. Burrow fit la beinv'nue &egrave;s membres et dit qu&eacute; v'l&agrave; tchi li fa&icirc;thait grand plia&icirc;si d'pouver montrer l's alentours l&agrave;, et aupr&egrave;s l'Sieur A. Ramsay donnit tchiques bein &icirc;nt&eacute;r&ecirc;ssants d&eacute;tails du travas fait jusqu'&agrave; ch't heu'. Parmi d'autre chiffres, i' nos dit qu&eacute; l'carr&eacute; couvert d'ieau 'tait 56 vr&eacute;gies, et que l'r&ecirc;servoir pouvait t'n&icirc;n 210,000,000 gallons d'ieau - eune bouanne quantit&eacute; en cas d'secraiche!<br/>
<br/>
Aupr&egrave;s l'discours les gens d'val&icirc;dent au bas d'la grand muthaille, et l's affaithes eudrent lieu dehors. Les rapports du mais d'Mai et du Service Annuel f&ucirc;drent approuv&eacute;s et sept nouvieaux membres f&ucirc;drent &ecirc;lus. L&eacute; Pr&eacute;sident annoncit l'excursion &agrave; Arromanches l&eacute; 17 d'Ao&ucirc;t, et dit &egrave;s membres d&eacute; n'oublier pas &agrave; donner lus noms au Tr&eacute;s&ocirc;ryi ou &agrave; la S&eacute;gr&eacute;taithes par l&eacute; 10 au pus tard.<br/>
<br/>
Les membres futent vaie les pompes dans l'neu b&acirc;tisse, et aupr&egrave;s dans l'apparteinment iouqu' les travaillieurs mangent pour vaie des portraits et d&eacute; diff&eacute;thentes choses trouv&eacute;es dans l'couothant du travas. La niet v&icirc;nt acouo bein vite et l'Pr&eacute;sident ermercyit l'Sieur Burrow pour nos aver si bein erchus et pour tout s'n embarras, l&eacute; Sieur Ramsay pour ses magnifiques explications et l'Sieur Mountfort pour sen aide. L&eacute; Sieur Ramsay ermercyit l'Sieur Gibaut en patois, et dit qu&eacute; ch'avait 't&eacute; un plia&icirc;si d'aver des vrais J&egrave;rriais avec ieux &agrave; vaie lus travas.<br/>
<br/>
<i>1962</i><br/>
<br/>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="../adlmreservoir.html">L&eacute; r&ecirc;s&egrave;rvoir</a><p>
<li><a href="../gdfplyie.html">D'la plyie av&egrave;rse</a><p>

<li><a href="../gdfpits.html">Les pids en haut, la t&ecirc;te en bas!</a><p>
<li><a href="../gdfieau.html"> L'Ieau du Ciel</a><p>
<li><a href="../pmmouoillituthe.html">D'la mouoillituthe au Portinf&eacute;</a><p>
<li><a href="../gdfieau1951.html">Les d'vis du Bouan'homme George</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/reservoir.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:36:58 GMT -->
</HTML>

