<HTML>
<HEAD>
<TITLE>La Crouaix d'St. George</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
La Crouaix d'St. George</font></center><p>

&nbsp;<p>
<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
&nbsp;<p>

<div align="center"><b>Eune sc&egrave;ne historique</b></div><br/>
<img src="assembliee1960a.gif" width="194" height="300" alt="La Crouaix d'St. George" title="La Crouaix d'St. George" border="0" align="right" />
La r&ecirc;union mensuelle eut lieu l'29 d'avri dans la Salle de la Chapelle d&eacute; Great Union Road et au mains 150 membres lus y r&ecirc;un&icirc;tent.<br/>
<br/>
D'vant c'menchi l's affaithes pour la s&eacute;th&eacute;e l&eacute; Pr&eacute;sident fit la beinv'nue au Sieur <a href="../lefeuvre.html">George L&eacute; Feuvre</a>, qui 'tait r'venu d'Am&eacute;thique pour payer eune aut' visite &agrave; &quot;san p'tit J&egrave;rri&quot; et l&eacute; r'mercyit pour tout l'embarras qu'il avait pr&icirc;ns &agrave; pr&eacute;pather l'index des preumi&egrave;rs 25 bullet&icirc;ns. L'Sieur Le Feuvre r&ecirc;ponnit et dit qu&eacute; ch'tait tr&eacute;jous un pliaisi pour li d'faithe autchune chose pour L'Assembli&eacute;e.<br/>
<br/>
L&eacute; rapport d&eacute; la r&ecirc;union du mais d'mars fut liu et accept&eacute;, et dix nouvieaux membres d'&ecirc;lus.<br/>
<br/>
<div align="center"><b>La Crouaix d'St. George</b><br/></div><br/>

Comme divertiss'ment pour la s&eacute;th&eacute;e l&eacute; Conmit&eacute; Dramatique, souos la direction d&eacute; Mme. <a href="../perchard.html">A. Perchard</a>et Moussieu Ph. Ahier, B. &egrave;s Sc., avait arrangi eune sc&egrave;ne historique - &quot;La Crouaix d'St. George&quot; - entouor l'&icirc;nvasion d'J&egrave;rri par les Espagnos en 1406.<br/>
<br/>
Moussieu Ahier nos explyitchit au c'mench'ment chein qu'j'allions vaie, et la preunmi&eacute; sc&egrave;ne eut lieu en d'vant d'l'Islet. Ich&icirc;n i'y eut eune scarmouche entre l's Espagnos et les J&egrave;rriais et plusieurs des notres perditent lus vie, parmi ieux l&eacute; R'ch&eacute;veux G&eacute;n&eacute;ral (C.P. Billot). Eune janne fille (J. Le Brun) arrivit sus la sc&egrave;ne cherchant pour san janne homme, Jean (D. de la Haye), criyant qu'il avait 't&eacute; tu&eacute;, mais Jean, li, avait fait la minne d'&ecirc;tre mort pour &ecirc;tre laissi trantchille.<br/>
<br/>
L&eacute; G&eacute;n&eacute;ral Espagno, Pero Nino (G. Perchard), et san porteux d'banni&eacute;the (F. Le Maistre) et trais offici&egrave;rs Bretons (G. Le Masurier, H. Gough et B. Amy) voulaient br&ucirc;ler tout l'paysage de J&egrave;rri, et un messagi angliais (J. le Maistre) fit tout ch'qu'i put pour l&eacute; d'fendre. Les Espagnos voulaient prendre ch&egrave;rge des ch&acirc;tcheaux dans l'Ile, mais les Conn&ecirc;tablyes d&eacute; l'Est, St. Martin, St. Sauveux, la Trin't&eacute;, Grouville et St. Cli&eacute;ment (M&ecirc;ssieux H. Maillard, H. Gibaut, W. du t&ocirc;t, F. No&euml;l et E. Vibert), n&eacute; voulidrent pas les c&ecirc;der et t&ecirc;touangn&icirc;drent bel et bein contre Pero Nino et sa troupe. Les Conn&ecirc;tablyes faithaient lus suppiations bein sinc&egrave;th'ment, au nom du Bouan Dgieu et la Crouaix d'St. George, et aupr&egrave;s bein d'l'ardgument un offici Breton persuadit Pero Nino d&eacute; n'&ecirc;tre pas trop d&ucirc; env&egrave;rs les J&egrave;rriais, et finalement l&eacute; G&eacute;n&eacute;ral s'atch&ecirc;ssit &agrave; accepter eune ran&ccedil;on et trais hommes comme prisonni&egrave;rs (R. Cabot, W. de Gruchy et A. Qu&eacute;r&eacute;e).<br/>
<br/>
 Ches sc&egrave;nes 'ch&icirc;n ayant lieu amont l'Mont d'la Trin't&eacute; en route pour l&eacute; Ch&acirc;r&eacute; d&eacute; S&eacute;dement; mais en acceptant lus ran&ccedil;on les Espagnos n&eacute; r&eacute;alisaient pon qu&eacute; l'Recteu d&eacute; St. Cli&eacute;ment (D. de la Haye) lus avait donn&eacute; des sou qui n'valaient rein.<br/>
<br/>
La dreine sc&egrave;ne 'tait au ch&acirc;t&eacute; m&ecirc;me au temps d'&agrave; ch't heu', quand trais danmes, la grand'-m&eacute;the (A. Blampied), sa fille (E. Le Sueur) et sa p'tite fille (E. Le Brun), 'taient &agrave; penser et &agrave; dithe tout chein qui s'&eacute;tait pass&eacute; en 1406, et &agrave; r&eacute;aliser combein pr&egrave;s qu&eacute; J&egrave;rri fut d'&ecirc;tre vaintchu et tchi importante partie qu&eacute; La Crouaix d'St. George pr&icirc;nt dans ch't &icirc;nvasion par l's Espagnos. Et la f&icirc;n, quand tous erv&icirc;ndrent sus la strade auve la crouaix dans la pus importante pliaiche, fut bein impressive.<br/>
<br/>
D'autres qui prindrent part fudrent G. Le Marquand et H. Perchard.<br/>
<br/>
<div align="center"><b>Les habits<br/>
</div></b><br/>
 Les habits, qu'avaient 't&eacute; fais souos la direction &agrave; Mme. Perchard, auve plusieurs danmes &agrave; aidgi, 'taient  hardi bieaux; les soudards, auve lus arm&eacute;ments, et les Conn&ecirc;tablyes, avec lus robes d&eacute; belles couleurs, faithaient un bouan contraste.<br/>
<br/>
Les membres pr&eacute;sents appr&eacute;cyitent hardi la s&eacute;th&eacute;e, aussi bein comme la tass&eacute;e d'th&eacute;e que des danmes lus avaient pr&eacute;pather.<br/>
<br/>
En r'merciaint touos les siens qu'avaient aidgi sus autchun sens, et principal'ment Mme. Perchard, l&eacute; Pr&eacute;sident li fit un p'tit cadeau, et Moussieu Ahier, en r'mersiant touos l's artistes, presentit un touffet d'flieurs &egrave;s danmes qu'avaient prins part.<br/>
<br/>
Duthant l's affaithes pour la s&eacute;th&eacute;e l&eacute; Pr&eacute;sident avait annonc&eacute; &egrave;s membres d&eacute; r'garder dans la gazette pour la date d&eacute; la pr&eacute;chaine r&ecirc;union.<br/>
<br/>
<i>1960<br/>
</i>

<div align="center"><a href="crouaixdestgeorge1960a.jpg"><img src="crouaixdestgeorge1960a.jpg" width="340" height="225" border=0 alt="La Crouaix d'St. George" title="" /></a>

&nbsp;<p>

<a href="crouaixdestgeorge1960b.jpg"><img src="crouaixdestgeorge1960b.jpg" width="280" height="225" border=0 alt="La Crouaix d'St. George" title="" /></a>

&nbsp;<p>

<img src="crouaixdestgeorge1960c.jpg" width="344" height="450" alt="La Crouaix d'St. George" title="" />

&nbsp;<p>

<a href="crouaixdestgeorge1960d.jpg"><img src="crouaixdestgeorge1960d.jpg" width="570" height="300"  border=0 alt="La Crouaix d'St. George" title="" /></a>

&nbsp;<p>

<img src="crouaixdestgeorge1960e.jpg" width="417" height="450" alt="La Crouaix d'St. George" title="" /></div>



<b><div align="center"><h1>La Crou&eacute;e d'St. George</h1></div></b><br/>
<br/>
L'histou&eacute;the de l'&icirc;nv&acirc;sion d&eacute; l'Ile d&eacute; J&egrave;rri par les Espagniaux en 1406, dramat&icirc;s&eacute;e par le Sieur Ph. Ahier, B.Sc., et traduite par <a href="../perchard.html">A.L. Perchard</a>.<br/>
<br/>
<u>CARACT&Eacute;THES</u><br/>
<ul>
    <li>Pero Ni&ntilde;o<br/></li>
    <li>Hector de Pontbriand<br/></li>
    <li>Gutierre de Diaz Gam&eacute;z<br/></li>
    <li>Jacques de Buxi&egrave;res<br/></li>
    <li>Guillaume de Buxi&egrave;res<br/></li>
    <li>Un H&eacute;raut Angliais<br/></li>
    <li>Le Conn&ecirc;tablye de St. Martin<br/></li>
    <li>Le Conn&ecirc;tablye de St. Sauveur<br/></li>
    <li>Le Conn&ecirc;tablye de la Trin't&eacute;<br/></li>
    <li>Le Conn&ecirc;tablye de Grouville<br/></li>
    <li>Le Conn&ecirc;tablye de St. Cli&eacute;ment<br/></li>
    <li>Mons. Pierre Julian  Recteur de St. Cli&eacute;ment<br/></li>
    <li>Jean<br/></li>
    <li>Marguerite<br/></li>
    <li>Le R'ch&eacute;veux G&eacute;n&eacute;ral<br/></li>
    <li>1i&eacute; Prisonnyi<br/></li>
    <li>2i&egrave;me Prisonnyi<br/></li>
    <li>3i&egrave;me Prisonnyi<br/></li>
    <li>La Grand'm&eacute;the<br/></li>
    <li>La M&eacute;the<br/></li>
    <li>La Fille<br/></li>
    <li>Le Narrateur<br/></li>
</ul> 
<br/>

<br/>
<table cellspacing="0" cellpadding="5" border="0" width="100%">
  <tr>
    <td width="15%">
      
    </td>
    <td valign="top">
      
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Le Narrateur est m&acirc;t&eacute; en d'vant des ridgeaux.
           </i> </td>
      <td valign="top"><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Nar:
           </i> </td>
      <td valign="top"> Mes Dames et M&ecirc;ssieux, j'nos trouvons dans l'ann&eacute;e 1406, trais ans aupr&egrave;s que Jean de Penhouet, l'Amiral Breton avait organis&eacute; eune exp&eacute;dition contre l'Ile de J&egrave;rri, faisant un tas de d'g&acirc;ts dans l'Ile bieau que la paix tait suppos&eacute; d'exister entre le Rou&eacute; d'Angli&eacute;t&egrave;rre et le Duc de Bretagne.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> Un Espagniau, Pero Ni&ntilde;o, pirate, sorti de Castillon, &eacute;tait a faithe eune course dans l's ieaux de la Manche en cherche de navithes J&egrave;rriais ou Angliais. I' fit la rencontre de 6 batchieaux de Harfleur qui faisaient la p&ecirc;que de baleines, mais qui ne d'mandaient pas mus que d'atatchi et voler d'autres batchieaux.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> Les Captaines de ches batchieaux d&icirc;tent &agrave; Pero: <br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>(eune vouaix dri&eacute;the les ridgeaux) Vouaix:
           </i> </td>
      <td valign="top"> Moussieu, i' s'trouve tout pr&egrave;s d'ich&icirc;n eune Ile bein riche, qui s'appelle J&egrave;rri-la Grande. S'ous avaites 4 ou 5 milles hoummes, ou pouorra&icirc;tes la prendre et en haller eune grosse ran&ccedil;on.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Le Narrateur continue:
           </i> </td>
      <td valign="top"><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> Pero n'avait que trais navithes, pas assez pour s'en aller atatchi et prendre i'Ile. Par un coup d'chance, i' s'trouvait &agrave; Harfleur, Hector de Pontbriand, qu'avait servi souos l'Amiral Breton en 1403. &nbsp;  I' tait a servi d'escort &agrave; des batchieaux &agrave; s&eacute;, pour les prot&eacute;gi des batchieaux d'course de J&egrave;rri. Aurp&egrave;s hardi de distchussion Hector de Pontbriand ayant persuad&eacute; Pero Ni&ntilde;o, adr&eacute;chit tout l'monde.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>(La vouaix &agrave; de Pontbriand de dri&eacute;the les ridgeaux)
           </i> </td>
      <td valign="top"><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector de Pontbriand:
           </i> </td>
      <td valign="top">Ch'vali&egrave;rs et Gentilhoummes r&ecirc;unis ich&icirc;n, suivez-m&eacute;, j'vos en prie. Et j'travers&eacute;thons &agrave; l'Ile de J&egrave;rri. J'vos garantis eune raide bouanne journ&eacute;e auvec les soudards et l's habitants de l'Ile!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> <br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Le Narrateur continue:
           </i> </td>
      <td valign="top"> Pero et Hector parvintent &agrave; trouver mille soudards, tchiques troupes arm&eacute;es et des arbal&ecirc;tchi&egrave;rs. Le 7 d'Octobre 1406 i' travers&icirc;tent tous de Harfleur et aterr&icirc;tent sus l'Islet o&uacute;'est qu'&eacute;tait le Prieur&eacute; de Notre Dame de l'Ile de J&egrave;rri, et o&uacute;'est qu'le Ch&acirc;t&eacute; Elizab&eacute; se trouve &agrave;-ch'teu. Les mouaines de Prieur&eacute; f&ucirc;tent bein vite forchis de lus n'aller pour faithe de la pliaiche pour les hoummes &agrave; Pero. Tchiques Espagniaux pus hardis que l'restant, tchitt&icirc;tent l'Islet et f&ucirc;tent cherchi pour des b&ecirc;nis sus les rotchi&egrave;rs pus pr&egrave;s de la terre. Les J&egrave;rriais qui taient st&acirc;tion&eacute;s sus les mielles o&ucirc;.est qu'est la Grand H&ocirc;tel au jour d'aniet, ne f&ucirc;tent pas longtemps d&eacute;vant les interpeller et les autres s'en r'f&ucirc;tent tout d'suite &egrave;rtrouver lus camarades sus l'Islet. A cause de chutte scaramouche ich&icirc;n les J&egrave;rriais se motchaient des Espagniaux, mais le lendemain i' trouv&icirc;tent qu'i' lus taient m&ecirc;prins, coumme j'allons vos raconter.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> Un r'cord absolument pittoresque de tout cha qui s'arrivi en J&egrave;rri ches trais jours-l&agrave;, fut fait par Gutierre de Diaz Gam&eacute;z, l'Espagniau qui portat la banni&eacute;the &agrave; Pero Ni&ntilde;o. J'en trouvons l'histou&eacute;the dans ses travaux Le Victorial, Chronique de Pero Ni&ntilde;o, qui fut traduite en fran&ccedil;ais dans l'ann&eacute;e 1838 par deux fran&ccedil;ais; Le Comte Albert de Circourt et Le Comte de Puymaigre. Basant not' histou&eacute;the sus la traduction fran&ccedil;aise j'viyons que les Bretons souos Hector de Pontbriand donn&icirc;tent le c'mandement des arm&eacute;es unies &agrave; Pero Ni&ntilde;o. Le 8 d'Octobre 1406, &agrave; l'aube du jour, les tropette sonn&icirc;tent sus l'Islet, les Espagniaux se rang&icirc;tent pr&ecirc;ts pour la bataille, et Pero les adr&eacute;chit.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>(La vouaix &agrave; Pero dri&eacute;the les ridgeaux)
           </i> </td>
      <td valign="top"><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Mes anm&icirc;ns, &agrave;-ch'teu ou viyis bein qu'ous &ecirc;tes dans l'pays de l'en'm&icirc;n! Ergardez, les v'la rangis pour lus battre, bein arm&eacute;s et pr&ecirc;ts pour nos atatchi coumme j'soummes pr&ecirc;ts pour aller env&egrave;rs ieux. I' sont l&agrave; en grands nombres, mais i' n'sont pas si forts ni pr&egrave;s d'&ecirc;tres si braves coumme vous. Mais n'oubliez pas qu'ous &ecirc;tes entre deux feux! Ous avez la m&eacute; sans r'l&acirc;che &agrave; votre dos et l'en'm&icirc;n &agrave; vos enfachi! Ous &ecirc;tes dg&egrave;rnis! N'vos fiez pas sus l'un ni sus l'autre!! Assoummez-les! N'vos laissiz pas &ecirc;tre battus, car ou n'pouvez pas vos &ecirc;capper; ou bein ch's'ra pour crever dans la m&eacute;!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i> (Nou-s-entend l'son d'la m&eacute;)
           </i> </td>
      <td valign="top"><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> S&eacute;yiz fermes et batt'ous fortement et ous &eacute;thez d'l'hounneu et tout pliein d'but&icirc;n; car ergardez coumme chu pays ich&icirc;n est riche! S&eacute;yis pr&ecirc;ts, agissiz auv' couothage, et que personne ne tchitte sa pliaiche! App'lez tous St. Jacques not' Saint, qu'i' nos aide et nos garde sauf.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Tout l'monde crie:&nbsp;
           </i> </td>
      <td valign="top">St Jacques! St. Jacques, v'nez &agrave; notre s'cours!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Le Narrateur continue:
           </i> </td>
      <td valign="top"> Gutierre &ecirc;crit que les J&egrave;rriais taient souos l'c'mandement du R'ch&eacute;veux G&eacute;n&eacute;ral car le D&eacute;put&eacute; Gouverneux, Sir Baldwin de Vere, ne print pas part dans la bataille. Probablyement i' tait en cherge du Ch&acirc;t&eacute; &agrave; Gou&ocirc;r&eacute;, car chutte exp&eacute;dition de Pero &eacute;tait inattendue. Les J&egrave;rriais f&ucirc;tent les preunmi&egrave;rs a atatchi auvec 200 hoummes &agrave; j'va. Malheutheusement i' s'ertith&icirc;tent en d'sorde. Aupr&egrave;s ch'la les Espagniaux avanch&icirc;tent mais les J&egrave;rriais se batt&icirc;tent fortement et atatch&icirc;tent auvec hardi&egrave;che. A chu moment-l&agrave; quand la bataille &eacute;tait &agrave; san pus fort, Gutierre de Diaz Gam&eacute;z &ecirc;crit dans san livre: Les hoummes de Castillon n'les mantch&icirc;tent pas: I' es r'ch&ucirc;tent auvec arbal&ecirc;ques, pierres lances et toutes sortes d'armes. Gentiment des J&egrave;rriais tch&icirc;tent dans la m&ecirc;l&eacute;e, et les siens qui perd&icirc;tent lus j'vaux, prennant sabres ou haches en main pr&icirc;ntent part dans la bataille. Tchiques-uns se battaient &agrave; coutchieaux nus.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (ich&icirc;n les ridgeaux ouvrent et eune p'tite r&eacute;pr&eacute;sentation de la bataille est veue. Deux ou trais hoummes &agrave; s'entre battre. En dri&eacute;the est un portrait du Prieur&eacute; de Notre Dame de l'Ile de J&egrave;rri. Au mitan l'&ecirc;tandard de St. George vole)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       Pero arrive et appelle ses hoummes.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Mes anm&icirc;ns, tandi qu'chut &ecirc;tandard la &eacute;s'sa d'but, janmais les J&egrave;rriais ne s'sont va&icirc;ntchus!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       Hector de Pontbriand s'avanche env&egrave;rs le R'ch&eacute;veux et crie:</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> La mort! La mort!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i> Il attaque le R'ch&eacute;veux et l'tue.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Gutierre:
           </i> </td>
      <td valign="top"> Il est mort! Le v'ch&icirc;n &agrave; mes pids. Que Dieu sauve s'n &acirc;me!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       Les J&egrave;rriais c'menchent &agrave; crier.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; J&egrave;rriais:
           </i> </td>
      <td valign="top">&nbsp;  J'soummes battus! Ch'est d'filer! J'soummes perdus!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me J&egrave;rriais:&nbsp;  &nbsp;
           </i> </td>
      <td valign="top">Sauve tchi peut a not' Ch&acirc;t&eacute;! Janmais les Espagniaux nos gouvern&eacute;thont! Sau'vous! Sau'vous! I' vaut mus faithe ch'la et vivre pour nos battre eune autre fais.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; J&egrave;rriais:
           </i> </td>
      <td valign="top">&nbsp;   Ch'est d'faithe rapport au Duc de York coumment qu'j'avons t&eacute; envahis par les gens &agrave; sa m&eacute;the sans autchune raison!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me J&egrave;rriais:&nbsp;  &nbsp;
           </i> </td>
      <td valign="top"> Sauve tchi peut! Sauve tchi peut!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       Les J&egrave;rriais se sauvent.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Venez, j'allons nos r'tither. Que les troupes s'en r'allent au Prieur&eacute; se pr&eacute;pather pour la bataille d&eacute;main.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (coumme les Espagniaux s'en vont, eune jeune fille J&egrave;rriaise arrive. Ou' cherche parmi les morts pour s'n amouotheux qu'ou crait qu'a t&eacute; tu&eacute;)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> Jean! Jean! Man chi&egrave;r Jean! J'taimes pour nos mathier la s'maine tchi veint mais janmais tu ne r's&eacute;thas dans mes bras &agrave;-ch'teu! Tch'est que ch'tait que l'pr&ecirc;tre dit? Dulce et decorum pro patria mori. Ch'est agr&eacute;ablye et &agrave; propos de mouothi pour le pays de sa naissance! Malgr&eacute; qu'la mort &agrave; Jean m'fait tant d'mins&eacute;the i' faut que j'me rappelle de ch'la qaund j'pense en li. Jean! Jean!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Jean qui n'est pas mort se l&egrave;ve douochement quand i' ouait sa vouaix, et viyant que la c&ocirc;te est cliaithe i' crie &agrave; tue-t&ecirc;te)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">Je n'sis pas mort! Pas seuelement bless&eacute;! Marguerite, est-che vraiment t&eacute;! Coumme ch'est merveilleux de t'vaie ich&icirc;n!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> Pourtchi qu'tu-est couochi l&agrave; si tu n'est pas bless&eacute;?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">J'sis un failli soudard, me, assez pour faithe honte &agrave; la Milice. J'ai fait la minne d'&ecirc;tre mort pour &ecirc;tre seux de n'&ecirc;tre pas tu&eacute;. Tch'est qu'tu t'en vas penser d'me? Mais coumme tu-as t&eacute; brave ma chi&egrave;the, de t'en v'n&icirc;n ich&icirc;n de St. Martin.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> J'n'ai pas pens&eacute; &agrave; ch'la, j'tais trop g&ecirc;n&eacute;e tchi qui tait d&eacute;v'nu d'te. Tu-es seux que tu t'trouve tout &agrave; fait bein?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">V&eacute;the, v&eacute;the!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> V&eacute;-t'en, don, ch'est d'aller au Ch&acirc;t&eacute; dg&egrave;rni tout l'monde que malgr&eacute; toutes les n&eacute;goci&acirc;tions et l's accords, l'Ile &agrave; t&eacute; envahie.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Ou' l'y aide &agrave; se l'ver et i' s'entre-embrachent. Pero entre et les vait)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Oh, oh, tch'est qu'j'avons ich&icirc;n! J'avons p't&ecirc;tre bein va&icirc;ntchu les J&egrave;rriais mais l'amour a l'au d'sus d'tout! Vraiment, ch's'rai dommage de les d&ecirc;rangi.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Pero s'en va)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> Es-tu capablye de marchi jusqu'au Ch&acirc;t&eacute; d'S&eacute;dement, man Jean?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">Oui, ma chi&eacute;the. V&eacute;-t'en, i' faut nos d&ecirc;p&ecirc;chi, ne v'l&agrave; la m&eacute; qui monte. L'entends-tu bein?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Nou-s-entend la m&eacute; qui monte)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">J'pouorra&icirc;mes bein &ecirc;tre n'y&eacute;s, l&agrave;-bas, o&ugrave;'est qu'les couothants se rencontrent. Embrache-m&eacute; acouo eune fais pour bouanne chance. &Agrave;-ch'teu, vite, ma ch&eacute;rie! J'f'thons mus d'cou&ocirc;rre.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Les ridgeaux freunment et r'ouvrent pour m&ocirc;trer qu'un p'tit d'temps s'est pass&eacute;)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">Dgieu merci, nos v'ch&icirc;n sus les mielles. J'soummes sauf &agrave;-ch'teu, Marguerite. Not' pus b&eacute; est d'filer par le Mont &egrave;s Pendus, pour S&eacute;dement ----- not' abri! J'trouv'thons nos pathents l&agrave;. Embrache-m&eacute;, Marguerite.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Les ridgeaux freument et r'ouvrent coumme d&eacute;vant)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> Ne va pas si vite, don, Jean, j'sis si l&acirc;ss&eacute;e que j'ai d'la peine &agrave; t'suivre.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Jean:
           </i> </td>
      <td valign="top">Couothage, ma chi&eacute;the! Nos v'la preque &agrave; S&eacute;dement. Tchi bonheu!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Marguerite:
           </i> </td>
      <td valign="top"> Ch'est rein qu'&agrave;-ch'teu que j'en soummes si pr&egrave;s que j'm'trouve vraiment sauf. Ches &acirc;ffreux Espagniaux et Bretons-l&agrave; nos peuvent rein &agrave;-ch'teu. Embrache-m&eacute;, Jean, ch'est not' d&egrave;rni&eacute; chance d&eacute; arriver au Ch&acirc;t&eacute;.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (I' s'ent' embrachent coumme les ridgeaux freunment)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i>------------------------------------------------<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><b><div align="center">DEUXI&Egrave;ME SC&Egrave;NE</div></b><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><div align="center">-----------------------</div><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      Le lendemain.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      Sus l'Islet enfachant les mielles.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      Quand les ridgeaux ouvrent nou vait qu'y'a acouo du d&eacute;bris de la bataille sus les sablions. Les suivants entrent: Pero Ni&ntilde;o, Gutierre de Diaz Gam&eacute;z, et tchiques Ch'vali&egrave;rs Bretons et s'assi&egrave;vent.</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:(D'eune forte vouaix)
           </i> </td>
      <td valign="top"> Am'nez les prisonni&egrave;rs!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      (Des prisonni&egrave;rs J&egrave;rriais qu'ont l'air hardi &ecirc;ffrit&eacute;s entrent. Hector de Pontbriand entre dri&eacute;the ieux)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">&Agrave;-ch'teu, tas d'reintchivailles! R&ecirc;ponnez les tchestchions que j'm'en vais vos d'mander, ou bein ous &eacute;thez affaithe &agrave; m&eacute;!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Les prisonni&egrave;rs s'ent' &egrave;rgardent bein g&ecirc;n&eacute;s)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Preunmi&eacute;thement, combein d'monde d&eacute;meuthent dans l'Ile?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi: 
           </i> </td>
      <td valign="top">De 4 &agrave; 5 mille.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> Tch'est qu'est l'nom de vot' Gouv&egrave;rneux, Gardgein, Cap'taine ou cha qu'ou l'applez?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top"> Sir Baldwin de Vere, le d&eacute;put&eacute; au Duc de York, qu'est l'cou&ocirc;sin &agrave; not' Rou&eacute;, sa Maj&eacute;st&eacute; Henri IV.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">As-tu dit, le Duc de York? Oh, la,la! Sa m&eacute;the &eacute;tait eune Pr&icirc;nc&ecirc;sse de Castille.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> De pi&eacute;the en pi&eacute;the! Le preunmi&eacute; homme &agrave; la Reine d'Angli&eacute;t&egrave;rre &eacute;tait not' d&eacute;funt Duc! Le Duc de Bretagne! L'affaithe ne sent pas &agrave; bouan, valet!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Il est trop tard d'aver &egrave;rgret. N't'en fait pas, m'n anm&icirc;n, les affaithes s'arrangeront. La preunmi&eacute; chose est d'prendre l'Ile; tch'est qu't'en dit, Hector, la contch&ecirc;te preunmi&eacute;thement, le bavardage aupr&egrave;s.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Aupr&egrave;s aver oui la distchussion, les prisonni&egrave;rs sont un mio pus hardis)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> J'm'en vais tchestchionner ches fripons-ich&icirc;n, don. Heh, l&agrave;-bas! V&eacute;the, te! O&ugrave;-est qu'est votre D&eacute;put&eacute; Gardgein?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top"> &Agrave; iun des forts, j'crai bein.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Ah! &Agrave;-ch'teu tu nos dis tchiquechose! Des forts, hein! Combein qu'y'en a dans l'Ile, don, et o&ugrave;'est qu'i' s'trouvent?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi:
           </i> </td>
      <td valign="top">Pourtchi que j'vos ditha&icirc;mes!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> Pourtchi! Sabre de bouais j'm'en vais b&eacute;t&ocirc;t vos m&ocirc;trer! Ramassez les &icirc;nstruments de tortuthe!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Quand les prisonni&egrave;rs entendent p&acirc;ler d'&icirc;nstruments de tortuthe il'ont peux et aupr&egrave;s aver p&acirc;ler ensemblye i' d&eacute;cident de r&ecirc;pondre)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top"> Ch'est bein, j'allons vos dithe! Y'a Gou&ocirc;r&eacute;, Grosnez, le Ch&acirc;t&eacute; d'Roz&eacute;, le Ch&acirc;t&eacute; de L&eacute; et le Ch&acirc;t&eacute; d'S&eacute;dement.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top"> Le Ch&acirc;t&eacute; d'S&eacute;dement. Ah v&eacute;the! J'en ai oui p&acirc;ler. Ch'est un ouvrage en terre, est-che pon?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">V&eacute;the, nos femmes et &ecirc;fants y sont, les vieillards, marchands, f&egrave;rmi&egrave;rs et tchiques p&ecirc;tcheurs, en &ecirc;ffet tout l'monde qui n'portent pas d'armes. Le Ch&acirc;t&eacute; est hardi bein embarricad&eacute; et y'a des fosses remplyies d'ieau tout l'tou. Ous &eacute;thez d'la m&icirc;ns&eacute;the &agrave; y'entrer.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Ma fingre, ch'est justement l&agrave; la pliaiche sustout qu'ou d&icirc;tes que tout vot' monde y'est! J'allons t&acirc;chi de l'prendre, v&eacute;the dgia!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">S'ous avez l'audicit&eacute; de l'faithe, i' lus battront tous jusqu'&agrave; but.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top">Et acouo, tu dis qu'i' n'sont pas arm&eacute;s!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Un instant Hector! Ecoute ich&icirc;n, manni&eacute;the de pendard! Attend'ous parchance la fliotte Anglia&icirc;che &agrave; v'n&icirc;n &agrave; vot' s&eacute;cours coumme oulle a fait aut'fais?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi: (Tachant de patha&icirc;tre brave)
           </i> </td>
      <td valign="top">La fliotte Anglia&icirc;che est &agrave; Pli&eacute;mue. Y'a au mains eune chentaine de navithes &agrave; vailes l&agrave;, et criyiz-me s'ou voulez, tchiqu'uns d'ches navithes-l&agrave; sont de Castille.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">N'oubliez pas qui y'a un accord par l&eacute;tchel j'soummes alli&eacute;s &agrave; la Castille, ou que j'y'&eacute;ta&icirc;mes, tr&eacute;jous!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Eh bein, y'a eune &egrave;rfraideu qu'existe entre les deux pays &agrave;-ch'teu. Venez, j'allons mettre en route pour chu Ch&acirc;t&eacute;-l&agrave;.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top">Emm'nez les prisonni&egrave;rs au Prieur&eacute;.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi: 
           </i> </td>
      <td valign="top">Au bonheu! I' dait aver de fameux v&icirc;n l&agrave;. Les mouaines lus souongnent raide bein, valet!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:(Pointant &agrave; Ni&egrave;rmont)
           </i> </td>
      <td valign="top">Silence l&agrave;! Tch'est qu'est chu b&acirc;tisse-l&agrave;? <br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">Le Prieur&eacute; de Ni&egrave;rmont.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:(Pointant &agrave; l'Eglyise de la ville)
           </i> </td>
      <td valign="top">Et ch't&icirc;-l&agrave;?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">L'Eglyise P&acirc;rou&acirc;issiale de St. H&eacute;lyi.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Oh, oui!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">V&eacute;the, St. H&eacute;lyi souffrit d'&ecirc;tre m&icirc;ns &agrave; mort coumme t&ecirc;moignage de la v&eacute;thit&eacute; d'sa r&eacute;ligion, l&agrave; sus chu rotchi-l&agrave; dri&eacute;the vous.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Tout l'monde font le signe de la crou&eacute;e)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:(I' pointe au Mont d'la Ville)
           </i> </td>
      <td valign="top">Tch'est qui sont ches pierres-l&agrave; que nou vait &ecirc;lev&eacute;es sus chu mont-l&agrave;? <br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">Ch'est l&agrave; l'Mont d'la Ville, et ches pierres-l&agrave; sont un monument &ecirc;rigi par les habitants y'a des chents ans, pour m&egrave;rtchi la pliaiche o&ugrave;'est qu'il' avaient enterr&eacute; tchiqu'un d'&icirc;mportance.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">I' m'semblye qu'ous &ecirc;tes hardi savant.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi: 
           </i> </td>
      <td valign="top">Coumme de raison, j'soummes &icirc;nstruits par les pr&ecirc;tres dans l's &ecirc;coles couothues par les &eacute;glyises.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Hector:
           </i> </td>
      <td valign="top">Et chutte Chapelle-l&agrave;, l&agrave;-bas, pass&eacute; les rotchi&egrave;rs?<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>2i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">La Chapelle des Pas. Nomm&eacute;e d'm&ecirc;me car la Sainte Vierge est suppos&eacute;e d'aver marchi l&agrave;, et la&icirc;ssi ses pas &icirc;mprinm&eacute;s o&ugrave;'est qu'la Chapelle est b&acirc;tie.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Gutierre:
           </i> </td>
      <td valign="top">Ou m'pathaissiz &ecirc;tre hardi r&eacute;ligieurs dans ch't Ile ich&icirc;n.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>3i&egrave;me Prisonnyi:
           </i> </td>
      <td valign="top">Les pr&ecirc;tres nos ont tr&eacute;jous dit de mettre not' fouai dans l'Bouan Dgieu et d'porter hounneu au Rou&eacute;.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Oh oui! Eh bein, auv' toute chutte r&eacute;ligion ich&icirc;n, i' m'semblye que la tchestchion la pus importante est, l&eacute;tchel des Papes qu'est compt&eacute; &agrave; la t&ecirc;te de la r&eacute;ligion. Y'en a deux, ou savez  B&eacute;n&eacute;dict &agrave; Avignon, et Innocent &agrave; Rome.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>1i&eacute; Prisonnyi: 
           </i> </td>
      <td valign="top">Innocent &agrave; Rome, bein seux.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">J'd'vons pouver nos fier sus l'support de l'autre si ch'est l&agrave; l'cas, pour nos haller d'embarras quand &agrave; chutte &icirc;nv&acirc;sion ich&icirc;n. J'pouvons ristchi &agrave; prendre l'Ile. Venez, j'allons d&eacute;lib&eacute;ther la position entre nous. Emm'nez les prisonni&egrave;rs au Prieur&eacute;. Faites-ous seux qu'i' saient m&icirc;ns &agrave; la cli&eacute; et qu'i' n'aient pas l'opportunit&eacute; d'b&eacute;the de v&icirc;n.<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Les prisonni&egrave;rs et tchiqu'uns des soudards s'en vont)</i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      <i>Pero:
           </i> </td>
      <td valign="top">Que j's&eacute;yons &egrave;rm&egrave;rciants au Bouan Dgieu que j'avons va&icirc;ntchu les J&egrave;rriais en bataille. Si parchance i' s'&ecirc;mancipent de nos atatchi eune deuxi&egrave;me fais j'les r'battrons acouo. I' m'semblye que je s'ra&icirc;mes en pouchette de nos mettre ma&icirc;tres de l'Ile et d'la garder pour nous-m&ecirc;me, pust&ocirc;t que d'la d'vaster et d'la br&ucirc;ler. Ch'est d'envier mandat &egrave;s habitants qu'i' veingent lus sou&ocirc;mettre &agrave; nous et nos rendre hoummage. S'i' r'fusent, j'br&ucirc;l'rons tout, et j'v&egrave;rrons b&eacute;t&ocirc;t tchi qu'en est!<br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
      </i><br/>
    </td>
  </tr>
  <tr>
    <td valign="top">
      </td>
      <td valign="top"><i>
       (Les ridgeaux freunment coumme Pero et ses camarades s'en vont)</i><br/>
    </td>
  </tr>
</table>




&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../saintgeorge.html">La Saint George</a><p>

<li><a href="../crouaix.html">Les Crouaix</a><p>
<li><a href="../couljer.html">La couleu d'J&egrave;rri</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

