<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/stamberg.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:45 GMT -->
<HEAD>
<TITLE>R&ecirc;union Mensuelle</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">

<div align="center"><h2>R&ecirc;union Mensuelle</h2></div> </b><br/>
<br/>
Passant nonante membres pr&icirc;ntent couthage d&eacute; braver la temp&eacute;te, vendr&eacute;di, l'23 d'octobre, et lus r&ecirc;uni dans la Salle Publyique d&eacute; St. Mart&icirc;n, et ch'est seux qu'i' n'lus en r'grett&icirc;tent pas, car ch'fut eune raide bouanne s&eacute;th&eacute;e.<br/>
<br/>
<b>L'affaithes</b><br/>
<br/>
Preunmi&eacute;th'ment l's affaithes - l&eacute; rapport d&eacute; r&ecirc;union en pliein air au mais d'juillet et l'sien d'lexcursion en Nouormandie - fudrent lius et accept&eacute;s. Deux jannes et trais grand' personnes fudrent &eacute;lus comme nouvieaux members.<br/>
<br/>
<b>Annonces</b><br/>
<br/>
Y avait plusieurs annonces d'int&eacute;th&eacute;t, les souoscriptions pour les siens qui n'avaient pon acouo pay&eacute;, les cartes d&eacute; Nou&eacute; &agrave; vendre, et la pr&eacute;chaine r&ecirc;union, eune s&eacute;th&eacute;e par les m&ecirc;ssieux, prennant la forme d'un d&eacute;bat, 1'27 d&eacute; novembre &agrave; St. Jean.<br/>
<br/>
<b>L&eacute; discours</b><br/>
<br/>
<img src="assembliee1964g.jpg" width="311" height="500" alt="" title="" align="right" />

L&eacute; D&eacute;put&eacute; Qu&eacute;r&eacute;e, en faithant la beinv'nue au Majeur Stamberg et sa danme, dit qu&eacute; L'Assembli&eacute;e 't&eacute; favoris&eacute;e d'aver un Moussieu qu'avait 't&eacute; tant d'ann&eacute;es hors I'Ile, et qu'i 'tait erv&eacute;nu d'meuther en J&egrave;rri, &agrave; nos addressi.<br/>
<br/>
En r&ecirc;ponnant, Moussieu Stamberg, qu'avait d&ecirc;j&agrave; fait d's apologies pour san J&egrave;rriais, dit qu'i' f'thait d'san mus. Ch'tait un pliaisi d'ou&iuml; entouor sen &ecirc;ducation, ichin au coll&egrave;ge, et aupr&egrave;s &agrave; l'Universit&eacute;, et pus tard dans l's Indes, dans l'arm&eacute;e.<br/>
<br/>
Nou' dit souvent, &#8220;En tchique temps malheur est bouan&#8221;, mais erv&eacute;nu en Angly&eacute;t&egrave;rre pour eune voll&eacute;e, par maladie en 1934, l&eacute; Majeur, un coup mus, fut app'l&eacute; et chouaisi pour servi auve la Fanmille Rouoyale, et y restit jusqu'en 1960.<br/>
<br/>
Ch'fut bein int&eacute;r&eacute;ssant d'ou&iuml; plusieurs anecdotes entour des exp&eacute;riences duthant ches 26 ans, racont&eacute;es si naturell'ment, aussi bein 'taient les siennes bein pus risiblyes. L&eacute; Majeur Stamberg est bein modeste, et n's&eacute; vente pas d'chein qu'il a fait, mais nou' sait bein comme i' s'est dist&icirc;ndgi dans sa vie au Palais.<br/>
<br/>
<b>Des portraits en couleur</b><br/>
<br/>
Pour nous J&egrave;rriais qui ouaient souvent qu&eacute; y a d'si belles pliaiches dans l'monde, nou' 'tait vraiement &ecirc;merveillis d'vaie ches portr'aits, pr&icirc;nts quand la Reine a visiter ches pays officiell'ment.<br/>
<br/>
En Danemarque, l&eacute; bieau Palais, et un immense grand ch&acirc;t&eacute; au bord d&eacute; la rivi&eacute;the. Pus tard au Canada, &agrave; Montr&eacute;al, quand l's &eacute;cli&ucirc;ses futent ouvertes par Sa Majest&eacute;: l&eacute; Pont International qui lyie l'Am&eacute;thique avec l&eacute; Canada: en Chicago, les b&acirc;tisses d'eune chinquantaine d'&ecirc;tages, ramont&eacute;es jusqu'au haut par &ecirc;lectricit&eacute;, dans eune affaithe d&eacute; s'condes. Aupr&egrave;s, un pont qu'a trais miles d&eacute; long, auve des tourelles &agrave; l'sou&ocirc;t'nin d&eacute; 400 pids d'hauteur.<br/>
<br/>
Pus tard les cascades au Niagra, et ich&icirc;n un superbe portrait pr&icirc;nt en hiver avec toute la glace.<br/>
<br/>
L&eacute; Taj Mahal, faut vaie pour en craithe la grandeu' et bieaut&eacute;. Un palais &agrave; Udaipur, tout en blianche marbe. Les montagnes, les Himalayas, pr&icirc;nts d&eacute; d'dans un avion - ch'est &icirc;ncriyablye l'&ecirc;tendue qu'i y en a sans autchunne habitation qu&eacute; s'sait. Dans la ville d&eacute; Katmandu, ou-est-qu' les vaques sont laissies aller partout, car i' sont cont&eacute;es sacr&eacute;es.<br/>
<br/>
En entchi ch'tait merveilleux pour L'Assembli&eacute;e d&eacute; pouver vaie chutte bieaut&eacute; en couleurs si naturelles, et tous si bein explitchi pour qu&eacute; tous peussent comprendre.<br/>
<br/>
<b>Ermerci&ecirc;ments</b><br/>
<br/>
L&eacute; Pr&eacute;sident ermercyit bein l'Majeur Stamberg et sa danme qui y avait aidgi &egrave;s portraits, et dit qu&eacute; ch'tait un honneu pour J&egrave;rri, qu'un J&egrave;rriais eusse ieu tant d'responsabilit&eacute; auve la Fanmille Rouayale. Des r'merciements futent accord&eacute;s au Conn&ecirc;tablye Billot pour l'usage d&eacute; la Salle, au Conmit&eacute; Social d&eacute; l'Eglyise St. Mart&icirc;n pour les vaissieaux, au Conmit&eacute; Social d&eacute; L'Assembli&eacute;e, pour, acouo eune fais, nos aver servi d&eacute; si bouan caf&eacute; et des galettes. En r&ecirc;ponnant, Moussieu Billot dit qu&eacute; L'Assembli&eacute;e s'sait tr&eacute;jous beinv'nue &agrave; St. Mart&icirc;n.<br/>
<br/>
<i>1964</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="filmnes.html">Eune S&eacute;th&eacute;e de Filmnes</a><p>
<li><a href="../cannada1977.html">Portraits du Cannada</a><p>
<li><a href="couleur.html">Portraits en couleur</a><p>
<li><a href="australie.html">Des portraits sus l'Australie et la Nouvelle Z&eacute;lande</a><p>
<li><a href="afrique1974.html">Portraits sus l'Sud d'l'Afrique</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/stamberg.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:45 GMT -->
</HTML>

