<HTML>
<HEAD>
<TITLE>J&egrave;rri s'en va &egrave;s tchians</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
J&egrave;rri s'en va &egrave;s tchians</font></center><p>

<img src="assembliee.gif" align="right" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais">


La r&ecirc;union mensuelle eut lieu vendr&eacute;di, l&eacute; 24 d&eacute; janvyi, dans la Salle P&acirc;roua&icirc;ssiale d&eacute; La Trinn't&eacute;, et dans les 130 membres lus y r&ecirc;un&icirc;tent pour un d&ecirc;bat, &quot;J&egrave;rri s'en va &egrave;s tchians&quot;.<br/>
<br/>
D'vant c'menchi, les affaithe e&ucirc;tent lieu. L&eacute; Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye W.J. Tomes, d'mandit &agrave; la S&eacute;cr&eacute;taithe d&eacute; li&eacute;the l&eacute; rapport du s&egrave;rvice d&eacute; Nou&eacute; et aupr&egrave;s la correspondance. Y'esut ch&icirc;nq nouvieaux membres d'&ecirc;lus.<br/>
<br/>
I' n'y'avait pas d'autres affaithes et l&eacute; Pr&eacute;sident m&icirc;nt l&eacute; restant d'la s&eacute;th&eacute;e dans les mains du Vice-Pr&eacute;sident, l&eacute; Conn&ecirc;tabl'ye R.H. Le Cornu, qui pr&icirc;nt la tchaise pour l&eacute; d&ecirc;bat et &icirc;ntroduisit les d&ecirc;bateurs - L&eacute; S&eacute;nateur J.J. Le Marquand and <i>[sic] </i>l&eacute; Sieur E.W. Vautier pour l&eacute; sujet et les D&eacute;put&eacute;s S.P. Le Ruez et P.M. de Veulle contre la proposition.<br/>
<br/>
L&eacute; Vice-Pr&eacute;sident les r'm&egrave;rcyit pour &ecirc;tre v'nus et dit qu'i' 'tait bein seux qu&eacute; les membres s'en allaient aver eune bouanne s&eacute;th&eacute;e.<br/>
<br/>
Ch'est &icirc;mpossibl'ye d&eacute; donner un rapport pour les membres tchi n'v&icirc;ntent pas, &agrave; appr&eacute;cier la bouanne s&eacute;th&eacute;e qu'eut lieu. N'&icirc;mporte: n'en v'ch&icirc;n tchiques d&eacute;tailes:-<br/>
<br/>
L&eacute; S&eacute;nateur Le Marquand m&icirc;nt l&eacute; sujet div&egrave;rs&eacute;ment bein et amusit les membres et p&acirc;lit s&eacute;thieusement &eacute;tout. tch'est qu&eacute; l&eacute; sujet veurt dithe vraiement - &quot;J&egrave;rri s'en va &egrave;s tchians&quot;? L&eacute; s&eacute;nateur Le Marquand dit qu&eacute; quand nou disait dans san jeune temps qu&eacute; tchiqu'uns s'n allaient &egrave;s tchians ch'tait un signe d&eacute; d&eacute;cadence, qu&eacute; l&eacute; monde 'taient &agrave; vivre &agrave; pus qu'lus moyens.<br/>
<br/>
<img src="assembliee1975b.jpg" width="235" height="450" align="right" alt="" title="" />
La vie J&egrave;rriaise 'tait pus s&icirc;mpl'ye, la capacit&eacute; d&eacute; l'houmme d&eacute; travailli d&ucirc;, et la femme avait &agrave; sauver et coyi. L&eacute; monde avaient pus d'&icirc;ntelligence et mains d'&ecirc;ducation qu'au jour d'aniet. I' fa&icirc;saient s&egrave;rvi lus &icirc;ntelligence commune. les f&egrave;rmes 'taient gard&eacute;s bein mais pas sans m&icirc;ns&eacute;the; la t&egrave;rre 'tait bein travaillie et engraissie. Y'a pas un j'va au jour d'aniet qui pou&ocirc;rrait m'ner eune tch&eacute;thute. L'&icirc;nfluence qu'est v'nue ich&icirc;n a changi l'&Icirc;le, et la manni&eacute;the d&eacute; vivre nos a &icirc;ntroduit &agrave; eune autre vie; j'nos soummes la&icirc;ssis m'ner par du monde qui n'savent pas seulement coumment vivre siez ieux. La ville a changi; y'a pas d'autre d&eacute; Louothains (Laurens) ni d&eacute; vielle boutique o&ugrave;'est qu'nou pouvait acater d&eacute; tchi ordinnaithe, par exempl'ye des c'm&icirc;nses et braies pour l&eacute; travas d'f&egrave;rme. Nou peut pas seulement b&acirc;ti coumme nou veurt, et y'a des pou&ocirc;rres malhe&ucirc;theux couochons &agrave; cou&ocirc;rre partout! L&eacute; S&eacute;nateur dit qu'il 'tait conva&icirc;ntchu qu&eacute; J&egrave;rri &eacute;tait hors du mauvais bord, et dit qu'un J&egrave;rriais n'accepte janmais les veues d&eacute; l'opposition; ch'est un signe d&eacute; faibliesse!<br/>
<br/>
L&eacute; S&eacute;nateur Le Marquand ayant m&icirc;ns san point, l&eacute; D&eacute;put&eacute; S.P. Le Ruez c'menchit &agrave; s&eacute; d'fendre en p&acirc;lant des pigeons qu'ont envahi la Cour, et d&eacute; si bieaux oua&icirc;sieaux si &icirc;ntelligents. L&eacute; D&eacute;put&eacute; amusit les membres &eacute;tout et &ecirc;prouvit &agrave; les convaincre qu&eacute; J&egrave;rri s'n allait pas &egrave;s tchians, et dit coumment qu'i' y'avait des femmes coumme docteurs, et quand les femmes ont d's &ecirc;fants i' n'sont pas oblyigies d&eacute; rester &agrave; la ma&icirc;son car y'a du monde pr&ecirc;ts &agrave; les souogni. Nout' marchi ch'est iun des pus bieaux au monde. Nou peut y faithe toutes ses commissions. Y'a des st&acirc;les &agrave; l&eacute;dgeunmes, flieurs, la poste, eune pliaiche &agrave; aver du th&eacute;e et tout qu'i' faut. Les ma&icirc;sons ont eune salle d&eacute; bain. les vielles gens sont hardi bein souognies et y'a tant d'tchi d'fait pour l'&ecirc;ducation; y'a pas autcheun &ecirc;fant priv&eacute; et les &Ecirc;tats ont acat&eacute; &quot;Highlands&quot;. L&eacute; monde sont hardi charitabl'yes; quand nou vait tout qu'est fait pour les pou&ocirc;rres malheutheux. L&eacute; D&eacute;put&eacute; Le Ruez dit qu'i' faut &ecirc;tre optimiste et i' 'tait bein seux qu'i' faudra qu&eacute; l'monde tou&ocirc;nnent &agrave; l'&Ecirc;glyise pour qu&eacute; tous s'saient he&ucirc;theux. L&eacute; D&eacute;put&eacute; &egrave;rm&egrave;rcyit L'Assembli&eacute;e pour aver 't&eacute; d'mand&eacute; et tous pour aver &ecirc;cout&eacute; chein qu'il avait &agrave; dithe, et d&eacute; n'faithe pas lus opinion d&eacute;vant aver ou&iuml; l&eacute; D&eacute;put&eacute; P.M. de Veulle.<br/>
<br/>
L&eacute; Sieur Vautier s'gondit la proposition et t&acirc;chit d'a&icirc;dgi &agrave; convaincre les membres qu'J&egrave;rri s'n allait &egrave;s tchians, s'i' n'tait pas compli&egrave;tement hors d&ecirc;j&agrave;. I' p&acirc;lit d&eacute; l'Agritchultuthe et coumment qu'i' y'a pas moyen d'arriver sus la ca&ucirc;chie. L&eacute; monde 'taient bein mus d'travailli; pas auvec touos les b&eacute;n&eacute;fices qu'il' avaient &agrave; &ecirc;tre malade.<br/>
<br/>
L&eacute; D&eacute;put&eacute; de Veulle 'tait bein seux qu&eacute; J&egrave;rri n'tait pas hors &egrave;s tchians et s'n allait pas y'aller. Quand nou r'garde et vait toutes les magnifiques banques qu'y'a, est-che l&agrave; un s&icirc;gne qu&eacute; J&egrave;rri s'en va &egrave;s tchians? Y'a pus d'monde qui veinnent ich&icirc;n rester, et l&eacute; monde n&eacute; veulent pas lus en aller car i' savent bein iou qu'i' y'a d'la stabilit&eacute;. les gens sont bein souognis; y'a d&eacute; bouannes pensions pour a&icirc;dgi &agrave; tous. Si ch'est qu'l'&Icirc;le s'en allait ch'est eune r&eacute;flection sus les J&egrave;rriais car ch'est ieux qui votent pour l&eacute; monde dans les postes d'&icirc;mportance. L&eacute; syst&egrave;me honoraithe est magnifique; l&eacute; r'v&eacute;nu a quadrupl&eacute; dans dgiex ans. Y'a des mille louis d&ecirc;pens&eacute;es pour a&icirc;dgi &agrave; l'agritchultuthe. &Agrave; l'id&eacute;e au D&eacute;put&eacute; de Veulle J&egrave;rri 'tait bein liain d'aller &egrave;s tchians pour bein d's ann&eacute;es.<br/>
<br/>
L&eacute; Vice-Pr&eacute;sident d'mandit &egrave;s membres s'i' y'avait autcheune tchestchion qu'il' aim'thaient d'mander &egrave;s d&ecirc;bateurs. Y'en aut plusieurs et pis i' d'mandit &egrave;s membres d&eacute; montrer si ch'est qu'i' 'taient pour ou contre l&eacute; sujet. La proposition en remportit par eune bouanne majorit&eacute;. L&eacute; Pr&eacute;sident &egrave;rm&egrave;rcyit les d&ecirc;bateurs pour la bouanne s&eacute;th&eacute;e qu'il avaient donn&eacute; et 'tait bein seux qu&eacute; touos les membres lus 'taient r&ecirc;jouis, et y'eut d'grands applaudiss'ments. L&eacute; Conn&ecirc;tabl'ye fut r'm&egrave;rci&eacute; pour la salle et les annonces f&ucirc;tent faites. L&eacute; jeu d'cartes &eacute;tha lieu vendr&eacute;di, l'21 d&eacute; mars, dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. Pi&egrave;rre &agrave; huit heuthes l&eacute; s&eacute;. L&eacute; souper fut s&egrave;rvi par les membres du Conmit&eacute; Ex&eacute;tchutif et chenn'ch&icirc;n am'nit eune bouanne s&eacute;th&eacute;e &agrave; sa f&icirc;n.<br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="hommes.html">Les Hommes Emportent La Victouaithe!</a><p>
<li><a href="moussieu1979.html">Eune s&eacute;th&eacute;e d&eacute; 'Moussieu et Madanme'</a><p>
<li><a href="tchestchions.html">Eune S&eacute;th&eacute;e d'Tchestchions</a><p>
<li><a href="20tchestchions.html">V&icirc;ngt tchestchions</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>
</HTML>

