<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/terresainte.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
<HEAD>
<TITLE>Un viage en T&egrave;rre Sainte</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2>
Un viage en T&egrave;rre Sainte
</font></center><p>

<center><img src="assembliee.gif" width="104" height="100" border=0 alt="L'Assembli&eacute;e d'J&egrave;rriais"></center><p>
<img src="assembliee1966e.jpg" width="298" height="400" alt="Un viage en T&egrave;rre Sainte" title="" align="right" />
La r&ecirc;union mensuelle eut lieu l&eacute; 22 d'avri dans la Salle Publyique d&eacute; St. Mart&icirc;n. Ch'&eacute;tait pour entendre un discours par le Sieur Geo. Le Masurier entouor san viage en Terre Sainte l'ann&eacute;e pass&eacute;e.<br/>
<br/>
L&eacute; rapport d&eacute; la r&ecirc;union du mais d'mars fut accept&eacute;, et deux nouvieaux membres f&ucirc;tent &ecirc;lus.<br/>
<br/>
<div align="center"><b>Annonces</b></div><br/>
<br/>
L&eacute; Pr&eacute;sident annoncit que la r&ecirc;union du mais d'mai es'sait siez Mme. Stevens &agrave; La Grange  &agrave; Ste. Mathie, l&eacute; 27, &agrave; 8 heuthes, quand Mme. Stevens dithait tchiquechose entouor l'histouaithe d&eacute; la maison et l's alentours.<br/>
<br/>
L&eacute; service annuel &eacute;tha lieu dans la Chapelle d&eacute; Wesley-Grove, Dimanche, l&eacute; 26 d'juin, &agrave; 3 heuthes.<br/>
<br/>
L'Assemblla&iuml;e d'Guern&eacute;siais a &icirc;nvit&eacute; L'Assembli&eacute;e d'J&egrave;rriais &agrave; passer un jour avec yeux, l&eacute; 8 de septembre, et eune aut' annonce es'sa faite pus tard.<br/>
<br/>
L&eacute; Pr&eacute;sident annomncit &eacute;tout qu&eacute; 17 membres s'en allaient &egrave;s f&ecirc;tes &agrave; Rou&euml;n &agrave; l'occasion du neuvi&egrave;me centenaire d&eacute; la Conqu&ecirc;te, et les d&eacute;tails pour la s&eacute;th&eacute;e &agrave; St. Marc.<br/>
<br/>
<b><div align="center">Les portraits</div></b><br/>
<br/>
L&eacute; Sieur Le Masurier c'menchi par montrer un portrait d&eacute; l'avion qui portit 110 personnes sus la premi&eacute;the partie du v'yiage. Arriv&eacute;s en Terre Saint i'y avait pas un moment sans &icirc;ntethet. J&eacute;rusalem &eacute;tait eune merveilleuse ville, si bein erpr&eacute;sentant du temps d&eacute; Christ et d&eacute; d'vant. J&eacute;rusalem &eacute;tant divis&eacute; en deux parties, les membres du tour f&ucirc;tent accomod&eacute;s dans deux diff&eacute;thentes h&ocirc;tels, ieune dans Jourdain et l'autre dans Isra&euml;l. D&eacute; la grande h&ocirc;tel du Mont d'Olives i'y avait eune magnifique veue d'J&eacute;rusalem et d's alentours. I'y avaient des portraits d&eacute; la Cath&eacute;drale d&eacute; St. Georges; l&eacute; pits d&eacute; Jacob, qu'est 130 pids d'avant; Geths&eacute;man&eacute;; la tombe d&eacute; Marie; d'eune tonnelle b&acirc;tie pour fourni d'ieau &agrave; J&eacute;rusalem i'y a passant 2,600 ann&eacute;es; des bouais &agrave; J&eacute;rusalem, qu'ont 3,000 ans; et de B&eacute;thl&eacute;hem et ses clioches qui sonnent qu'eune fais par an, &agrave; No&eacute;. Dans chette partie-l&agrave; du pays i' cra&icirc;ssent du p'tun, mais l'ieau est si &ecirc;carce que ch'est difficile d&eacute; d'viner comment qu'autchune chose peut y cr&acirc;itre. Les b&ecirc;tes et animaux pathaissent aver rein &agrave; mangi, mais sus tchique sens i' m&ecirc;nagent d&eacute; vivre sus bein p'tit. I'y avaient deux-trais portraits d'un mosque qu'est tout a fait en mosa&iuml;c et qu'est bein ancien. En d'sous du mosque l'y a d's &ecirc;tablyes pour 10.000 chevaux. Un aut' mithacl'ye d&eacute; chu pays est la ville d&eacute; Petra; toutes les maisons, muthalles et b&acirc;tisses d'autcheune sorte sont tous d&ecirc;cop&eacute;s du rotchi, qu'est d'eune belle couleur d&eacute; rose ou rouoge&acirc;tre. I' faithait eune grand' chaleur, mais nou' pouvait aller &agrave; ch'va pour &pound;1 par jour!<br/>
<br/>
La M&eacute; Morte est si sal&eacute;e qu'il est impossibl'ye d&eacute; rester sous l'ieau et nou-s-en sort couverts de s&eacute; qui sique sus la p&eacute;. La m&eacute; d'Galil&eacute;e est remplyie d'sources; i' y'en a des chents. Ich&icirc;n le Doyen d'J&egrave;rri condit l&eacute; service d&eacute; la Communion d&eacute; bouan matin d&eacute;hors.<br/>
<br/>
Eune chose qu'&eacute;tait frappante est l'grand nombre d'aveugl'yes, des jeunes gens et d's &ecirc;fant; ch'est caus&eacute; par les m&ocirc;ques qui s&eacute; fillent bein pr&egrave;s des yeux et m&ecirc;me d&eacute;dans. Eune aut' chose &eacute;tout &eacute;tait qu'les femmes marchaient partout; ch'&eacute;tait l's hommes qui montaient sus l's &acirc;nes!<br/>
<br/>
L&eacute; Sieur Le Masurier fit &egrave;rvivre hardi des histouaithes d&eacute; la Bibl'ye et tchi d&eacute;vait &ecirc;tre eune grande exp&eacute;thience pour l&eacute; tour d&eacute; trav&egrave;rser l'terrain, les &eacute;glyises et les c'm&icirc;ns qu&eacute; notre Seigneur faisait touos les jours d&eacute; sa vie sus chutte terre.<br/>
<br/>
L&eacute; Pr&eacute;sident ermercyit l&eacute; Sieur Le Masurier pour chu discours qu'&eacute;tait l'p&acirc;ss&eacute; si lien mais en m&ecirc;me temps l&eacute; pr&eacute;sent si pr&eacute;sent. Ch'avait 't&eacute; avec grand &icirc;nt&eacute;th&ecirc;t qu&eacute; tous avaient &ecirc;cout&eacute;.<br/>
<br/>
L&eacute; Pr&eacute;sident ermercyit l&eacute; Conn&ecirc;tablye pour l'usage de la salle, et en r&ecirc;ponnant l&eacute; Sieur Billot dit qu'il 'tait tr&eacute;jous content d&eacute; faithe la beinv'nue &agrave; L'Assembli&eacute;e d'J&egrave;rriais.<br/>
<br/>
Des raffra&icirc;chiss'ments f&ucirc;tent servis aupr&egrave;s par les membres du conmit&eacute; Dramatique, qu'avaient arrangi la s&eacute;th&eacute;e.<br/>
<br/>
<i>1966</i><br/>


&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>
<li><a href="../terresainte.html">Un Viage en T&egrave;rre Sainte</a><p>
<li><a href="../terresainte2.html">Un viage en T&egrave;rre Sainte</a><p>
<li><a href="../gdfisrael.html">En Isra&euml;l</a><p>

<li><a href="israel1971.html">Discours par l&eacute; Sieur Jean Le Maistre</a><p>
</ul>
</font>

&nbsp;<p>

&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/terresainte.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
</HTML>

