<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/tourisme.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
<HEAD>
<TITLE>Visite &agrave; l'office du Tourisme</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, langue jersiaise,jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Assembli&eacute;e d'J&egrave;rriais</h2></font></center><p>

<center><font color="#215e21"><h2>Visite &agrave; l'office du Tourisme</h2></font></center><p>
<br/>
<img src="assembliee.gif" width="104" height="100" border=0  align="right" alt="L'Assembli&eacute;e d'J&egrave;rriais">
Eune soixantaine d&eacute; membres lus r&ecirc;un&icirc;tent, vendr&eacute;di, l'25 de mai, dans la Salle d'Agritchultuthe, <a href="../st_helyi.html">St. H&eacute;lyi</a>, et l's affaithes c'mench&icirc;drent par la lectuthe et l'adoption du rapport d&eacute; la r&ecirc;union du mais d'avri, et l'&ecirc;lection d&eacute; quatre nouvieaux membres.<br/>
<br/>
L&eacute; Pr&eacute;sident annoncit que l'Service Annuel &eacute;tha lieu l'17 d&eacute; juin, &agrave; la Chapelle M&eacute;thodiste d&eacute; <a href="../st_martin.html">St. Martin</a> &agrave; 3 heuthes l'arl&eacute;v&eacute;e, et la r&ecirc;union mensuelle su 27 d&eacute; jullet comme eune visite au nouvieau r&eacute;servoir au Vaux d'la Mathe. Aupr&egrave;s, i' d'mandit &egrave;s membres d&eacute; filer amont la Rue des Trais Pigeons jusqu'&agrave; l'office du Tourisme pour vaie l'travas qui s'y fa&icirc;thait.<br/>
<br/>
L&eacute; D&eacute;put&eacute; Dupr&eacute; c'menchit par faithe la beinv'nue &agrave; tous, et dit qu&eacute; v'l&agrave; tchi li faithait grand plia&icirc;si d'pouver donner &egrave;s membres tchiques explications entouor la routine d&eacute; san d&eacute;part&eacute;ment d's Etats.<br/>
<br/>
<b><div align="center">Iune sus huit</div></b><br/>
<br/>
L&eacute; D&eacute;put&eacute; fit un bein &icirc;nt&eacute;r&ecirc;ssant discours entour la manni&eacute;the qu&eacute; l'Ile est publi&eacute;e en Angly&eacute;terre et &agrave; l'&ecirc;trangi par des annonces dans les g&acirc;zettes et par un film. En donnant bein des chiffres du cou&ocirc;tage d&eacute; tout chenn-ch&icirc;n, i' dit qu&eacute; les sou qu'i' y &eacute;taient d&ecirc;pens&eacute;s ram'n&eacute;s d&eacute; bouan int&eacute;thet &agrave; l'Ile. Eune chose &icirc;nt&eacute;r&ecirc;ssante 'tait qu&eacute; sus chaque huit personnes qui sortaient du Royaume Uni chaque ann&eacute;e en vacances iune v'nait en J&egrave;rri.<br/>
<br/>
&Agrave; la f&icirc;n du discours l&eacute; film, en couleurs, qu'est montr&eacute; pour publier J&egrave;rri, fut montr&eacute;, et i'y a d&eacute; divers bouans portraits parmi d'autres qui n'sont p't&ecirc;tre pas si bouans.<br/>
<br/>
Un coup l'film fini, l&eacute; D&eacute;put&eacute; r&ecirc;ponnit bein des tchestchions qui l&icirc; futent d'mand&eacute;es par des membres, et les &icirc;nvitit &agrave; faithe l&eacute; tou d's offices, et iune, auve touos les chiffres des tourists qui veinnent dans l'Ile, l&eacute; nombre d&eacute; batcheaux, et d'avions, d&eacute; licences Anglyaiches pour cachi et les siennes internationalles, etc., 'tait bein &icirc;nt&eacute;r&ecirc;ssante &agrave; vaie.<br/>
<br/>
Les membres path&ucirc;tent aimer la s&eacute;th&eacute;e, et tous sont bein ermerciant au Pr&eacute;sident du tourisme, et les membres d&eacute; s'n office qu'i' 'taient l&agrave; avec li &agrave; explyitchi &agrave; m'suthe qu'les membres d'L'Assembli&eacute;e fa&icirc;thait l'tou, pour tout l'embarras qu'ils avaient pr&icirc;nt &agrave; arrangi la s&eacute;th&eacute;e.<br/>
<br/>
<i>JWP 9/6/1962 </i><br/>
<br/>


&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="index.html">L'Assembli&eacute;e d'J&egrave;rriais</a></li><p>

<li><a href="../tourisme.html">L&eacute; Tourisme en vacanches</a><p>
<li><a href="../invasion.html">L'&Icirc;nv&acirc;sion</a><p>
<li><a href="../pmvisitors.html">Merrienne on the Visitors</a><p>
<li><a href="../pmvisitor.html">A Visitor Calls at Portinfer</a><p>
<li><a href="../pmholiday.html">Merrienne Wants a Holiday</a><p>
<li><a href="../payingguests.html">Mrs. Pain discourses on &quot;paying guests&quot;</a><p>
</ul>
</font>


&nbsp;<p>

<a href="../index.html" target="_top"><img align=middle src="../pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/assembliee/tourisme.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:40 GMT -->
</HTML>

