<html>
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
<META  name="description" content="Saint Helier, martyr, venerated in Jersey, Normandy and elsewhere - la vénération de St. Hélier à Jersey, en Normandie et ailleurs">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>



<a name="ahier"></a><P><font color="blue">Tableaux Historiques de la Civilisation &agrave; Jersey</font></P>

 Pendant que Magloire cr&eacute;ait des n&eacute;ophites et des Ap&ocirc;tres dans son Monast&egrave;re de Serk, un Saxon, n&eacute; &agrave; Tongres, dans les marais occup&eacute;s par sa nation, s'&eacute;tait fait disciple de Marcouf au Monast&egrave;re du Val-de-Saire; son nom &eacute;tait Helarius, dont on a fait Helier. Lorsqu'il eut acquis toutes les con- naissances pour pr&ecirc;cher l'Evangile, il se retira dans l'Ile d'Agna pour s'y livrer &agrave; la m&eacute;ditation et aux mortifications de la chair. Au bout de trois ans Marcouf alla le visiter et eut peine &agrave; le reconna&icirc;tre, tant il &eacute;tait chang&eacute; et fatigu&eacute;; il lui conseilla de quitter l'Ile d'Agna et la vie contemplative pour se livrer &agrave; la conversion des payens. Helier suivit l'avis de son ma&icirc;tre et revint dans le dioc&egrave;se de Coutances, dans l'Ile de Jersey, en 555, o&ugrave; il continua les pr&eacute;dications et l'oeuvre commenc&eacute;e par St. Marcouf. Son z&egrave;le apostolique obtenait de jour en jour des succ&egrave;s remarquables, il convertit une grande partie des payens qui restaient dans le Sud de l'Ile; enfin, en 559, une troupe de pirates Saxons d&eacute;barqua dans l'une des baies du Nord, pilla le Monast&egrave;re &eacute;lev&eacute; par Marcouf, et une partie des habitans de ces parages, puis se disposait &agrave; reprendre la mer quand Helier, averti par les habitans qui fuyaient de toutes parts, courut se jeter au milieu de ces brigands de sa nation. N'&eacute;coutant que son z&egrave;le pour Dieu et son amour pour les hommes, il commenca &agrave; leur pr&ecirc;cher la morale du Christ et &agrave; les engager &agrave; quitter leur vie de meurtre et de pillage. Cette tentative, disent les compilateurs de la vie des Saints, faillit avoir un plein succ&egrave;s; car l'air inspir&eacute; d'Helier et son visage imposant donnaient une force surnaturelle &agrave; ses paroles; mais le chef de ces pirates, craignant de voir sa troupe abandonner la vie avantureuse des mers, s'avan&ccedil;a vers Helier et lui abattit la t&ecirc;te d'un coup de hache. Ainsi finit par le martyre le second Ap&ocirc;tre de Jersey, en 559. </P>
<p>
<i>J.P. Ahier<br>
1852<P></i>




<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>
</html>
