<HTML>
<HEAD>
<TITLE>Royal Monolith</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, modern standing stone, modern megalith, Geraint Jennings">
<META  name="description" content="Royal standing stone in Jersey, Channel Islands, marking the first Royal visit of the 21st century">

</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="blue"><h2>Royal Monolith</h2></font></center><p>

&nbsp;<p>

<CENTER><img src="royal2001.jpg" width="250" height="285" alt="Royal Monolith"><br>
<font size=2><i>The monolith immediately after the unveiling by Her Majesty the Queen</i></font><p>
</CENTER><p>

&nbsp;<p>


Duthant la V&icirc;site d'la Reine, not' Duc, en J&egrave;rri l&eacute; 13 d&eacute; Juilet 2001, y'eut eune r&ecirc;unnion d's &Ecirc;tats d'J&egrave;rri dan l'Par Howard Davis.<p>

Pis, ayant r'chu l'honmage des Seigneurs, Sa Majest&eacute; fut &icirc;nvit&eacute;e par l'Bailli d'aller d&ecirc;vouailer la longue pi&egrave;rre dans l'par tchi m&egrave;rqu&eacute;tha &agrave; janmais chutte v&icirc;site, la preunmi&eacute;the du v&icirc;ngt'tch'ieuni&egrave;me si&egrave;cl'ye.<p>

&nbsp;<p>
&nbsp;<p>


<center><font color="blue"><h3>Majestic Monolith</h3></font></center><p>

 One of the many sights that the Queen will come across her visit to Jersey on Friday will be 7 ft high and weigh more than four tons.<p>

 It will be a commemorative granite stone monolith which will be unveiled in Howard Davis Park during a special meeting of the States.<p>

 The stone had to be blasted out of La Saline quarry with dynamite, which in turn had to be specially placed in the cliff face so that it would explode along the seam and create the rock sculpture.<p>

 Left untouched since the blast, the monolith is now sitting in Howard Davis Park near the bandstand and will be officially unveiled by the Queen. The States last sat in Howard Davis Park when Her Majesty last came to the Island 11 years ago. The inscription on the monolith reads: 'This monolith was unveiled by Her Majesty the Queen on the occasion of a meeting in the States in the Howard Davis Park after which Her Majesty received the homage of the Seigneurs.'<p>

The Public Services co-ordinator for the piece has been Dick Richomme, who is manager of engineering services. He said: 'It has been a fairly straightforward project, and I was quite heavily involved with the last Royal visit at Mont Orgueil in 1999. The other things like the setting up of the stage and other outdoor events are more difficult.<p>

'The creation of this monolith was more of a team effort by all those involved in the Queen's visit and it has gone very well.'<p>

<i>JEP 11/7/2001 </i><p>


&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
