<HTML>
<HEAD>
<TITLE>Russia and Jersey - Les &Eacute;tats de Jersey et les Russes en 1800</TITLE>
<META  name="keywords" content="Russia, Jersey, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
<p>&nbsp;<p>
&nbsp;<p>

<center><font color="red"><h2>Les &Eacute;tats de Jersey et les Russes en 1800</h2></font></center>

<P>&nbsp;</P>

<CENTER><a href="russians.html"><img src="jerseyrussia.gif" width="211" height="150" border=0 alt="Russia and Jersey"></a></CENTER>
&nbsp;<p>



<P><font color="red">Actes des Etats 7 juin 1800</font></P>

<P>SON EXCELLENCE le Commandant en chef ayant inform&eacute; les Etats, que les Troupes de Sa Majest&eacute;, l'Empereur de toutes les Russies, alli&eacute; de Sa Majest&eacute; Britannique, sont sur leur d&eacute;part hors de cette Ile : les Etats saisissent cette occasion de rendre t&eacute;moignage &agrave; la discipline exemplaire qu'ont gard&eacute; les officiers, et &agrave; la bonne conduite qu'ont tenu les soldats de tous les corps des Troupes Russes, pendant leur s&eacute;jour dans ce pays. - Sensibles aux soins et aux peines qu'ont pris les Officiers, pour conserver l'union entre lesdites Troupes et les habitans du pays, pour pr&eacute;venir tout sujet de plainte et de dispute, et pour fuire observer les lois, et convaincus du bien qui en a r&eacute;sult&eacute;, les Etats en sont p&eacute;n&eacute;tr&eacute;s de la plus vive reconnoissance ; et Ils prient son Excellence le G&eacute;n&eacute;ral, Comte de Viomenil, commandant lesdites Troupes, d'en accepter leurs sinc&egrave;res et unanimes remerc&icirc;mens, et de vouloir bien les pr&eacute;senter tant aux chefs des Corps Russes, qu'aux autres officiers et aux soldats. Et afin que la m&eacute;moire en reste &agrave; la Posterit&eacute;, les Etats ont ordonn&eacute; que ce pr&eacute;sent Acte soit entr&eacute; sur les R&eacute;gistres publics de cette Ile ; et Ils ont requis son Excellence, le Commandant en chef d'en vouloir bien remettre une copie authelitique, sous le Sceau de l'Ile, &agrave; Son Excellence le G&eacute;n&eacute;ral Comte de Viomenil.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P><font color="red">Actes des Etats 28 juin 1800</font></P>

<P>SON EXCELLENCE le Commandant en Chef ayant inform&eacute; les Etats qu'il a remis &agrave; Son Excellence le Comte de Viomenil Commandant les Troupes de Sa Majest&eacute; l'Empereur de Russie en quartier en cette &icirc;le l'Acte de remerciemens et d'approbation de leur conduite, qui fut vot&eacute; le 7e du courant ; et Son Excellence ayant produit aux Etats la Lettre qu'il a re&ccedil;ue du Comte de Viomenil &agrave; ce sujet, les Etats ont ordonn&eacute; que ladite Lettre sera entr&eacute;e sur leurs Registres. -</P>

<P>De laquelle Lettre la teneur ensuit.</P>

<P>" Monsieur le G&eacute;n&eacute;ral,</P>

<P>" J'ai transmis aux differens Regimens qui sont sous mes ordres dans cette &icirc;le, les t&eacute;moignages d'estime que Votre Excellence a bien voulu me donner ainsi que ceux qui sont contenus dans l'adresse de Messieurs des Etats de l'Ile de Jersey, que vous avez eu la bont&eacute;, Monsieur le G&eacute;n&eacute;ral, de me remettre hier, au sujet de l'exacte Discipline que Messieurs les Officiers, bas officiers et soldats Russes ont observ&eacute; pendant le s&eacute;jour qu'ils ont fait dans votre Commandement. Ces t&eacute;moignages, Monsieur le G&eacute;n&eacute;ral, aussi flatteurs qu'honorables, sont vivement sentis par tout ce qui compose le Corps dont le Commandement m'est confi&eacute;. - Comme son chef je suis sp&eacute;cialement charg&eacute; d'offrir &agrave; votre Excellence ses remercimens les plus sinc&egrave;res, et nous la supplions tous d'&ecirc;tre l'interpr&egrave;te de nos sentimens de gratitude aupr&egrave;s de Mess<SUP>rs</SUP>. des Etats de l'Ile de Jersey. -</P>

<P>"Il me seroit difficile de vous exprimer, Monsieur le G&eacute;n&eacute;ral, aussi sensiblement que nous en sommes p&eacute;n&eacute;tr&eacute;s tout ce que nous devons &agrave; vos excellens proced&eacute;s et aux leurs pour nous; mais je puis vous r&eacute;pondre que le souvenir en restera &agrave; jamais dans nos coeurs, qui ne sont pas moins touch&eacute;s des marques d'honn&egrave;tet&eacute;, d'int&eacute;r&ecirc;t et d'amenit&eacute; que nous avons g&eacute;n&eacute;rallement &eacute;prouv&eacute;s de la part de Messieurs les Officiers des Troupes Anglaises, et de celle de Messieurs les habitans de cette &icirc;le. -</P>

<P>" Permettez moi, Monsieur le G&eacute;n&eacute;ral, de profiter de cette occasion pour vous offrir encore personnellement, l'hommage de ma plus vive reconnoissance, pour toutes les preuves de bont&eacute; et de bienfaisance dont vous avez combl&eacute; mes compatriotes qui r&eacute;sident dans l'Ile, confi&eacute;s &agrave; votre autorit&eacute;; la protection Tutelaire que vous leur avez accord&eacute;e a d&eacute;ja infiniment adouci leurs malheurs. Daignez la leur conserver, Monsieur le G&eacute;n&eacute;ral, ce sera une obligation que je vous aurai, et qui vous repondra de la verit&eacute; de l'invariable attachement, ainsi que de la consideration la plus distingu&eacute;e, avec lesquels j'ai l'honneur d'&ecirc;tre</P>

<P>Monsieur le G&eacute;n&eacute;ral, de Votre Excellence</P>
<P>Le tr&egrave;s humble et tr&egrave;s ob&eacute;issant Serviteur."</P>

<P> Sign&eacute; " C<SUP>te</SUP> de Viomenil." </P>


&nbsp;<p>
&nbsp;<p>
<FONT SIZE=2>

<UL>
<a href="times1799.html">Russians in Jersey in The Times 1799</a><p>
<a href="times1800.html">Russians in Jersey in The Times 1800</a><p>

<a href="mar1799.html">Memories of Russians in Jersey</a><p>
<a href="../jerriais/gdf1799.html">Les Russes en J&egrave;rri</a><p>
<A HREF="henly.html">Richard Henly</A><p>

</UL>
</FONT>



<p>&nbsp;<p>
&nbsp;<p>
<CENTER><b><a href="../index.html" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
