<HTML>
<HEAD>
<TITLE>Dolmens in Guernsey - Dolmens en Dg&egrave;rn&eacute;sy - Dolmens &agrave; Guernesey</TITLE>
<META  name="keywords" content="art & photographic history, archaeology, prehistory, Jersey, megalithic, neolithic, Channel Islands, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><A HREF="http://www.societe-jersiaise.org/index2.html" target="_top"><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise" border="0"></A></CENTER><p>
<p>


<center><font color="blue"><h2>Dolmens in Guernsey - Dolmens en Dg&egrave;rn&eacute;sy</h2></font></center><p>


&nbsp;<p>

<CENTER>

<table  width="80%" border="0" cellspacing="0" cellpadding="3">
	<tr>
		<td >
			<center><img src="guernsey/granmere1.jpg" width="96" height="300" alt="La Gran'm&egrave;re du Chimqui&egrave;re"></center>
		</td>
		<td >
			<center><img src="guernsey/granmere3.jpg" width="217" height="300" alt="La Gran'm&egrave;re du Chimqui&egrave;re"></center>
		</td>
		<td >
			<center><img src="guernsey/granmere2.jpg" width="101" height="300" alt="La Gran'm&egrave;re du Chimqui&egrave;re"></center>
		</td>
	</tr>
</table><p></center>
&nbsp;<p>

L&eacute; Nord d&eacute; Dg&egrave;rn&eacute;sy est un mio coumme Grouville et St. Cli&eacute;ment en J&egrave;rri &agrave; m&#146;n avis. La t&egrave;rre est pliate et y&#146;a des p&#146;tites ma&icirc;sons et des ca&ucirc;minnes l&eacute; long d&#146;la c&ocirc;te. Ch&#146;est ich&icirc;n qu&#146;nou trouve les pus &icirc;nt&eacute;r&ecirc;ssants des dolmens en Dg&egrave;rn&eacute;sy.<p>

&nbsp;<p>
<center><img src="guernsey/dehus.jpg" width="300" height="205" alt="Le D&eacute;hus"><p>
<i>Le D&eacute;hus</i><p></center>
&nbsp;<p>

Au Nord-&Ecirc;t, nou tchitte la grande route et par eune ruette y&#146;a un p&#146;tit mondr&icirc;n couv&egrave;rt d&#146;bli&ecirc;te auve eune b&acirc;sse muth&acirc;le et eune h&ecirc;mie. Ch&#146;est la pouquelaye du D&eacute;hus. Ou fut sa&ucirc;v&eacute;e y&#146;a deux chents ans quand un moussieu l&#146;acatit pa&#146;ce qu&eacute; d&#146;s ouvri&egrave;rs avaient l&#146;&icirc;ntention d&#146;faithe s&egrave;rvi les vielles pi&egrave;rres coumme mat&eacute;thiaux d&#146;b&acirc;tithie.<p>

Achteu y&#146;a eune porte qu&#146;nou-s&#146;ouvre et en ba&icirc;ssant la t&ecirc;te nou-s&#146;entre dans la pouquelaye. Y&#146;a un bouton &agrave; c&ocirc;t&eacute; d&#146;la porte en entrant pouor alleunmer les veues. Au mitan du but d&#146;la chambre d&#146;la pouquelaye y&#146;a eune longue pi&egrave;rre - mais l&#146;pus &icirc;nt&eacute;r&ecirc;ssant dans l&#146;dolmen est sus ieune des pi&egrave;rres du pliafond - y&#146;a l&#146;&icirc;nmage d&#146;eune fache stchulpt&eacute;e sus la pi&egrave;rre. Nou crait qu&eacute; ch&#146;tait eune pi&egrave;rre tchi &#145;tait dr&eacute;chie tchique bord mais a &#145;t&eacute; r&#146;faite s&egrave;rvi pouor la b&acirc;tithie du dolmen. Ch&#146;est l&#146;portrait d&#146;un arbal&ecirc;tchi - eune fache auve d&#146;s &egrave;rchelles tch&#146;est m&ecirc;nomm&eacute;e &#147;l&eacute; gardgien d&#146;la tombe&#148;.<p>

&nbsp;<p>

<center><img src="guernsey/gardgien.jpg" width="300" height="309" alt="Le Gardien du Tombeau, Le D&eacute;hus"><p>
<i>Le Gardien du Tombeau, Le D&eacute;hus</i><p></center>
&nbsp;<p>

Y&#146;a un bouton sp&eacute;cial pouor alleunmer eune veue pouor vaie la fache pus cliaithement.<p>

Ch&#146;est tchuthieux d&#146;penser qu&#146;i&#146;y&#146;eut tchitchun tchi f&icirc;t chu portrait y&#146;a tchiques milles ans quand nou-s&#146;est &agrave; san tout seu dans chutte chambre souost&egrave;rraine.<p>

En tchittant Le D&eacute;hus et en allant v&egrave;rs Nord-Vou&ecirc;t, nou p&acirc;sse l&eacute; t&egrave;rrain d&#146;golf d&eacute; L&#146;Ancresse. Chenna ram&eacute;mouaithe les mielles d&eacute; Grouville.<p>

Y&#146;a un mont pas liain d&#146;la gr&egrave;ve - nou vait les tours par la c&ocirc;te - o&ugrave;&#146;est qu&#146;nou-s&#146;a dr&eacute;chi &agrave; ches drein euen pi&egrave;rre du mill&eacute;naithe (d&#146;m&ecirc;me qu&eacute; j&#146;avons siez nous en J&egrave;rri mais bein pus haute).<p>

&nbsp;<p>
<center><img src="guernsey/vardes.jpg" width="300" height="199" alt="La Varde"><p>
<i>La Varde</i><p></center>
&nbsp;<p>

Souos l&#146;geon, y&#146;a eune ouv&egrave;rtuthe - ch&#146;est l&#146;dolmen d&#146;la Varde. Ch&#146;fut iun des touos preunmi&egrave;rs dolmens &agrave; &ecirc;t&#146; d&ecirc;foui en Dg&egrave;rn&eacute;sy - et ch&#146;est l&#146;pus grand, j&#146;crai. L&eacute; janne FC Lukis vit chu travas-l&agrave; et n&eacute; v&#146;l&agrave; chein tchi l&#146;&icirc;nspithait &agrave; &ecirc;tudgier l&#146;s antiquit&eacute;s - et ch&#146;fut li iun des fondateurs du m&ucirc;s&eacute;e d&#146;Dg&egrave;rn&eacute;sy.<p>

La c&ocirc;te pa ich&icirc;n est bein sa&ucirc;vage, &ecirc;tant au Nord-Vou&ecirc;t d&#146;l&#146;&Icirc;le et nou peut a&icirc;siment &icirc;nmaginner les gens d&#146;chu temps-l&agrave; dans la pr&eacute;histouaithe &agrave; faithe lus offices et c&eacute;r&eacute;monies ich&icirc;n sus chutte c&ocirc;te.<p>

Chu site-ch&icirc;n n&#146;a pon la m&ecirc;me trantchillit&eacute; qu&#146;L&eacute; D&eacute;hus mais l&#146;atmoph&eacute;the est p&#146;t-&ecirc;t&#146; pus authentique ich&icirc;n qu&#146;l&agrave;-bas.
Si nou d&#146;cend par les &#147;creux&#148; du t&egrave;rrain d&#146;golf en trouvant san c&#146;m&icirc;n par les couss&icirc;ns d&eacute; geon, nou peut trouver acouo un site pr&eacute;historique d&eacute; grand &icirc;nt&eacute;th&ecirc;t - ch&#146;est Les Fouaillages. Chu site fut d&ecirc;couv&egrave;rt assez dreinement - ch&#146;fut en 1976 qu&#146;nou trouvit les pi&egrave;rres et nou f&icirc;t eune grande excav&acirc;tion du site.<p>

&nbsp;<p>

<center><img src="guernsey/fouaillages.jpg" width="300" height="157" alt="Les Fouaillages"><p>
<i>Les Fouaillages</i><p></center>
&nbsp;<p>

Pouor d&eacute; m&eacute;, j&#146;n&#146;ai janmais veu un &#145;t&eacute; site (tch&#146;est bein complyitchi). Ch&#146;est coumme eune t&ecirc;te d&#146;&egrave;rchelle ou trian d&eacute; pi&egrave;rre auve deux chambres sp&eacute;ciales d&eacute;dans. I&#146; sembl&#146;ye qu&#146;i&#146; y&#146;avait des creux d&#146;badgettes et qu&#146;i&#146; d&#146;vait y&#146;&ecirc;t tchique structuthe ou structuthes en bouais - p&#146;t-&ecirc;t&#146; qu&eacute; ch&#146;tait pouor un pliateforme pouor la&icirc;ssi les corps &egrave;s &ecirc;l&eacute;ments avant d&#146;mett&#146; l&#146;s os dans l&#146;dolmen m&ecirc;me.<p>

Nou dit qu&#146;ch&#146;est ieune des pus anciennes structuthes en &Ucirc;rope. Pouor d&eacute; m&eacute;, j&#146;dithais qu&eacute;, m&ecirc;me au mitan des creux d&#146;golf et des joueurs bein aimabl&#146;yes tchi d&icirc;sent &#147;bou&ocirc;njour&#148; en p&acirc;ssant et tch&#146;ont des commentaithes entouor l&eacute; temps m&ecirc;me &egrave;s v&icirc;siteurs non-joueurs, chu site est iun des pus myst&eacute;thieurs en Dg&egrave;rn&eacute;sy. J&#146;n&#146;avons rein d&#146;m&ecirc;me en J&egrave;rri, en tout cas.<p>

Y&#146;a acouo des dolmens par la c&ocirc;te du Vou&ecirc;st.<p>

&nbsp;<p>

<center><img src="guernsey/trepied.jpg" width="300" height="169" alt="Le Trepied"><p>
<i>Le Trepied</i><p></center>
&nbsp;<p>

L&eacute; Tr&eacute;pied est sus la c&ocirc;te et ch&#146;est coumme not&#146; Rocque B&egrave;r - la pliaiche des sabbats des chorchi&egrave;rs aut&#146;fais. Coumme pouquelaye, il est pus p&#146;tit qu&#146;la pouquelaye d&#146;Faldou - ch&#146;est un mio pus coumme l&eacute; Couperon en J&egrave;rri. Il est bein difficile &agrave; appr&ecirc;cier chu site-ch&icirc;n viyant l&#146;manque d&#146;run &agrave; l&#146;entou. Nou n&#146;peut pon prendre d&#146;l&#146;&ecirc;cart pouor vaie les pi&egrave;rres - y&#146;a juste assez d&#146;run pouor p&acirc;sser &agrave; l&#146;entou mais nou n&#146;peut pon &icirc;nmaginner les chorchi&egrave;rs et les chorchi&eacute;thes - ou m&ecirc;me l&eacute; dgi&acirc;bl&#146;ye li-m&ecirc;me - &agrave; danser et &agrave; faithe lus sabbats ich&icirc;n dans ches conditions - mais i&#146;faut admettre qu&eacute; nou-s&#146;a d&#146;la diffitchult&eacute; &agrave; &icirc;nmaginner les gens du Vendr&eacute;di &agrave; Rocque B&egrave;r achteu!<p>

&nbsp;<p>
<center><img src="guernsey/creuxesfaies.jpg" width="300" height="257" alt="Le Creux &egrave;s Faies"><p>
<i>Le Creux &egrave;s Faies</i><p></center>
&nbsp;<p>


Nou p&acirc;sse un mio pus liain par la c&ocirc;te et nou-s&#146;arrive &agrave; Lihou. Par la ruette tchi m&egrave;ne au pont v&egrave;rs Lihou, y&#146;a un mondr&icirc;n entouoth&eacute; d&#146;bouais: ch&#146;est Le Creux &egrave;s Faies - L&#146;Creux &egrave;s Fa&icirc;tchieaux. Nou soulait craithe qu&eacute; ch&#146;tait l&#146;entr&eacute;e au rouoyaume des p&#146;tits fa&icirc;tchieaux.<p>

&nbsp;<p>
<center><img src="guernsey/granmere4.jpg" width="250" height="353" alt="La Gran'm&egrave;re du Chimqui&egrave;re"><p>
<i>La Gran'm&egrave;re du Chimqui&egrave;re</i><p></center>

&nbsp;<p>

Chein qu&#146;Dg&egrave;rn&eacute;sy a qu&eacute; j&#146;n&#146;avons pon, ch&#146;est des longues pi&egrave;rres stchulpt&eacute;es. &Agrave; l&#146;entr&eacute;e du ch&icirc;nm&#146;tchi&eacute;the d&#146;l&#146;&eacute;glyise d&eacute; St. Mart&icirc;n, nou trouve la Grand&#146;m&egrave;re du Chimqui&egrave;re (Grand&#146;m&eacute;the du Ch&icirc;nm&#146;tchi&eacute;the) - eune vielle longue pi&egrave;rre tch&#146;avait &#145;t&eacute; trouv&eacute;e et plia&icirc;chie ich&icirc;n. Oulle avait &#145;t&eacute; b&ucirc;chie au dgi&ecirc;x-neuvi&egrave;me si&egrave;cl&#146;ye - mais oulle avait &#145;t&eacute; bein vite &egrave;rgr&eacute;e. I&#146; sembl&#146;ye qu&#146;un minnistre d&eacute; l&#146;&eacute;glyise n&#146;voulait pon qu&#146;san troup&eacute; louang&icirc;ssent les stchulptuthes - mais i &#145;taient si m&acirc;rris ches&#146;-ch&icirc;n quand i&#146; la b&ucirc;chit qu&#146;nou fut oblyigi d&#146;l&#146;&egrave;rpather.<p>

Quand j&#146;v&icirc;sitis St. Mart&icirc;n au mais d&#146;Mai 2001, y&#146;avait des flieurs sus la t&ecirc;te d&#146;la Grand&#146;m&eacute;the qu&#146;nou-s&#146;avait la&icirc;ssi l&agrave; coumme pr&eacute;sent - j&#146;pou&ocirc;rrais m&ecirc;me dithe, coumme sacrifice. Chenna nos mouontre qu&#146;les vielles cou&ocirc;teunmes sont acouo vivantes!<p>

La Grand&#146;m&eacute;the est coumme eune gardgienne d&#146;l&#146;&eacute;glyise mais oulle a changi un mio ava&ucirc; les si&egrave;cl&#146;yes. Au c&#146;menchement ou &#145;tait pus s&icirc;mpl&#146;ye mais ses g&#146;veux et san mant&eacute; avaient &#145;t&eacute; ajou&ocirc;t&eacute;s pus tard.<p>

&nbsp;<p>
<center><img src="guernsey/granmere5.jpg" width="250" height="371" alt="La Gran'm&egrave;re du Chimqui&egrave;re"><p>
<i>La Gran'm&egrave;re du Chimqui&egrave;re</i><p></center>

&nbsp;<p>

Nou peut vaie qu&#146;les dolmens d&eacute; Dg&egrave;rn&eacute;sy sont hardi &icirc;nt&eacute;r&ecirc;ssants et m&eacute;thitent bein eune v&icirc;site et nou pou&ocirc;rrait les compather auve les cheins d&#146;J&egrave;rri. Les Dg&egrave;rn&eacute;siais ont des dolmens tchi sont couv&egrave;rts d&eacute; bli&ecirc;te - m&ecirc;me &egrave;rcouv&egrave;rts coumme Le D&eacute;hus - mais i&#146; n&#146;ont pon un hardi grand mon&ucirc;ment coumme La Hougue Bie.<p>

Nou peut dithe qu&#146;nou peut entrer dans les pouquelayes du D&eacute;hus, du Creux &egrave;s Faies et d&#146;La Varde. En J&egrave;rri ch&#146;n&#146;est qu&#146;dans La Hougue Bie qu&#146;nou peut s&#146;senti coumme dans un appart&eacute;ment ou tchiquechose coumme eune &eacute;glyise - mais p&#146;t-&ecirc;t&#146; qu&#146;les Pouquelaye d&eacute; Faldou et des Monts Grantez ont pus d&#146;atmosph&eacute;the qu&#146;les dolmens d&eacute; Dg&egrave;rn&eacute;sy.<p>

Y&#146;a des tchestchions: pouortchi qu&#146;j&#146;avons des diff&eacute;thents mon&ucirc;ments? Nou-s&#146;&eacute;thait creu qu&#146;j&#146;e&ucirc;mes les m&ecirc;mes pouquelayes &agrave; chu temps-l&agrave;, mais des diff&eacute;thents exempl&#146;yes avaient surv&ecirc;tchus jusqu&#146;au jour d&#146;aniet dans les diff&eacute;thentes &icirc;les. Au mains, il&#146; ont, les Dg&egrave;rn&eacute;siais, des pi&egrave;rres stchulpt&eacute;es qu&#146;j&#146;n&#146;avons pon: la Grand&#146;m&egrave;re du Chimqui&egrave;re d&eacute; St. Mart&icirc;n, la pi&egrave;rre d&#146;St. Sa&ucirc;veux et l&#146;Gardgien d&#146;la Tombe du D&eacute;hus. Ch&#146;est-i&#146; p&ocirc;ssibl&#146;ye qu&#146;j&#146;av&ecirc;mes &eacute;tout en J&egrave;rri ches sortes d&eacute; stchulptuthes tch&#146;ont &#145;t&eacute; p&egrave;rdues achteu?<p>

&nbsp;<p>
&nbsp;<p>

<i>Viyiz &eacute;tout:</i><p>
<ul>
	<li><a href="http://www.societe-jersiaise.org/geraint/jerriais/dehus.html">L&eacute; Gardgien d'la Tombe</a><p>
</ul>

&nbsp;<p>
&nbsp;<p>


<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
