<HTML>
<HEAD>
<TITLE>ADRAISSE</TITLE>
<META  name="keywords" content="Jèrriais, poetry">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<CENTER><font color="#215e21"><h2>ADRAISSE.</h2><BR>
<b>Est Chains de la Vingtainne du Mont-au-Pr&ecirc;tre, par un vingtgny Naguerre, d'un aoute P&acirc;raisse.</b></font></P></CENTER>

<CENTER><TABLE><TR><TD>
Ah! Mont-Aupr&ecirc;triers ou n'estes pas fort malins,<BR>
D'av&eacute; r'fuzait des sou pour racqmod&eacute; vos qmins;<BR>
Les <a href="etats.html" target="_self">Etats</a> de Jerri vos offre librement,<BR>
Comme est zaoutres P&acirc;raisses de vos bailly d'l'argent;<BR>
Mais zou voulaits, (resp&eacute; de l'honneu que j'vos d&eacute;)<BR>
Comme des b&ecirc;tes &agrave; saie rest&eacute; dans votte put&eacute;,<BR>
Comme chez animaouts l&agrave;, y vos faout varvot&eacute;<BR>
Dans vos saloperis, et la vos y vouotr&eacute;:<BR>
Consideraits umtit, l'&eacute;tat de vos vaizins,<BR>
Chez pouore diables d'<a href="la_trinnete.html">Trin'tez</a> qui sont &agrave; faire lus qmins<BR>
Voudriouts sus les v&ocirc;tres qui vaindrez s'estrav'l&eacute;?<BR>
Et dans vos salles Queri&egrave;res lus hernez renvers&eacute;?<BR>
Of huche des pouquis d'grain, y pouourez y'estrueull&eacute;,<BR>
Ou p'testre un tonn&eacute; d'cidre quinne serez r'ramass&eacute;,<BR>
Mais maougret tout chonnechin chenne serait ocouore rain<BR>
Que d'estrueull&eacute; lus cidre, et perdre de lus grain,<BR>
Chez quiss&ccedil;ont en dangi de se rompre le co,<BR>
Ou d&eacute;sstropi&eacute; lus b&ecirc;tes, oquo p'teste pus aco;<BR>
Car si vennes &agrave; chop&eacute; in lus faout pus davainne,<BR>
Isse rompronts les guerets, ou s'crevront la bedaine;<BR>
Sh'nessa, maf&eacute;, pas l&agrave; erquilly chen qui semme,<BR>
Ou savaits, pargui ben, po cassait n'est pas cr&egrave;me,<BR>
Chez que ch'nez pas nitout une affaire &agrave; trunc&eacute;,<BR>
D' accept&eacute; de bioaux qmins ou ben de les r'fus&eacute;.<BR>
Dans l'assembliets d'p&acirc;raisse ou vos estes demontraits<BR>
Av&eacute; l'esprit pointu comme des brioches quarraits;<BR>
Quets cou gangnis bouannes gens d'este de m&ecirc;me enguiantraits<BR>
En faveu d'chez Queri&egrave;res, quinne peuve este racqmodaits?<BR>
En allant par les veaouts, savous ben oprez tout<BR>
Qou n'alouannaits jenmais pus d'la faichon d'un tou:<BR>
Sonne voulaits pas pour vous, en mains pour vos sembliables,<BR>
T&acirc;chis d'av&eacute; piqui, n'seyis pon comme des diables,<BR>
Et que chu viert ditton (q'nou vos oit ramass&eacute;,<BR>
Kel bouan Gui est pour tous, et chacun est pour s&eacute;),<BR>
Ne vos entrin&eacute;s pon, &agrave; r'nonchi charitait<BR>
A chez pouores animaouts, qui d'meure &agrave; la Trintait.<BR>
Et pis qui pus oquo, votte quemin s&ccedil;a pus b&eacute;<BR>
Par ichin, q'par illo, acaouze de chu ruiss&eacute;,<BR>
Qui coeur daus les Queri&egrave;res, depis l'pi jusq'au haout,<BR>
Sou creyis l'assiqui, ou s'estes de fiers begaouts,<BR>
Qui persistant tr&eacute;jous &agrave; rest&eacute; dans l'bourbi<BR>
Meritaits, qu'les Trintets vennes vos en escliaqui,<BR>
Jusqu'&agrave; ce qua la fin y vos faiche endesv&eacute;,<BR>
D'av&eacute; manqui (lourdaines) &agrave; vos d'zembourbell&eacute;.</P>

**********<p>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="reponce.html" target="_self">REPONCE A chu Vingtny nagu&egrave;re de ch'taute paraisse qui baille tant d'sa goule &egrave;s Mont-au-Pr&ecirc;triers.</a><p>
<li><a href="brancage2.html">L'originne d&eacute; nos routes, nos foss&eacute;s et l'brancage</a><p>
<li><a href="sente.html">La Veue d'la Sente!</a><p>
<li><a href="transport.html">L&eacute; transport</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
