<HTML>
<HEAD>
<TITLE>Au Pays Bastchais</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, Basque Country">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Au Pays Bastchais</h2></font></center><p><br>
<br>
Quand nou ouait p&acirc;ler du Pays Bastchais, &agrave; tch'est qu'nou pense? &Egrave;s montangnes? &Agrave; la cou&ocirc;rrie &egrave;s touauthieaux? &Egrave;s p'tits ni&egrave;rs berets? Au grand nouvieau m&ucirc;s&eacute;e Guggenheim &agrave; Bilb&ocirc;? Ou bein &egrave;s terreuristes? Si ch'est seul'ment au terreurisme qu'ou pensez, n'en v'l&agrave; un pitchi, car ch'est bein seu qu'les motoroutes l&agrave;-bas sont pus dangereuses qu'les bombes!<br>
<br>
&Agrave; ches drein, des r'pr&eacute;sentants d'L'Office du J&egrave;rriais, Tony Scott Warren et Geraint Jennings, f&icirc;tent l&eacute; long viage au Pays Bastchais &agrave; seule f&icirc;n d'prendre part dans eune conf&eacute;thence sus l'ens&icirc;ngnage des langues r&eacute;gionales et minnoritaithes.<br>
<br>
Ouaithe qu'i' sembl'ye qu'les livres d&eacute; Gerald Durrell ont 't&eacute; translat&eacute;s en Bastchais et qu'nou conna&icirc;sse la M&ecirc;nag'gie d'J&egrave;rri l&agrave;-bas, Jasone Aldekoa Arana, ieune des cheins tchi organn&icirc;s&icirc;tent la conf&eacute;thence et tchi trav&acirc;lent pouor la langue Bastchaise nos dit en Bastchais: &#147;Guk ez genekien aurretik, Jerry izeneko irla bat egoala.&#148;<br>
<br>
Et v'l&agrave; tchi mouontre qu'l&eacute; Bastchais n'&egrave;rsembl'ye du tout au J&egrave;rriais, ni &agrave; l'Espangno, ni au Fran&ccedil;ais nitout &#150; ch'est eune langue tchi n'a pon d'&egrave;rl&acirc;tion auve autcheune aut' langue du monde.<br>
<br>
Si ch'est qu'ou voulez vos &ecirc;capper d&eacute; touos les k's et les z's et les x's d'la langue Bastchaise en s'tra&ucirc;lant amont et ava les belles montangnes du Pays Bastchais, m&ecirc;fi'-ous des lamiak, les p'tits fa&icirc;tchieaux Bastchais tchi hantent les pr&eacute;s et les boua&icirc;s'sies! Ch'fut probabli&eacute;ment ieux, les lamiak, tchi c'mand&icirc;tent l&eacute; temps p&eacute;thissabl'ye qu'nou-s'avait duthant la s'maine d'la conf&eacute;thence.<br>
<br>
L'Pays Bastchais est divis&eacute; entre l'Espangne et la France. En Espangne, les Bastchais ont l'autonomie et y'a d's &ecirc;coles tch'offrent l&eacute; tchuthitchulum en Bastchais et y'a d's &ecirc;critchieaux en Bastchais et en Espangno &agrave; touos les bords, mais d'l'aut' bord d'la frontchi&eacute;the, l&eacute; gouv&egrave;rn&eacute;ment Fran&ccedil;ais n'&egrave;rconna&icirc;t pon l'Bastchais officiellement. <br>
<br>
Et les cheins tch'ens&icirc;ngnent l&eacute; Bastchais 'taient bein &icirc;nt&eacute;r&ecirc;ssis dans not' travas.<br>
<br>
&#147;Laket dugu Jerriko kideak gurekin, gure lauda, mendi, lamia, luzkunta eta izakiekiu elkarlanean aritzea*,&#148; dit Jasone, acouo eune fais en Bastchais <i>(*V'l&agrave; tch'est un grand honneu pouor nous d'aver des parchonni&egrave;rs d&eacute; J&egrave;rri siez nous, siez nos v&egrave;rts pr&eacute;s, nos montangnes, nos p'tits fa&icirc;tchieaux, auve la parchonn'nie d'nos langues et nos peupl'yes.)</i>.<br>
<br>
M&egrave;rcie bein des fais &agrave; nos anm&icirc;ns Bastchais! Eskerrik asko!<br>
<br>

<br>
<i><a href="jerpoem.html">Geraint Jennings</a></I><br>
<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="dublin.html">Eune Tou&ocirc;nn&eacute;e &agrave; Dublin</a><p>
<li><a href="paysgallo2.html">Au Pays Gallo</a><p>
<li><a href="picardie.html">Eune Tou&ocirc;nn&eacute;e en Picardie et Ouallonnie</a><p>
<li><a href="nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="russflm.html">Un viage en Russie</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
