<html>
<head>
<title>L'Annais Bissextile</title>
<META  name="keywords" content="Jerriais, leap year poetry">
</head>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<CENTER><font color="#215e21"><h2>L'Annais Bissextile</h2></font></CENTER><br>
<CENTER><TABLE><TR><TD>
La v'la ouocouo eune bouonne fais finie,<br>
Mais yien a t'y yieu des Hardelles engagie.<br>
Je m'en vais vos en dithe t'chicunne du canton,<br>
Mais sus toutes choses je ne dith&eacute; pas lus nom.<br>
Mais y sembient qui disent toutes: galants v&eacute;rait d'yien,<br>
Car les siens de pr&eacute;s j'en voulons absolument rein.<br>
<p>

Yia la grande soeur de Lazare et Marie,<br>
Tchest dans le mais d' Avri qu'ou fut engagie.<br>
Mais le pouore triste, y prend bein d'la peine,<br>
Car y veint la vais trais fais la s'maine,<br>
Et donne tr&eacute;jous au pep&eacute;e doeux bouanne Cigares.<br>
Le bouonne homme les fummes tandi qu'lest jeunes font la care.<br>
Et quand y lus entre tchite et qui chaque de main,<br>
Ou l'is dit a b&eacute;t&ocirc;t, je t'er verrait t'y d'main.<br>
Y monte sus sa "<a href="bike.html">Bike</a>," et s'en va au grand trot,<br>
Car il a &agrave; all&eacute; jusqu'au font du Mont Mado.<br>
<p>

Yian a eune aoutre qui d'meuthe tout pr&egrave;s d'yi,<br>
Chette la a eun gas qu'est diversement actit.<br>
Y veint tchique fais la vais, mais pas bein souvent,<br>
Car y d'meuthe eun but, tout pr&egrave;s du Couvent.<br>
Mais quand y veint pas la vais, ches yi qui va,<br>
Et d'm&ecirc;me y lus entre arrange comme chonna.<br>
<p>

Yia &eacute;tout la p'tite Estelle du Vaizin&eacute;,<br>
Qui va souvent en "<a href="bike.html">Bike</a>" sans mettre s'en chap&eacute;.<br>
Chette la est engagie a eun biaoux p'tit fermi.<br>
Qu'a l'air fort et robuste comme eun p'tit rotchi.<br>
T'china demeuthe tout pr&egrave;s d'la Ville.<br>
Il a &eacute;tout eun but a v'nin vais sa fille.<br>
Il a &eacute;tout eune "Bike," et d'm&ecirc;me ch'nest rein<br>
De v'nin bein souvent vais chaque n'ou zaime bein.<br>
<p>

Yia &eacute;tout eune raide belle grande Hardelle,<br>
Qui va souvent toute seule a la Chapelle.<br>
N'ou n'v&egrave;t pas souvent s'en gallant avec yi.<br>
Ches s'en doute qui n'est pas fort hardi.<br>
Mais ne v'la qui veindra avec le temps.<br>
Car apr&egrave;s tout, ches oucouo de touos jeunes gens.<br>
<p>

Yia &eacute;tout la sienne qui chante diversement bein,<br>
Quand ou'l est &agrave; la Chapelle, cheque damne n'ou le sait bein.<br>
Yia eun chier petit gar&ccedil;on qui va la vais souvent.<br>
T'china d'meuthe tout pr&egrave;s du Hot a <a href="st_cliement.html">Saint Cli&eacute;ment</a>.<br>
Il etha la pus hauote fille de tout l'Vaizin&eacute;,<br>
Et eune "nice" fille, qui s'met bein a s'en d'v&eacute;.<br>
<p>

Yia &eacute;tout le pus p'tit couple du Vaizin&eacute;,<br>
Qui vint ensemble au Dimanche, matin et l's&eacute;,<br>
Mais oul a tr&eacute;jous s'en p'tit fr&eacute;the avec yi,<br>
Ou n'aime pas a l'laissi tout seu, chu pouore petit.<br>
Et pis p&eacute;p&eacute;e sait diversement marri,<br>
Si ou'l allait s'promn&eacute; s'en le p'tit Jonnie.<br>
<p>

Ils allidre eun jour lus promn&eacute; a la Corbi&eacute;the,<br>
Mais y fallait que ou'l enmnisse s'en p'ti fr&eacute;the.<br>
Le gallant ne dis rein pour chute fais la,<br>
Mais y n'voudra pas tr&eacute;jous chonna.<br>
<p>

A toutes, je lus souhaite bonheur et succ&egrave;s,<br>
Sans toute fais oubli&eacute; le po&euml;t Fran&ccedil;ais.<br>
Jeune fille, quand tu t'engage,<br>
Tu ne sais ce que tu fais.<br>
Tu te livre a eune esclavage,<br>
Que tu n'en retireras jamais.<br>
<p>

<i><a href="livonia.html">Livonia</a><br></i>

</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="leapyear.html">A Leap Year Proposal</a><p>
<li><a href="29fevri.html">L'Ann&eacute;e Bissextile</a><p>
<li><a href="bissextile.html">L'anneaie Bissextile</a><p>
<li><a href="avantuze.html">L'Av&acirc;ntuze du Cou&ocirc;sin Richar'</a><p>

<li><A HREF="a2k.html">Les heuthes, les jours et les ans</A><p>
<li><a href="smaine.html">L'ann&eacute;e et la s'maine</a><p>
<li><a href="meis.html">Les Meis et les Saisons</a><p>
<li><a href="12mais.html">Les Douze Mais</a><p>
<li><a href="30jours.html">I' y a trente jours en Septembre</a> - Thirty Days hath September<p>
<li><a href="smaines_passent.html">Comme tchi qu' les S'maines lus p&acirc;ssent!</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</body>
</html>
