<HTML>
<HEAD>
<TITLE>Me Vela Boycottai</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Me Vela Boycottai.</h2></font></center><p> <br>
<CENTER><TABLE><TR><TD>
Me vela <I>Boycottai</I>, je sis bain arranghi, <br>
Chest vrai, car chest un grand homme qui me la dit, <br>
Y n'faut pus qu'j'aille es assembi&egrave;es, car devr&eacute;<br>
Y se sont tuous d&eacute;cidais de me <I>Boycott&eacute;</I>, <br>
Monsieu AUBIN et l'ancien PH'LIP LE VESCONTE <br>
Sont d&eacute;cidais de cherchi &agrave; m'faithe honte. <br>
Mousieu L'VESCONTE prend de la peine a cherchi <br>
A expliqui qu'il a tr&eacute;jous tr&egrave;s bain agi. <br>
Veth ma f&eacute; nou zen ri, <br>
Car nou zen a grand pithi, <br>
Pour quant a m&eacute; je prendrai, <br>
Avec chonna, un mio de sai d'vant l'aval&eacute;. <br>
Mais y craient bain, que entre tuous les deux, <br>
Y r&eacute;ussithont a me faithe peux <br>
Chest au contraith', y peuvent bain cont&eacute; <br>
Que je me d&ecirc;rang'eai pour y all&eacute; <br>
Et quand toute lus ghiengue s'&eacute;theai la <br>
Endrait tuous je lus rappellait tout chonna. <br>
Car j'ai l'histoithe au bu de mes daights <br>
Et j'itheai lus racont&eacute; tout expr&egrave;s. <br>
Quant a m&eacute;, je ne demande pas mus <br>
Que d'av&eacute; de m&ecirc;me a pitchi d'sus <br>
Si me donnent l'occasion <br>
Je ne la manquetheai pon <br>
Se n'entendrai pon VESCONTE nommai <br>
Sans li rappelai tout chain qui l'a fait <br>
Dans tout chonchin, ches <I>buounnes</I> gens la craient <br>
Le bianchi, bian comme de la craie <br>
Y n'ont qu'&agrave;! y lus faudrait hardi <br>
Be bian-de-paris pour le bianchi <br>
Car s'&eacute;tant tatheai par lim&ecirc;me <br>
Y n'peuvent pus l'bianchi de m&ecirc;me. <br>
Car la caux prend tr&eacute;jous sur le vert <br>
Latath' passe tr&eacute;jous a travers <br>
Y sied bain mal au fils a PH'LIP AUBIN<br>
D'&ecirc;tre tr&eacute;jous achteu a suountenin <br>
PH'LIP LE VESCONTE, y n'y'en a pas, qu'ont dit la mantchi <br>
De chain que PHILIPPE AUBIN, junieur, a dit sus li. <br>
<br>
Y disent que si je n'y allais pus <br>
Y n'y &eacute;thai pon auqun embarras <br>
Chest a dith' que VESCONTE ou bain me <br>
Devtheaient a l'avenin rest&eacute; siez s&eacute;. <br>
<br>
Y peuvent s'arranghi, mais faut craithe <br>
Quant &agrave; m&eacute;, <I>je m'd&eacute;ran'geai pour les pi&egrave;the </I><br>
J'itheai, car v'la qui les fait enragi <br>
Y n'cherchent qu'&agrave; m'faithe aitout mari<br>
Y devtheaient sav&eacute; mus car depis dghix ans <br>
Y l'ont &ecirc;prouvai, et ont perdu lus temps <br>
Car dans bain des instances, ch&eacute;tai pour <br>
Av&eacute; paix, j'ai fait sembiant d'&ecirc;tre sourd <br>
Mettre ma main a m'nuotheille, faith' de l'embarras <br>
Et faith un mio sembiant de n'entendre pas <br>
Et si tennaient a continu&eacute;, oquoth' une fais <br>
J'n'entendais pas oquo pour chutte fais, <I>par expr&egrave;s </I><br>
Et pis apr&egrave;s chonna je r&ecirc;pondais <br>
A une question qui n'tat pon demand&eacute;e <br>
Y faut &ecirc;tre un petit mio b&ecirc;te <br>
J'sis enclin &agrave; lus t&acirc;t&eacute; la t&ecirc;te <br>
Pour vais si lus manque quicque chose <br>
(Y faudra bain que <I>je lus propose </I><br>
Afin de pouv&eacute; bain s'en asseuth&eacute; <br>
Car y sont fos, ou y sont a maintchi <br>
Portais a le faithe par mauvaistchi) <br>
Pour en fini l'autre jour je lus disais <br>
Que j'n'itheai pas, <I>pus souvent qu'toutes les fais</I>. <br>
<br>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="vraitrin.html">Adraisse &egrave;s vrais Trin'tais</a><p>
<li><a href="allaischerchi.html">Allais cherchi des voies!</a><p>
<li><a href="bravo.html">Bravo! bravo pour la p&acirc;raisse de la Trinit&egrave;t</a><p>
<li><a href="estrinntais.html">Conseil d'Anmin &egrave;s Trinntais</a><p>
<li><a href="counnetablye.html">L&eacute; Counn&eacute;tablye d'la Trinit&eacute;</a><p>
<li><A HREF="tombelaines.html">L&eacute; Cri des Tomb'laines</A><P>
<li><a href="trintez.html">Dialogue ente doeux Trintez</a><p>
<li><a href="electrin.html">Election de la Trin'tait</a><p>
<li><a href="electri2.html">Election de la Trin'tait 2</a><p>
<li><a href="fein.html">La Fein Couronne l'Oeuvre</a><p>
<li><a href="playground.html">La Fichue Pi&egrave;rre du Play-Ground!</a><p>
<li><a href="rimeraison.html">De La Trinit&eacute;, une "Nouvelle Chanson," avec beaucoup moins de rime que de raison</a><p>
<li><a href="picnec.html">Not' Picnec</a></li><p>
<li><a href="2coqs.html">Unne bastaute entre deux Coqs, ou l'Coquet cr&egrave;ve-tcheu, et l'Coq d'gamme</a></li><p>
<li><a href="election1877.html">L'Histoithe de l'&Eacute;lection Pour La Pi&egrave;che De Conn&ecirc;table Qui Eu Lieu En La Paraisse De La Trintai Le 29 Juillet 1877</a><p>
<li><a href="trinntait.html">La Trinntait</a><p>
<li><a href="lettre_trinntais.html">Lettre d'un Trinntais</a><p>
<li><a href="11trin.html">Onze Trin'tais an lanchon</a><p>
</ul>
</font>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
