<HTML>
<HEAD>
<TITLE>Bravo! bravo pour la p&acirc;raisse de la Trinit&egrave;t</TITLE>
<META  name="keywords" content="Jerriais, poetry, language, langue, Battle of Flowers">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<CENTER><TABLE><TR><TD>
Bravo! bravo pour la p&acirc;raisse de <a href="la_trinnete.html">la Trinit&egrave;t</a>,<br>
Pour aver, dans la classe des p&acirc;raisses exhib&eacute;,<br>
Unne laiterie bein artistiquement d&eacute;cor&egrave;e<br>
A la bataille de fieurs ch't-ann&egrave;e,<br>
Et d'aver gagni le daeuxi&egrave;me prix pour l'animation,<br>
Qui f'tha &agrave; nos jeunes gens hardi d'ambition.<br>
Les costumes taient de go&ucirc;ts et bein frais;<br>
Bianc chapiaux, bianche braies et bianc souy&egrave;s.<br>
Les d&eacute;moua&icirc;selles avec lus couaiffes firent du cr&eacute;dit,<br>
M&ocirc;trant &egrave;s visiteurs &agrave; faithe le beurre &agrave; la mode de Jerri,<br>
Tandis que les six jeunes hoummes avec lus cannes &agrave; traithe<br>
Paraissaient bein quand i' fa&icirc;saient du sal&eacute;.<br>
Il' avaient daeux biaux ch'vaux att'l&egrave;s au trolley,<br>
Sous la direction du Changny Dorey et de Mousieu Messervy;<br>
Tandis que Harold avait les commandes en main.<br>
J'vos promets que v'l&agrave; qui paraissait bein.<br>
<p>
Coumme nou peut pas aver tous des prix,<br>
I' faout pas &ecirc;tre jamais d'&eacute;zencouothagie<br>
Si nou peut pas arriver les premiers;<br>
I' faout bein qu'i' y-ait &egrave;ttout des derniers,<br>
Mais quand nou z-est bein pers&eacute;v&eacute;rent<br>
Nou y-arrive dans tchique temps.<br>
Parce qu'i' y-avait unne d&eacute;moua&icirc;selle qui lus dit:<br>
Ch'est pour chouna, i' nou faout un prix, -<br>
Ou l'est habitu&egrave;e d'faithe de san mus,<br>
Coumme nou dait faithe &egrave;s Avenues -<br>
L&agrave; d'sus, Nicholas lui dit: "Y-es t-ous, gar&ccedil;ons,<br>
Si j'avons hardi d'fieurs, j'soummes bons.<br>

<p>
D&egrave;s que la bataille fut co'menchie,<br>
J'vos garantie que nos gens n'taient pas endormis.<br>
Quand il' arrivirent d'vant l&eacute; grand <I>stand<br>
</I>I' pitchirent des fieurs au son d'la <I>band</I>;<br>
Savons bein qui y-en avait yun si r&eacute;joui<br>
Qui tchi &agrave; quatre pattes dans l'mito du trolley.<br>
Il avait perdu le <I>stud </I>des sa k'minse,<br>
Tant pus qu'ils avaient de l'ammunition.<br>
Ch'est l'temps qu'ils avaient le pus d'animation.<br>

<p>
D&egrave;s que la bataille de fieurs fut finie,<br>
I' n'en pouvaient pus, mais taient r&eacute;jouis;<br>
I' taient touos bein contents, en r'venant,<br>
D'aver pass&eacute; un bouan p'tit temps.<br>
I' s'en r'vinrent sus l'trolley en ville,<br>
Discutant la f&ecirc;te avec les jeunes filles.<br>
Y-en avait yun qui voulait v&eacute;s l'Caouain,<br>
I' r'gardit partout, mais n'en vit rein.<br>
Ou sav&egrave;z, ch'est un ouais&eacute; difficile &agrave; happ&eacute;,<br>
Qui n'veur pas v&eacute;s ses pieumes sus un chap&eacute;!<br>
Il tait muchi dans unne machinne &agrave; bagn&eacute;<br>
A r'garder trantchillement la m&eacute;.<br>
Pour encuo vos faithe rithe<br>
I' garde ses pieumes &agrave; &ecirc;crithe.<br>

<p>
V'l&agrave; qu'a mins les Trin'tais en f&ecirc;te<br>
D'pis qu'il' ont gagni un prix d'p&acirc;raisse;<br>
I' faout &ecirc;tre r'connaissant &egrave;s d'moua&icirc;selles<br>
Qu'ont seut si bein lus tith&eacute; d'affaithe,<br>
A aidgi &agrave; gagni un si biau prix,<br>
Qui s'ra un souv'nir pour toute lus vie<br>
Esp&eacute;thons que les Trin'tais s'en vont continuer &agrave; exhib&eacute;<br>
L'ann&eacute;e tchi vein tchique chose de nouv&eacute;.<br>
Pour de m&eacute;, l'coumitti d'la bataille de fieurs<br>
Devthait donner pus de prix &egrave;s exhibiteurs,<br>
Principalement pour la classe des p&acirc;raisses.<br>
V'l&agrave; qu'aid'rait &agrave; la r&eacute;ussite de la f&ecirc;te.<br>
Et les douze p&acirc;raisses s'raient r&eacute;present&egrave;es,<br>
Pour huit prix &agrave; gagni chaque ann&eacute;e.<br>
Ce s'rait un bouan encouothagement<br>
Es siens qui contribuent si librement,<br>
Et nou attirerait des visiteurs en Jerri,<br>
Qui nos f'thait &agrave; l'avenir hardi d'cr&eacute;dit.<br>
J'avons besoin de visiteurs dans l'&eacute;t&eacute;<br>
A nos faithe du bein comme par le pass&eacute;.<br>
Mais i' faout jamais &eacute;prouv&eacute; &agrave; se distingi<br>
En ayant de l'ordgi pour l'amour de gagni.<br>

<p>
I' pathait que Samedi au s&eacute; &agrave; 9 heuthes et d'mie,<br>
Dans tchi temps i' versait d'pyie,<br>
Robert, l'inspecteur de la Crouaisserie,<br>
Tait avec Charles en compagnie,<br>
A prendre un bouan caf&eacute; royal<br>
Qui fait hardi bein en g&eacute;n&eacute;ral.<br>
I' taient &agrave; distchut&eacute; le prix de la p&acirc;raisse<br>
Que nos jeunes gens gagnirent &agrave; la f&ecirc;te,<br>
Car i' s'en va &ecirc;tre grand temps de d&eacute;cider<br>
Tchi faithe du beou service &agrave; th&eacute;e et &agrave; caf&eacute;.<br>
Eh bein, mes bouannes gens, ch'est bein arrangi,<br>
Parce que Mardi au s&eacute; i' rassemblites le coumitti<br>
A d&eacute;cider tchi faithe du prix.<br>
Les quatre d&eacute;moua&icirc;selles en sont r&eacute;jouis,<br>
Nou lus dounne unne pi&egrave;che du <I>set </I>&agrave; caf&eacute;.<br>
Tch'est qu'nou &eacute;thait peut faithe de pus b&eacute;.<br>
Ce sera un s&ocirc;uvenir pour bein d's ann&egrave;es<br>
Quand veindra lus tour pour &ecirc;tre mathi&egrave;e.<br>
I' s'ra bein t&ocirc;t temps pour y-eux &agrave; lus d&eacute;cid&eacute;<br>
Si veulent les mettre en m&eacute;nage et &agrave; lus d'v&eacute;.<br>
A touos mes vi&egrave;rs anmins d'la Trin't&eacute;,<br>
J'lus souhaite une bouanne sant&eacute;,<br>
Ep&eacute;thant d'&ecirc;tre un jour invit&eacute;<br>
A b&egrave;the du th&eacute;e dans yun des morciaux du <I>set</I>.<br>
&nbsp;<p>
<p>
<I><a href="gwdec.html">Caouain</a><p></I>
</TD></TR></TABLE></CENTER>



&nbsp;<p>
<font size="2" >
<i>Viyiz &eacute;tout: </i>
<ul>
<li><a href="batfli.html">La B&acirc;tale des Flieurs</a><p>
<li><a href="cahouain_bataille.html">Caouain et la Bataille de Flieurs</a><p>

<li><a href="bataille_elie.html">&Eacute;lie &agrave; la Bataille</a><p>
<li><a href="bataledeflieurs.html">La Bat&acirc;le d&eacute; Flieurs</a><p>
<li><a href="suggest.html">Suggestions</a><p>
<li><a href="succes.html">L&eacute; Succ&egrave;s</a><p>
<li><a href="bataledesflieurs1907.html">Tulipes ou tourn&eacute;-oualipes?</a><p>
<li><a href="batale2007.html">Bat&acirc;le d&eacute; Flieurs 2007</a></p>
<li><a href="painbattle.html">How Mister Pain saw the Battle</a><p>
<li><a href="painbattle2.html">Mrs. Pain Taboos the Battle of Flowers</a><p>
<li><a href="peste.html">Peste! yeux et lus bataille!!</a><p>
<li><a href="batailleadlm.html">La Bataille d&eacute; Flieurs</a><p>
<li><a href="pmbataille.html">Ph'lip va &agrave; la Bataille</a><p>
<li><a href="pmbella.html">Bella va &agrave; la Bataille</a><p>
<li><a href="pmbataille1953.html">La Bataille de Flieurs</a><p>
<li><a href="pmbataille1958.html">Ph'lip et la Bataille</a><p>
<li><a href="pmbataille1951a.html">La Bataille</a><p>
<li><a href="pmbataille1951b.html">La Bataille</a><p>
<li><a href="pmbatalle.html">Merrienne &agrave; la Batalle</a><p>
<li><a href="bikeamary.html">La &quot;Bike&quot; a Mary</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
