<HTML>
<HEAD>
<TITLE>Il y a quasiment deux mais que j'alli &agrave; chutte bord&egrave;e de ni&egrave;rthe beurre</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Il y a quasiment deux mais que j'alli &agrave; chutte bord&egrave;e de ni&egrave;rthe beurre</h2></font></center><p><br/>
<img src="nb4.jpg" width="504" height="361" alt="Nièr beurre" border="0" align="right">

Il y a quasiment deux mais que j'alli &agrave; chutte bord&egrave;e de <a href="nierbeurre.html">ni&egrave;rthe beurre</a> en la paraisse de <a href="st_ouen.html">St.-Ou</a>, iou qu'nou fait tout chu un grand scale. J'pensais d'vos raconter l'histou&egrave;the d'pis un p'tit d'temps, mais les <a href="st_jean.html">St.-Jeannai</a>s m'donn&egrave;rent trop de travas.<br/>
<br/>
Pour seur pour longtemps de d'vant il y avait ieu de ch&egrave;s bord&eacute;es d'un bord et d'l'autre si&egrave;z By Gad, Dol des Corv&eacute;es, Moussieu l'Chef d'la paraisse, Joe de L&eacute;oville, George du Bas de l'Etacq, Bill de Grantez, Frainque de Vinchelez et b&eacute; d'autres.<br/>
<br/>
J'alli &agrave; la sienne du bu de l'an, que Wallie du Haut d'la Mare ieut si&egrave;z san biau-fr&egrave;the Bille pour aver pus d'monde.<br/>
<br/>
Mon doux, mais ch&egrave;s qu'il en vint et chaque bol&eacute;e de ni&egrave;r beurre doit l'y co&ugrave;ter tchiques coppers d'pis que j'sis seur qu'il y avait pus de deux chents chinquante &agrave; b&egrave;r, &agrave; mangi, &agrave; danser et &agrave; s'amuser.<br/>
<br/>
L'affaithe commenci &agrave; huit heures du s&eacute; et nos gens s'en rallites &agrave; temps pour lus breakfast!<br/>
<br/>
Et tchi band - six accord&eacute;ons, des gramaphones, eune flieute.<br/>
<br/>
D'un bord nous chantait des chansons comiques et d'l'autre des cantiques!<br/>
<br/>
Et des couples nous en viyait d'un bord et l'autre iou que la veue n'tait pas trop forte! J'en vit, m&eacute;, assis sus des barils en d'hors d'la maison, et pour n'pas aver fraid, eh! bain, ils s'rapperchaient l'pus qui pouvaient!<br/>
<br/>
Un p'tit apr&egrave;s neufheuthes nous vit entrer des nouviaux mathi&eacute;s (!) &agrave; la petite Eglise de Vinchelez!<br/>
<br/>
L'nouv&eacute; mari&egrave; avait un button-hole grand comme un panni&egrave;he d'un cabot. Ch'tait By Gad li-m&ecirc;me!<br/>
<br/>
Et la nouvelle mathi&eacute;e oulle avait mins assez de ridiaux par sus sa t&ecirc;te pour faithe deux pathes de ridiaux pour les plus grandes f'n'&ecirc;tres de St.-Ou. Mais man puourre Franco a tchi que tu penses pour gouasoyelli d'm&ecirc;me chein qui cou&ocirc;te hardi d'sous.<br/>
<br/>
Ch&egrave;s Wallie qui proposi la sant&eacute; des nouviaux mathi&eacute;s et touos nos gens s'minrent &agrave; chanter &quot;Till we meet again&quot; opr&egrave;s &quot;Wedding dont come every day&quot; - pour seur que nennin du mains pour des neuches comme chunna.<br/>
<br/>
Pour seur Jim ieut une job &agrave; s'laver car tchi fache; nous l'aurait prins pour un ramoneur.<br/>
<br/>
Je vit &eacute;ttout Edgar avec son capot et son skirt qu'avait l'air d'une vieille sori&egrave;the! Dans une grande tchaise, l'sien &agrave; la longue barbe &egrave;tait Georges su Bas de l'Etacq, l'sien qu'a d'amor deux ou trais ptits brins se moustache.<br/>
<br/>
Y fut bein jou&eacute; car y s'mont &agrave; pasler de <a href="football5.html">football</a> avec Lily d'opr&egrave;s le Val Bachelier qu'il print pour l'goal-keeper du <a href="pmmuratti.html">muratti</a> car oulle t&eacute; en footballer Lily, et ma fingre oulle n'tait pas off-side dans chu d&eacute;guisement.<br/>
<br/>
Hilda &eacute;ttout paraissait diversement bein dans l'costume &agrave; Phlip. Nous aurait cru qu'oulle t&eacute; un cockney.<br/>
<br/>
Tchi qu'pense Mabel du sien &agrave; la longue barbe.<br/>
<br/>
Nos gens e&ucirc;tes hardi d'pliaisi et m&eacute;, j'pourrais vos en raconter d'bein des sortes mais l'boss m'a dit: Marie, j'nai pon grand run dans la gazette d'anni&egrave;th pour tes sornettes et tan bagoulage. N'vla pourtchi que j'n'en dithai pas pus long, mais j'esp&egrave;the bein ertounn&eacute; &agrave; une autre bord&eacute;e d'pis que By Gad s'en va en aver ieunne l'jour que nous battra &agrave; la machine si&egrave;z l'y et que Wallie du Haut d'la Mathe pense d'en aver une autre bord&eacute;e.<br/>
<br/>
J'sis bein seur que l'siens qui allites &agrave; la sale of Work l'm&ecirc;me jour n'e&ucirc;tes pas tant d'pliaisi.<br/>
<br/>
B&eacute; seur l'affaithe co&ucirc;te des sous d'pis que j'ai ou&iuml; dithe que nos gens avalites siez bouteilles de long neck, quasi septante pots de cidre, deux fais l'copper pliein d'th&eacute;e; mangites siez grands tins d'galette et bein d'autres choses, mais ettout y futes servi comme des Messieurs.<br/>
<br/>
Il en vint de touotes les paraisses, de la paraisse au buan bergi, de St-Jean, d'la paraisse &agrave; Douard, de St,-Aubin, et m&ecirc;me ieun du fin fond du Mourri&egrave;th.<br/>
<br/>
D'pis chutte bord&eacute;e les deux gros Moussieux de souaie dansent toutes les ni&egrave;ths dans lus cotte!<br/>
<br/>
Nennin, ch'n'est pas m&eacute; qu'alli disturber le couple qui s'trouvait sur ieun des barils. Nennin, j'ai un miot pus n'avis et pis, viyous, i y a d's ann&eacute;es, eh bein, mais v&egrave;r, j'aimais bein chu sport. Pour seur ch'tait d'vant d'&ecirc;tre engagi avec chu peule de &quot;Caouain&quot; qui s'fait vier et n'prend pus d'pliaisi &agrave; chein qui l'rendait quasiment f&ocirc; d'vant que je ne l'y dise &quot;oui!&quot;<br/>
<br/>
<br/>
<i><a href="gwdec.html">Cahouain</a></i><br/>
<i>Les Chroniques de Jersey 28/2/1920</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="nierbeurre9.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="assembliee/nierbeurre2002.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre 2002</a><p>
<li><a href="assembliee/nierbeurre1962.html">La Bord&eacute;e d'Ni&egrave;r Beurre 1962</a><p>
<li><a href="nierbeurre2.html">L&eacute; Ni&eacute;r Beurre</a><p>
<li><a href="nierbeurre3.html">Film du Ni&egrave;r Beurre</a><p>
<li><a href="assembliee/nierbeurre.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</a><p>
<li><a href="nierbeurre.html">Une Bord&eacute;e d'Nier-Beurre</a><p>
<LI><A HREF="jannes_fermiers.html">Les Jannes F&egrave;rmi&egrave;rs et l'Ni&egrave;r Beurre 1999</A><p>
<li><a href="nierbeurre4.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="nierbeurre5.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="nierbeurre6.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="nierbeurre7.html">L&eacute; Ni&egrave;r Beurre</a><p>

<li><a href="nierbeurre_picot.html">La Fa&icirc;sezie d'Ni&egrave;r-Be&ucirc;rre</a><p>
<li><a href="nierbeurre8.html">La Fa&icirc;s'z&iuml;e d'gni&euml;r Beurre si&eacute;s l'F'lip Jourdgniao&ucirc;x</a><p>

<li><a href="cahouain_football.html">Une game de football</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
