<HTML>
<HEAD>
<TITLE>AVENTURE CARRI&Egrave;RETIQUE.</TITLE>
<META  name="keywords" content="Jerriais, poetry, fishing, angling, poissons, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Aventure Carri&egrave;retique.</h2></font></center><P>
<CENTER><TABLE><TR><TD>
L'aout jeu, de bieaux solet, pour happ&eacute; des paissons,<BR>
S'en fure au Mont Mado, quatre ou chinq braves gar&ccedil;ons;<BR>
Mais de chonna, bouanne gens, ou navaits qua vos taire,<BR>
Car ine d'mendire pon, auquns, au Commissaire,<BR>
Et chest &agrave; li toute carpe, toute angulle et grado,<BR>
Qui nage atout sa coux dans l'yeaux du Mont-Mado:<BR>
Lus l&eacute;gne d&eacute;hallaits, is mette &agrave; bargoueschi<BR>
Dans laquelle des mare i lus fallait p&ecirc;qui,<BR>
Quant un Trin'tais, savant dans touous les creux de pierres,<BR>
Rue s&eacute;nain et sans fliot, et kemmenche la guerre,<BR>
Les quarrieux, &eacute;tonnaits de vais touos chest braves gens,<BR>
Travaillez lourdement &agrave; cos de martieaux lents,<BR>
Et les syierts d&eacute;touonaits de d' sus lus dev&eacute;,<BR>
Ecouoch&eacute;s les mains d'saoutres au lieu d'capuchi l'f&eacute;.<BR>
Enfin is d&eacute;bahisse, et comme une b&ecirc;te-&agrave;-s&ccedil;ais,<BR>
Quant i nia pu d'chours s'accouotume &egrave;s pannais;<BR>
Rassasiaits de r'gard&eacute;, is mette &agrave; travailli,<BR>
Et qu'est qui peut comme ieux les couoniets ben tailli?<BR>
Nos p&ecirc;queux occupaits, se touanne de carre en carre,<BR>
I d&ecirc;halle, i renvis, et change de mare en mare,<BR>
Mais bieaux qui les d&eacute;halles, et bieaux qui les r'mette,<BR>
Pas un paisson ne veur ni lus ain, ni lus bettes.<BR>
Mais chene tai pas tout fait, i s'appr&ecirc;tait pour yeux<BR>
Du fanne qui &eacute;bahi aussi ben les carrieux:<BR>
Tout d'un co, un des Sieurs s'&eacute;crie chnez pon en vain,<BR>
Maf&eacute;, nen vchin un b&eacute; qui veur aval&eacute; m'nain;<BR>
Ergardaits le, gar&ccedil;ons, il est &agrave; l'agavachi;<BR>
Mais attendaits umpt'i, i' nos barra bieau ji:<BR>
I pouorait s'&eacute;capp&eacute;, faut pas l'&eacute;tiboqui,<BR>
Attendon un p'ti brin pour nos faire seure de li;<BR>
Enfin, il para&icirc;t que chu paisson s'endort,<BR>
Et qu'il est embrachi des rudes bras de la mort;<BR>
Quand nous est capuchi jusquache cou s'envole,<BR>
Contre des pierres si dures, la mort n'est pas ben molle;<BR>
Enfin, i' prend couorage et hale hors de l'yeaux,<BR>
(Opr&egrave;s une longue chasse que l'gibi est biaux)<BR>
"Chest par la coux maf&eacute;, maf&eacute; chest par la coux "<BR>
Les quarrieurs &eacute;tonnaits d&eacute;halle de lus carri&egrave;res,<BR>
Les uns couores en avant, et les aoutres en arri&egrave;re;<BR>
Arrivant &agrave; la pi&egrave;che de qui sortait le cri,<BR>
Aussi ben que les Messieurs, il ure ettout du ji:<BR>
Le paisson quiav&eacute; tet par la coux attrapet,<BR>
Etait, le cr&eacute;rious, un h&eacute;ran tout salet!<BR>
I s'&eacute;gouffe touos &agrave; rire, quant un des viers Renards,<BR>
S'adressant &egrave;s p&eacute;queurs, i lus dit, vos regards<BR>
Sont touos remplies de joie, chest vous qui lavaits prins,<BR>
Mais j'ai d'la joie ettout, chest m&eacute; qui liavaits mins;<BR>
Aoucun des Grands Messieux qui p&ecirc;que dans nos mares<BR>
N'ont jamais peut happ&eacute; un paisson aussi rare:<BR>
J'en srais pas &eacute;tonnet, si ou les happi&ecirc;tes tous,<BR>
En mettant comme chonna deux brins d'set souos lus coux.<P>
<p>
<i>Fran&ccedil;ois Godfray</i><p>

</TD></TR></TABLE></CENTER>
&nbsp;
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="quoue.html">Par la Quoue, Maf&eacute;</a><p>
<li><a href="paissons.html">Les pa&icirc;ssons en J&egrave;rriais</a><p>
<li><a href="fein.html">La Fein Couronne l'Oeuvre</a><p>
<li><a href="peque.html">La Loi sus la P&ecirc;que</a><p>
<li><a href="peque2.html">Sus la P&ecirc;que</a><p>
<li><a href="molly.html">Vos plia&icirc;t-i' du pa&icirc;sson?</a><p>
<li><a href="paisson.html">Le Paisson!</a><p>
<li><a href="amlan.html">La P&ecirc;que, ou l'Amour et pis l'Lanchon</a><p>
<li><a href="bassemathee.html">B&acirc;sse math&eacute;e, haute math&eacute;e</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
