<HTML>
<HEAD>
<TITLE>Y'a des b&ecirc;tes tchi mangent du fain, et acouo pus tchi mangent du pain</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Y'a des b&ecirc;tes tchi mangent du fain, et acouo pus tchi mangent du pain</h2></font></center><p><br>
<br>
Il est vra&icirc;nment d&ucirc; d'jugi les caract&eacute;thes n&acirc;tionaux. Par exempl'ye, en Irlandais i' n'y'a pon d'mot pouor &#147;oui&#148; ou &#147;n&acirc;nn&icirc;n&#148;. Ch'est-i' l&agrave; la raison pouortchi qu'nou-s'a des diffitchult&eacute;s &agrave; g&acirc;ngni un ardgument auve les cheins d'l'&icirc;le d'&eacute;meraude? <br>
<br>
Mais, ich&icirc;n en J&egrave;rri, j'avons un tas d'mots pouor la d&ecirc;ni&eacute;thie: s'lon l'cas, j'pouvons dithe s&icirc;mpli&eacute;ment &#147;n&acirc;nn&icirc;n&#148;, ou bein &#147;n&acirc;nn&icirc;n-dgia&#148; ou &#147;nan&#148; ou &#147;nan-dgia&#148; ou &#147;nou-fait&#148; ou &#147;nou-fait-dgia&#148;. L'cr&eacute;th&ecirc;t'ous, j'avons au mains si&ecirc;x manni&eacute;thes d&eacute; dithe n&acirc;nn&icirc;n, et j'sommes les gens les pus ra&icirc;sonn&acirc;bl'yes du monde!<br>
<br>
Un philosophe Fran&ccedil;ais du dgi&ecirc;x-huiti&egrave;me si&egrave;cl'ye &ecirc;crivit chennech&icirc;n: &#147;Dites-m&eacute; chein qu'ou mangiz, et j'vos dithai tchi qu'ous &ecirc;tes.&#148; <br>
<br>
Dans chu cas, si les Fran&ccedil;ais mangent des col&icirc;nmachons, pouortchi qu'i' cachent si vite? <br>
<br>
Des scientistes et des docteurs ont fait bein d'&egrave;rch&egrave;rches entouor la sant&eacute; d'diff&eacute;thents peupl'yes et chein qu'i'mangent. N&eacute; v'ch&icirc;n les dreins r&ecirc;sultats:<br>
<br>
Les Japonnais n'mangent pon un tas d'gra&icirc;sse, et il' ont bein mains d'coups d'tchoeu qu&eacute; l's Angliais et l's Am&eacute;thitchains.  Par contre, les Fran&ccedil;ais, i' mangent un tas d'gra&icirc;sse et ieux &eacute;tout, il' ont bein mains d'coups d'tchoeu qu&eacute; l's Angliais et l's Am&eacute;thitchains.<br>
<br>
Les Japonnais n'baivent qu'bein p'tit d'rouoge v&icirc;n, et il' ont bein mains d'coups d'tchoeu qu&eacute; l's Angliais et l's Am&eacute;thitchains.  Mais l's Italiens, i' baivent du rouoge v&icirc;n &agrave; tare-larigot, et ieux &eacute;tout, il' ont bein mains d'coups d'tchoeu qu&eacute; l's Angliais et l's Am&eacute;thitchains.<br>
<br>
Nou vait bein don qu'nou peut mangi et baithe &agrave; gogo - ch'est la langue Anglia&icirc;che tchi vos tue&ucirc;tha !<br>
<br>
<br>
<p>
<i>Tony Scott Warren &amp; Geraint Jennings</i><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="medvoc.html">La m&eacute;d'cinne en J&egrave;rriais</a><p>

</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
