<HTML>
<HEAD>
<TITLE>La Conf&ecirc;ssion d'fouai - Creed</TITLE>
<META  name="keywords" content="Jèrriais, liturgie, liturgy, prayer, religion, church, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Conf&ecirc;ssion d'fouai</h2></font></center><p>

<center><img src="crouaix_sthelyi.jpg" width="350" height="274" alt="&Agrave; la Glouaithe d&eacute; Dgieu"><p>
<i>&Agrave; la Glouaithe d&eacute; Dgieu</i></center><p>

&nbsp;<p>

J'crai en un Dgieu, l&eacute; P&eacute;the tout-pi&ecirc;ssant, Cr&eacute;ateu des Cieux et d'la t&egrave;rre, et d&eacute; toutes ch&ocirc;ses v&icirc;sibl'yes et &icirc;nv&icirc;sibl'yes:<p>

Et en un Seigneu J&eacute;s&ucirc;-Chri, Fis unnique d&eacute; Dgieu, engendr&eacute; du P&eacute;the d'vant touos l's &acirc;ges, Dgieu d&eacute; Dgieu, Leunmi&eacute;the d&eacute; Leunmi&eacute;the, vrai Dgieu d&eacute; vrai Dgieu, engendr&eacute;, pas fait, &ecirc;tant d'la m&ecirc;me substance auve l&eacute; P&eacute;the tch'a fait toutes les ch&ocirc;ses; tchi pouor nous l's hoummes et pouor not' salut d'valit des Cieux, et ayant pr&icirc;ns la chai d'la Vi&egrave;rge Mathie par l&eacute; pouv&eacute; du Saint-Esprit, d'v&icirc;nt un houmme, et tchi fut crucifi&eacute; &eacute;tout pouor nous souos Ponce Pilate. I' souffrit et fut ensev'li, et l'tra&icirc;si&egrave;me jour i' fut &egrave;rl&eacute;v&eacute; des morts s'lon l's &ecirc;crituthes, et i' montit &egrave;s Cieux, et il est assis &agrave; la drouaite du P&eacute;the d&eacute; io&ugrave; qu'i' r'veindra auve la glouaithe pouor jugi les vivants et les morts, et d'san r&egrave;gne i' n'y'&eacute;tha pon d'f&icirc;n.<p>

J'crai en l'Saint-Esprit tch'est l&eacute; Seigneu tchi donne la vie, tchi veint du P&eacute;the et tch'est adouoth&eacute; et louangi auve l&eacute; P&eacute;the et l'Fis, tch'a p&acirc;l&eacute; par les proph&egrave;tes; j'crai en l'&Eacute;glyise sainte, unniv&egrave;rselle et apostolique; j'conf&ecirc;sse un b&acirc;pt&ecirc;me pouor la r&eacute;mission des p&eacute;ch&eacute;s, et j'attends la R&eacute;surrection des morts, et la Vie d&eacute; l'&acirc;ge &agrave; v'n&icirc;n.<p>

&Acirc;men.<p>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<UL>
<li><A HREF="service.html">L&eacute; S&egrave;rvice du s&eacute;</A><p>
<li><A HREF="credo2.html">L&eacute; Symbole des Ap&ocirc;tres</A><p>
<li><a href="notpethe.html">La Pri&eacute;the du Seigneu</a> - the Lord's Prayer<p>
<li><a href="avemaria.html">Ave Maria</a> - Hail Mary<p>
<li><a href="nunc.html">Nunc Dimittis</a><p>
<li><a href="magnificat.html">Magnificat</a><p>
<li><a href="reponses.html">R&ecirc;ponses</a><p>
<li><a href="collecte.html">La Collecte</a><p>
<li><a href="res2000.html">La R&ecirc;solution du Mill&eacute;naithe</a><p>
<li><A HREF="priethes.html">Tchiques pri&eacute;thes</A><p>
<li><a href="biblye.html">La Bibl'ye</a><p>
</UL>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
