<HTML>
<HEAD>
<TITLE>L'Oncl'ye Josu&eacute; et ses fausses dents</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, false teeth, dentures">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L'Oncl'ye Josu&eacute; et ses fausses dents</h2></font></center>

&nbsp;<p>
<IMG SRC="dent.gif" WIDTH=193 HEIGHT=111 align="right" alt="la dent"><p>

I y'i&agrave; chiq temps qu&eacute; j&eacute; rencontr&icirc;mes l'oncl'ye Josu&eacute; - yiavait unn' fameuse vol&egrave;e qu&eacute; j'n'avions veu l&eacute; bouan houmme par les c'mins, et j&eacute; n'savions pon chein qu'en 'tait dev'nu. I sembliait aver la goule un mio d'travers et quand tchiq's'uns en firent la r'merque l&eacute; v'chin la sc&egrave;ne qui nos conti:<p>

Ou savez bein, bouannes gens, qu'i yi&agrave; pus d'si&egrave;z mais qu&eacute; ma femmne, &agrave; la fin, h&eacute;riti d&eacute; sa tante Mall&eacute;. Coumme la bouannefemme avait tr&eacute;jous ag'n&egrave; et ag'n&egrave; sans jamais despenser grand chose - et ou passait les nonante quand oulle est morte - Nancy &agrave; ma grande jouaie, s'est trouv&eacute;e en raide bouans moyiens. - L&agrave;-d'sus j&eacute; nos d&eacute;cid&icirc;mes de tchitter not' coummerce, d&eacute; prendre un p'tit louage &agrave; not' go&ucirc;t, et d'vivre trantchill'ment d&eacute; nos rentes pour l&eacute; restant d&eacute; nos jours. J&eacute; trouv&icirc;mes la pli&egrave;che qui nos fallait, mais d&eacute;vant &ecirc;tre settl&egrave;s y'ien e&ucirc;t du tintamarre! Nancy voulait me&ucirc;blier ov du b&eacute; et du bon - les vans v'naient et s'en r'allaient - j'&eacute;tais bouschul&egrave; d&eacute; bord et d'autre par l's ouvriers, pas seul'ment un p'tit r'acoin pour y fumer unn' pip&egrave;e d&eacute; p'tun en r'pos.<p>

Enfin j'endurais tout et n&eacute; disais mot, Nancy avait bein l&eacute; droit de faire chein qu'ou voulait ov ses sous! tout coumme je comptais sus unn' p&eacute;tite r&egrave;scompense quand tout s'rait fini. Unn' r&egrave;scompense, h&eacute;las, mes ammins, c'ha pust&ocirc;t 't&egrave; un d'sastre pour m&eacute; !<p>

Ou viyiz, y'i&agrave; d&egrave;sj&agrave; bein longtemps qu&eacute; j'ai perdu toutes mes dents, et j&eacute; vos gage qu'i m'ont bein torment&egrave; la vie d&eacute;vant s'en aller - eh bien, ma grande ambition &eacute;tait, quand j'en verrais ma chance, d&eacute; m'achater un chipp&eacute; de fausses dents. Quand j&eacute; viyais les autres gens grugi des <a href="pommes.html">pommes</a> ou du c&eacute;l&eacute;ri, &egrave;spinotchi des os d'volaille, mangi des codrettes, des almandes, et du ra&icirc;sin, ov un tas d'a&ucirc;tres choses et qu&eacute; pour m&eacute; i fallait m'en passer, v'l&agrave; tchi m&eacute; fa&icirc;sait aver unn' envie h&ocirc;rrible d&eacute; pouver faire coumme yieux. L&eacute; temps s'passait, et je r'&eacute;tions un mio si&egrave;z nous, mais j'appr&eacute;hendais toujours d'en p&acirc;sler &agrave; ma femme, car quoiqu'ou sait d&eacute; raide bouan tcheu ou n'manque pon d'&ecirc;tre un mio moqueuse. Enfin unn' bouanne sair&egrave;re je ristchi l'affaire. J'&eacute;tions assis opr&egrave;s du feu et Nancy &eacute;tait &agrave; rempi&egrave;ter unn' cauche, et de surprinse ou mantchi d&eacute; perdre unn' adguillie d&eacute; points... " T&eacute;," coumme ou m'f&icirc;t, "aver d&eacute; neuves dents! Mais sais-tu bein qu&eacute; v'l&agrave; tchi cou&ocirc;te chi?" - "Vaire," qu&eacute; j'respounni, pas trop &agrave; m&eacute; n'a&icirc;se, "mais je pensais p't'&ecirc;tre qu'ach'teu;... ach'teu..." - "D&eacute; neuves dents!" qu'ou s&ecirc; r'f&icirc;t, "et a t&egrave; n'&acirc;ge... eh, man pou&ocirc;re houmm&eacute; mais tu n'en verrais pas l'but!" - J&eacute; ch'menchi &agrave; penser qu&eacute; man bia&ucirc; projet &eacute;tait fichu... " Mais,' s'f&icirc;t alle en r'prenant sa ca&ucirc;che, "si tu voulais &ecirc;tre ra&icirc;sonnable, et t&eacute; contenter ov un chipp&egrave; d&eacute; s'conde main et &agrave; bouan marchi, j'en ai veu dans des boutiques en ville, et j&eacute; crai qu&eacute; tu 'en trouv'rais yieun parmi ch&egrave;s l&agrave; ov tchi tu pou&ocirc;rrais t&eacute; grais. - Erpenses-y." - Et l'affaire en rest&eacute; l&agrave;.<p>

J&eacute; rumini sus la chose pour deusse trais jours, mais l'envie m&eacute; r'print, et enfin j&eacute; m'dis : "Fa&ucirc;t mus, p't'&ecirc;tre bein, en aver d&eacute; s'conde main pust&ocirc;t qu&eacute; d's'en passer," et don je l'd&icirc;t &agrave; ma femme: l'yi, ou m'ramassi des sous, et je fili en ville pour faire m&eacute; n'achat... Arriv&egrave; l&agrave;-bas, j&eacute; vit un bel assort&icirc;ment d&eacute; fausses dents &ecirc;tal&egrave; &agrave; la f'n&ecirc;tre d'unn' boutique dans yieunne des rues d'dri&egrave;re. J'entri et, opr&egrave;s aver dit &agrave; unn' belle janne fille qu'&eacute;tait dri&egrave;re l&eacute; compteux chein qu&eacute; j'voulais, ou s'en fut cherchi le marchand, mais i m'sembliait qu&eacute; la hardelle r'tounnait... I vint tout d'un coup, et m&eacute; d'mandi bein poliment de m'assi&egrave;re, et quand-i qu&eacute; la janne garse m&eacute; t'nait la t&ecirc;te, i c'menchi &agrave; m'fou&ocirc;rrer des set d&eacute; dents dans la bou&ocirc;che que j&eacute; t'nais ou&egrave;rte tout temps - opr&egrave;s m'aver tintamarr&eacute; les genchives et les m&acirc;choires, i l'en trouvit un set qu'i m&eacute; dit tchi m'allaient &agrave; perfection, et pour ma satisfaction i m'f&icirc;t ouvri et frumer ma bou&ocirc;che ov chounna coul&eacute; tight d&eacute;dans, et pis la hardelle m&eacute; laissi cou&ocirc;rre la t&ecirc;te. Opr&egrave;s l'aver payi i m'd&icirc;t qu&eacute; les dents m&eacute; veng'raient pour un jour ou deux quand-i qu'i prendraient lus pli&eacute;, mais surtout d&eacute; n&eacute; pas m&eacute; pressi d&eacute; d'v&icirc;ser &agrave; persounne en m'en r'allant si&egrave;z-m&eacute;.<p>

J&eacute; m'fa&ucirc;filli don par les rues d'travers pour n&eacute; pas rencontrer d&eacute; counnaisances, mais l&eacute; malheur en voulit qu'en tou&ocirc;nant un carrefour qu&eacute; j&eacute; vint f&acirc;che &agrave; f&acirc;che ov yieun d&eacute; nos ministres tchi visitait, dans ch&egrave;s parages l&agrave;. M&eacute;, tchi n'savais pon que la hardelle en m&eacute; t'nant la t&ecirc;te m'avait envi&eacute; man chap&eacute; tout d&eacute; travers, et qu&eacute; l'autre en m'fou&ocirc;rrant les dents dans l'g&ocirc;si m'avait achiffoun&egrave; ma dg&ecirc;ne et d&egrave;srangi man neck-tie, je fut surprins de l'vais m'ergarder d'unn' dr&ocirc;le de faichon:<p>

- "Ah, l'ami Josu&eacute;," qu'i m'd&icirc;t, "qu&eacute; faites vous donc par ici?" - J'oubliyi l'avis qu&eacute; l'marchand m'avait dounn&egrave;... "Gu...gu...gur, g... g...gui..g...g...geu..." qu&eacute; j'c'menchi... I m'lanchi un r'gard d'h&ocirc;rreur, l'vit les bras coumme en m'sesp&egrave;, et filit coumme unn' balle. "Ch'est l'eff&ecirc;t d'mes dents," qu&eacute; j'pensit, "et i crait que j'sis souls!" - L&eacute; g&iuml;t m'print et j&eacute; fis un grand effort pour rire... voire, et v'l&agrave; just&eacute;ment coumme man d'sastre c'menchi... en bouffant j&eacute; d&egrave;srangi tout l&eacute; chipp&eacute; de dents: i s'en fut tout d'travers, coin sus c&acirc;rre, et presque ava&ucirc;t l&eacute; g&ocirc;si.. et j'avais bia&ucirc; &ecirc;prouver &agrave; les r'arrangi ov mes daigts, mais j'n'y pouvais rein!<p>

Just&eacute;ment dans l&eacute; temps v'l&agrave; t'i pon que yieun d'm's'ammins d&eacute; la ville vint &agrave; passer. En m'viyiant i ch&acirc;tchi d'la t&ecirc;te tristr&eacute;ment. "Oh, Mait' Jos, Mait' Jos!" s'f&icirc;t-i. J'en vint tout m&acirc;rri. - "C... c... c... ola... c.. c... cl&eacute;.." qu&eacute; j'&egrave;sprouvi &agrave; l'y dire en pointant &agrave; ma bou&ocirc;che. "Voire, voire, j&eacute; l'sait bein," qui m'd&icirc;t, "mais i n'faut pas qu&eacute; persounne ne vos vaient dans ch'et &eacute;tat l&agrave;, fa&ucirc;t vos en aller si&egrave;z vous." Et coumme par chance qu'un taxi passait dans l'temps, i h&acirc;li l'chauffeur et l'y d&icirc;t deux mots en m&eacute; montrant. "Pour ou&egrave;che cachi, &agrave; l'Asile ou &agrave; la Station?" qu'i d'mandi quand i m'e&ucirc;rent embertchi d'dans touos les deux, et, j&eacute; vos l'asse&ucirc;re qu&eacute; j'lus dounni bein d&eacute; l'embarras, car j&eacute; m&eacute; r'binfrais d'unn' belle fashion. Mais j&eacute; l'entendit, l'y dounner m&eacute; adresse, l&eacute; payiant d'avanche, en l'y d&icirc;sant d&eacute; cachi rond'ment et d&eacute; ne dire mot &egrave;s cheins d&eacute; la maison. En effet l'individu ne fut pon longtemps devant arriver si&egrave;z nous - j'&eacute;rais bein voulu aver tapp&egrave; d'sus, mais i m'&ecirc;chouit bein vite &agrave; ma porte, sounnit la clioche et filit ov s&eacute;'n engin.<p>

Quand Nancy m&eacute; vit entrer tout en col&egrave;re et dans un pareil &ecirc;tat, quand ou m'entendit faire des d'vis qu'ou n&eacute; compr&eacute;nait pas, ou' l'en e&ucirc;t unn' attaque d&eacute; ner's et en cryiant: "Oh, Josu&eacute;, est-i p&ocirc;ssible, h&eacute;las!" ou s'la&icirc;ssi tchais dons sa grand' tchaise, et m&acirc;ntchit d'achou&icirc;mir sa catte qui yi&egrave;tait bein arrounn&egrave;e.<p>

V'l&agrave; tchi m'f&icirc;t affoler - j&eacute; m'en fut dans la tchuisinne cherchi l'ardaise qu'ou garde pendue dri&egrave;re la porte pour ses comptes d&eacute; maison, et j'&egrave;scrivit d'sus: "J&egrave; n'sis pon en bouaisson, ch'est mes fichues dents!" - et j&eacute; y'i'apporti unn' parre d&eacute; pinchettes, un chis&eacute; &agrave; fraid et un mart&eacute;, et j'l'i d&icirc;t d&eacute; faire d&eacute; san mus pour m&eacute; haller chutte salop'rie l&agrave; hors d&eacute; ma bou&ocirc;che... Ch'est, qu'ou l'y travaillyi bein du, ma pou&ocirc;re femme, mais &agrave; forche d&eacute; calf&ecirc;ter, d&eacute; capuchi, et d&eacute; haller, oull' en r'pari, mais pas sans peinne. Et j&eacute; n'sis pon tent&eacute; d'y r'&egrave;sprouver!<p>
&nbsp;<p>

<i><a href="picot.html">J. P.</a><br>
1919.<p></i>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="dents70.html">L'&ecirc;rach'chie d'dents y'a septante ans</a><p>
<li><a href="eracheux.html">Siez l'&ecirc;racheux d'dents</a><p>
<li><a href="gdftravas.html">L&eacute; travas n'tue pon!</a><p>
<li><a href="divorce.html">Le Divorce</a><p>
<li><a href="confort.html">Le Confort</a><p>
<li><A HREF="perle.html">Une v&eacute;thitabl'ye perle</A><P>
<li><a href="maesdents.html">L&eacute; Ma &egrave;s Dents</a><p>
<li><a href="onclye.html">M'n Oncl'ye</a><p>
<li><a href="gdfvautmus.html">I' vaut mus donner que d'prandre!</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
