<HTML>
<HEAD>
<TITLE>Dialogue entre deux Patriotes Liberaux</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Dialogue entre deux Patriotes Liberaux</h2></font></center><p> 

<font size="-1">A l'Editeur Du Constitutionnel. <br>
<br>
Monsieur,<br>
La sc&egrave;ne amusante qui suit, eut lieu Samedi matin dans la Grande-Rue, entre deux PATRIOTES LIBERAUX que le public reconnaitra, dans le Dialogue suivant, que je vous prie d'ins&eacute;rer dans votre estimable journal:<br>
<br>
<I><CENTER>M. George, tr&eacute;pignant, et dansant de col&egrave;re &agrave; la vue de son ami Pierre.<br>
</CENTER></I><br></font>
Eh! bain pargui !! quest que tout chonchin veut dire, <br>
Ah! qui vilain libelle que Philip a fait &eacute;crire <br>
Quand il &eacute;tait m&acirc;ri, au sujet de Mc.Donel, <br>
Et que quiquns ont mins sus l'Constitutionnel, <br>
Damy!! ... chain qui me foit enragi et quasi afoler, <br>
Chest de vais qu'ou faites le public se rappeler <br>
Que quand i faut tromper je peux faire le malade <br>
Manqui &agrave; ma parole ! perdre un camarade ; <br>
&quot;By George! By George! I wont stand it.&quot;<br>
<br>
<font size="-1"><I><CENTER>M. Pierre, en ricanant.<br>
</CENTER></I><br>
Morbleu!! Comment ... H&eacute; bien ... Do tell me! What is it?<br>
Eh! de quoi s'agit-il, calmez votre col&egrave;re ;<br>
Vous sautez, vous dansez, parlez que je suis sinc&egrave;re,<br>
Je n'ai que peu compris, de ce que vous avez dit<br>
Le journal vous picote, je l'avais bien pr&eacute;dit,<br>
Voyons ce libelle ... est-il aussi s&eacute;v&egrave;re,<br>
Comme vous le dites, et paraissez le croire<br></font>
<br>
<I><CENTER>M. George, jouant des bras.<br>
</CENTER></I><br>
Entrais dans ma boutique, liesis chu Dialogue-l&agrave;,<br>
Cr&eacute;yous achteu, que je peuse &ecirc;tre content de ch'l&agrave;!!...<br>
<br>
<font size="-1"><I><CENTER>(M. Pierre lit, George sauticote, ils se regardent et dansent de col&egrave;re ... )<br>
</CENTER><br>
<CENTER>M. Pierre avant d'avoir termin&eacute;.<br>
</CENTER><br>
</I>J'enrage &agrave; l'id&eacute; d'&ecirc;tre trait&eacute; en traitre <br>
Quand je fais tout pour vous et pour notre bon Pr&ecirc;tre, <br>
Qui je vous assure, n'a vendu ce cahier!!! <br>
Qua par une m&eacute;prise, parmi d'autre papier! <br>
Mais voyons maintenant qui doit porter le bl&acirc;me, <br>
Pour avoir mis au jour, la ruse! ... la trame!! .... <br>
C'est au petit Charles que nous sommes redevables, <br>
D'&ecirc;tre ainsi expos&eacute;s par ces miserables.<br></font>
<br>
<font size="-1"><I><CENTER>M. George.<br>
</CENTER></I><br></font>
Ah! tout chu gnolin-l&agrave; ne fera pas ma f&eacute;! <br>
Je veux qu'ou m'expliquiez le traisi&egrave;me vers&eacute; <br>
Quand ou racontiez tout, et parliez de la ruse <br>
A qui j'avais recours et pour qui nou m'abuse! <br>
Je le jure semnage, souz en refaites autant, <br>
Ou sauterais d'Conn&eacute;table - ou savais tr&egrave;s-bain quand.<br>
<br>
<font size="-1"><I><CENTER>Pierre (&agrave; part) touchant son b&acirc;ton de justice.<br>
</CENTER><br>
</I>O! discours accablant ... il est fou ce bon George!<br>
Il ne se contient plus ... de furie il regorge ....<br>
<br>
<I><CENTER>Pierre s'adressant &agrave; Georges, aujustant ses lunettes.<br>
</CENTER></I><br>
Vos menaces offen&ccedil;antes ne m'intimident plus, <br>
Vous croyez m'effrayer, ah, je ne vous crains plus, <br>
Vous n'avez pas le pouvoir de me faire r&eacute;-&eacute;lire, <br>
Le parti est perdu ; qui aurait pu le pr&eacute;dire ? <br>
N'en parlons plus, voyons, vous m'accusez &agrave; tort, <br>
Calmez votre col&egrave;re, ne criez pas si fort.<br>
<br>
<I><CENTER>M. George, s'assied sur le comptoir.<br>
</CENTER></I><br></font>
Eh bain! ... ma f&eacute; ... viyons, excusais ma col&egrave;re, <br>
Et sans en dire pus, racqmodons l'affaire, <br>
Je n'en ai dit qu'un mot &agrave; Josu&eacute; Le Bailli, <br>
Deux &agrave; mon fr&egrave;re Jean et trois &agrave; Jean Chevali <br>
Mais je lus dirai d'en taire lus varvettes, <br>
Car il recontent tout, comme au son de clochettes.<br>
<br>
<font size="-1"><I><CENTER>(MM. Pierre et George se donnent un hearty shake hands.)<br>
</CENTER><br>
<CENTER>M. Pierre, content comme un bossu.<br>
</CENTER></I><br>
Bien! voyons ! mon ami ! je suis embarrass&eacute;,<br>
Ce m&acirc;tin le journal m'a tant tracass&eacute;,<br>
Il me rend incapable d'aller &agrave; la Cour<br>
Mais je me console, je ferai un petit tours,<br>
Un qui servira bien, nos amis de Grouville ;<br>
Car ils sont enfonc&eacute;s, aussi bien que la ville<br>
Mais quant &agrave; ce journal, n'y faites plus attention,<br>
Je ne le lirai plus, voil&agrave; mon intention ; <br>
Car je ne puis souffrir, toutes les v&eacute;rit&eacute;s, <br>
Qu'il a mises au jour, mais que j'ai m&eacute;rit&eacute;s.<br></font>
<br>
<I><CENTER>M. George, riant.<br>
</CENTER></I><br>
Ah sa, voulous finir tout votre rabachage, <br>
No nos eslourdais pon au sujet de votre charge, <br>
Je pouerons p't&ecirc;tre oquo, vos y mettre une gestion! <br>
En nos y prenant bain, sus une certaine question !!<br>
<br>
<font size="-1"><I><CENTER>M. Pierre, se frottant les mains.<br>
</CENTER></I><br>
Ah! vous r&eacute;jouissez mon esprit accabl&eacute;, <br>
Votre discours me console ah! oui j'en suis frapp&eacute;!! <br>
Et je vois maintenant, que vous ferez tant pour moi!! <br>
Que vous me soutiendrez, en d&eacute;pit de la loi! <br>
Ainsi, adieu, mon ami, je vais &ecirc;tre tranquille, <br>
Je vous verrai ce soir &agrave; l'h&ocirc;tel de ville.<br></font>
<br>
<i>JOVIAL.<br>
<br>
Le Constitutionnel 26.4.1845 <br></i>
<br>
<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="dialogue1827.html">Dialogue entre le Comp&egrave;re GRIVOIS, de Grouville, Mons. GAZETTE, de la ville, et la Comm&egrave;re CARILLON, de St.-Sauveur</a><p>
<li><a href="dialogue1845b.html">Dialogue entre &quot;Pierre Le Noir&quot; et un de nos braves St.-Laurenchais</a><p>

</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
