<HTML>
<HEAD>
<TITLE>Eccl&eacute;siaste</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eccl&eacute;siaste</h2></font></center>


<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 2-10</h3></font></center>

&quot;Tchi tas d'so&ucirc;ffli&eacute;thies!&quot; qu'l&eacute; Pr&ecirc;cheux dit, &quot;Tchi tas d'so&ucirc;ffli&eacute;thies! Tout est ra&icirc;que d'la so&ucirc;ffli&eacute;thie. Tch'est qu'l&eacute; monde g&acirc;ngnent d'toute lus tripot'tie qu'i' tripotent souos l'touannement du sol&eacute;? Eune geneth&acirc;tion s'en va et eune aut' g&eacute;n&eacute;th&acirc;tion s'en veint mais la t&egrave;rre reste tr&eacute;jous d'm&ecirc;me. L&eacute; sol&eacute; s'l&egrave;ve et l'sol&eacute; s'couoche, et s'tr&icirc;nmousse iou qu'i' s'&egrave;rl&egrave;ve. I' vente au Sud, &eacute;pis au Nord; l&eacute; vent touanne et ratouanne, et r'veint tout l'tou. Touos les dous vont &agrave; la m&eacute; mais la m&eacute; n'en est pon remplyie; les dous coulent coumme d'amors iou qu'i' coulent. Les mots sont g&ecirc;nants, pus qu'nou peut dithe; l'yi n'est pon satisfait d'vaie; l'ouothelle n'a janmais assez d'ou&iuml;. Chein tch'a 't&eacute; est chein tchi r's'sa, et chein tch'a 't&eacute; fait est chein tchi r's'sa fait. N'y'a rein d'nouv&eacute; souos l'touannement du sol&eacute;. Y'a-t-i autcheune chose d&eacute; tchi nou dit, &quot;V'l&agrave; tch'est nouv&eacute;&quot;? Chenna a 't&eacute; d&ecirc;j&agrave; bein d'vant nous.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 14-17</h3></font></center>

J'vis tout chein tch'a 't&eacute; fait souos l'touannement du sol&eacute; et n&eacute; v'l&agrave; tout est d'la so&ucirc;ffli&eacute;the et d'la cou&ocirc;rrie souotre l&eacute; vent. Chein tch'est teurt n'peut pon &ecirc;t' d&ecirc;teurt et chein tchi manque n'peut pon &ecirc;t' compt&eacute;. J&eacute; m'dis, &quot;J'ai g&acirc;ngni d'la grande sagesse, pus qu'touos les cheins tchi r&egrave;gnaient sus J&eacute;thusalem d'vant m&eacute;; et m'n esprit a connu d'la sagesse et du sc&icirc;n.&quot; Et j'm'avisis pouor &ecirc;tudier la sagesse et &ecirc;tudier la folie et la fol&acirc;tr&eacute;thie. J'r&ecirc;al&icirc;sis qu'chennech&icirc;n &eacute;tout est ra&icirc;que d'la cou&ocirc;rrie souotre l&eacute; vent.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 4</h3></font></center>
J'm'&ecirc;cantis &agrave; des grands travaux &agrave; m'b&acirc;ti des ma&icirc;sons et plianter des gard&icirc;ns d'v&icirc;ngnes.
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 11</h3></font></center>
&Eacute;pis acouo, si deux lus couochent ensembl'ye, i' lus ca&ucirc;ffent, mais coumme tchi qu'iun peut s'ca&ucirc;ffer &agrave; san tout seu?<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rset 3</h3></font></center>
Les r&ecirc;ves veinnent auve un tas d'g&ecirc;nes, et la vouaix d'un nieaum&icirc;n auve un tas d'mots.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rset 15</h3></font></center>
Ch&agrave;tchun veint nu d'la bielle &agrave; sa m&eacute;the, et coumme ch&agrave;tchun veint, nou s'en va. Nou n'emporte rein d'san travas qu'nou peut porter dans ses mains.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 5</h3></font></center>
L&eacute; chein tchi garde l&eacute; c'mandement n&eacute; sentitha ni n'connaitra autchun ma.  <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rsets 7-10</h3></font></center>

J'ai veu d's escliaves &agrave; j'va et des pr&icirc;nces &agrave; pid coumme d's escliaves. L&eacute; chein tchi fait eune f&ocirc;sse y tch&egrave;rra, et l'chein tchi fait eune br&egrave;que dans eune muth&acirc;le s'sa mordu par un s&egrave;rpent. L&eacute; chein tchi c&acirc;rrie des pi&egrave;rres en s'sa &ecirc;glianmi; et l'chein tchi b&ucirc;che du bouais en s'sa m'nichi. Si l'f&eacute; est tron et nou n'en affile pon l'tranchant, i' faut faithe s&egrave;rvi pus d'forche; mais la sagesse a&icirc;gue &agrave; l'adg&egrave;vement.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rset 18 </h3></font></center>
Un lief est rens'l&eacute; par la pi&egrave;rche&ucirc;thet&eacute;. Eune ma&icirc;son n'est pon clioutiche par des mains pi&egrave;rche&ucirc;thes.<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rset 19</h3></font></center>
Les fest&icirc;ns sont pouor rithe; l&eacute; v&icirc;n fait r&ecirc;joui la vie, et les sou sont bou&ocirc;ns pouor tout.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 5</h3></font></center>
D&eacute; m&ecirc;me qu'ou n'savez pon coumme tchi l'so&ucirc;ffl'ye entre dans l's os dans la bielle d'la m&eacute;the, ou n'savez pon coumme tchi qu'l&eacute; Bou&ocirc;n Dgieu trav&acirc;le pouor graie tout.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rsets 6-8</h3></font></center>
L&eacute; mat&icirc;n, s&egrave;me ta s'menche, et l's&eacute;, n'pi&egrave;rche&ucirc;the pon, viyant qu'tu n'sai pon letch&eacute; prosp&eacute;th'tha, chennech&icirc;n ou chenna, ou s'i' veindront bou&ocirc;ns touos les deux. V&eacute;the la leunmi&eacute;the est bouonne, et ch'est bein qu'les i&egrave;rs vaient l'sol&eacute;. Mais ouaithe qu'la vie d'un houmme sait longue et qu'i' sait r&ecirc;joui toutes ses ann&eacute;es, qu'i' garde dans l'esprit les jours d'ni&egrave;rcheu car ches'-ch&icirc;n veindront par troupieaux. Tout chein tchi veindra est d'la vandg&icirc;the.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 9</h3></font></center>
Et la poudre s'en ritha &agrave; la t&egrave;rre comme ou y'&eacute;tait; et l'esprit s'en ritha au Bouon Dgieu tchi l'a donn&eacute;.<br>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="ecclesiaste2.html">Eccl&eacute;siaste, Chapitre 2, v&egrave;rset 24 - chapitre 3, v&egrave;rset 13</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
