<HTML>
<HEAD>
<TITLE>J&egrave;rriais dans les &ecirc;coles - apr&egrave;s un trimestre</TITLE>
<META  name="keywords" content="Jèrriais, schools, minority language teaching, langues minoritaires, enseignement, education, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>J&egrave;rriais dans les &ecirc;coles - apr&egrave;s un trimestre</h2></font></center><p>

<img src="ecole.jpg" width="222" height="150" alt="" title="" align="right" />

Mes bouonnes gens, bouonsouair. M'evchin, pour vos donner les nouvelles sus chein qu'j'avons fait dans la programme scolaithe d&eacute;pis l'mais d'septembre d&eacute; l'ann&eacute;e pass&eacute;e. Quand j'y pense, tchi grand succ&egrave;s qu' j'avons ieu dans rein pus qu' tch&icirc;nze semaines d'les &ecirc;coler!<p>

J' c'mench&icirc;nmes &agrave; ensingni l'J&egrave;rriais &egrave;s &eacute;fants d&eacute; vingt-tch'iune &ecirc;coles dans l'deuxi&egrave;me semaine du trimestre du Stembre.<p>

A chu temps-l&agrave;, j'avaimes dans les chent-ch&icirc;nquante mousses et tchiques adultes tch'avaient enrou&ocirc;ll&eacute;s, mais i'pathait qu'les &ecirc;fants aiment nos le&ccedil;ons, pa'ce qu&eacute;, qu&acirc;si ch&acirc;que semaine, i'y avaient tchiques'uns tchi veinnent nos dithe, 'J&eacute; peut-i' joindre la cl&acirc;sse, s'i vos plia&icirc;t?' et, bein qu'i' y avait deux-trais &agrave; tchi qu'i' fallait dithe 'A b&eacute;t&ocirc;t' pour eune variet&eacute; d'raisons, j'avons achteu &agrave; peu pr&eacute;s chent-huiptante &ecirc;tudgiants. En mentionant chu mot-l&agrave;, j&eacute; m'd'mande combein d'vous font s&egrave;rvi du mot 'huiptante'? La majorit&eacute; au jour d'aniet disent 'quatre-v&icirc;ngt' , mais dans nos le&ccedil;ons, j'aime mus apprendre &egrave;s mousses les vi&egrave;rs mots - des mots tchi sont pus J&egrave;rriais qu'Fran&ccedil;ais. Ch'est pourtchi, par exempl'ye, j'f&icirc;nmes eune le&ccedil;on entouor la boutiqu'sie, et quand j'sommes &agrave; ensingni les noms des diff&eacute;thentes choses dans nos pangniers, j'n'f&icirc;nmes pon s&egrave;rvi du mot 'huille' mais &agrave; la pliaiche, du vi&egrave;r mot 'hielle', m&ecirc;me si chu mot-l&agrave; est presque p&egrave;rdu au jour d'aniet.<p>

Dans nos preunmiers le&ccedil;ons, i'fallait explyitchi tch'est qu'est l'J&egrave;rriais, et pis c'menchi a b&acirc;ti l&eacute; vocabulaithe - des sentences qu'nou fait servi touos les jours Tch'est qu'est vot' nom? O&ugrave;'est qu'tu d&eacute;meuthe? Comme est qu' tu'es? Et les diff&eacute;thentes r&eacute;ponses.<p>

J' f&icirc;nmes s&egrave;rvi les mots pour les ledgeunmes, les p&acirc;ra&icirc;sses, l&eacute; temps. Bein souvent, j'jou&icirc;nmes des gammes - les mots crouaisis, les mots muchis ou les gammes de snap. Au mais d'novembre, j'c'mench&icirc;nmes &agrave; nos pr&eacute;pather pour Nou&eacute;, et les &eacute;fants pratitchitent les c&acirc;nchons (un aut' vi&egrave;r mot) - Sonne les Clioches (eune &icirc;nterpret&acirc;tion d&eacute; Jingle Bells) et L&eacute; Fis d'Marie (Mary's Boy Child). Dans la maintchi d'nos &ecirc;coles, l's &ecirc;fants chant&icirc;tent iun ou deux d'ches c&acirc;nchons dans lus Services d&eacute; Nou&eacute;. Pour les trais cl&acirc;sses J&egrave;rriaises d&eacute; La Mouaie, St Pi&egrave;rre et Mont Nicolle, i'y avait un conc&egrave;rt dans la grande halle d&eacute; d&eacute;part &agrave; l'a&eacute;roport, auve dans les sept chents dans l'audience. A Grouville, touos l's &ecirc;fants d&eacute; l'&ecirc;cole chantitent 'L&eacute; Fis d'Marie' pour lus fanmil'yes &agrave; un conc&egrave;rt &agrave; l'&ecirc;cole du Rotchi.<p>

En m&ecirc;me temps, l's &ecirc;fants &ecirc;critent des cartes d&eacute; Nou&eacute; la majorit&eacute; faisant servi des cartes qu'j'avaimes pr&eacute;pather, mais un tas d'ieux dessinnaient lus cartes, et eune fill'ye f&icirc;t s&egrave;rvi s'n ordinnateu pour dessinner eune carte. Les millieures portraits 'taient m&icirc;nses sus les Pages J&egrave;rriaises sus l'Internet.<p>

Aupr&egrave;s les longues vacances d&eacute; Nou&eacute; et la Nouvelle Ann&eacute;e - est-ch&eacute; l&eacute; Mill&eacute;naithe ou pas? - j'f&icirc;nmes nos plians pour la nouvelle trimestre. Quand les cl&acirc;sses 'rc'mench&icirc;drent au mais d'janvyi, j'f&icirc;nmes eune exercice pour donner &egrave;s &ecirc;fants eune conna&icirc;ssance des aut's &ecirc;coles. Ch&acirc;que &ecirc;fant env'yit eune carte postale &agrave; un mousse d'un aut' &ecirc;cole - mais mes sympathies sont auve les pou&ocirc;rres gens du Post Office tchi avaient &agrave; li&eacute;the lus &ecirc;crituthe. Dans tchiques semaines, j'avons not' preunmyi examen officiel, pour faithe seu qu'j' sommes a faithe eune bouonne &ecirc;colage &egrave;s &eacute;fants.<p>

D'vant qu'j'finis, j'voudrais &egrave;rmercier nos ma&icirc;tres d'&ecirc;cole, Ted, Geraint et Fran&ccedil;ois et touos nos assistants, l' conmit&eacute; Don Balleine J&egrave;rriais Management Group et partitchuli&egrave;thement Doug Gibaut, tch'a 't&eacute; malade dreinement, et au Tr&eacute;soryi du Don Balleine, Colin Vibert.<p>

A b&eacute;t&ocirc;t pour achteu.<p>

<i>A Scott Warren</i><p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<ul>

<li><a href="education.html">L'&Ecirc;duc&acirc;tion en J&egrave;rriais</a><p>
<li><a href="education3.html">L'Enseign'ment d&eacute; la langue J&egrave;rriaise</a><p>
<li><a href="teaching.html">Teaching L&eacute; J&eacute;rriais</a><p>
<li><a href="classes.html">Tchiques phrases qu'nou fait s&egrave;rvi dans les cl&acirc;sses</a><p>
<li><a href="eduvoc.html">L'&ecirc;duc&acirc;tion</a><p>
<li><a href="ecrivoc.html">&Ecirc;crithe et li&eacute;the</a><p>
<li><A HREF="edannonce.html">Annonce pouor un Ma&icirc;tre ou eune Ma&icirc;tresse</A><p>
<li><a href="jannetsw.html">Mes Jannes Jours</a><p>
<li><a href="jourg.html">L&eacute; grand jour</a><p>
<li><A HREF="escollyi.html">Les pouchettes d'un escollyi</A><p>
<li><A HREF="tchittai.html">Quand j'tchit'tai l'ecole</A><p>
<li><a href="savait.html">Tchest qu'en savait l'pus des deux?</a><p>
<li><a href="mannzafou.html">L'Inspecteu' et les Mannz-&agrave;-fou!</a><p>
<li><a href="leconjp.html">La L&eacute;&ccedil;on</a><p>
<li><a href="camarade.html">Tchesque est dev'nu d'mes camarades d'&ecirc;cole</a><p>
<li><a href="1jour.html">L&eacute; preunmi&eacute; jour d'l'&ecirc;cole</a><p>
<li><a href="progresfmh.html">L&eacute; Progr&egrave;s</a><p>
<li><a href="gallie.html">La Gal'lie des Mousses</a><p>
</ul>

</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
