<HTML>
<HEAD>
<TITLE>UN FLILLIET DE LA VIE</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<P><CENTER><font color="#215e21"><h2>UN FLILLIET DE LA VIE</h2></font></CENTER><p>
<CENTER><TABLE><TR><TD>

<I><P>SC&Egrave;NE- Un p'tit parleux, modestement meubli&eacute;; un sofa, sus qui eune femme, jeune et belle, est &eacute;tendue. Un ber &agrave;-c&ocirc;t&eacute; du sofa. Dans l'ber, un &eacute;fant.<p>
<P>La jeune femme, m&egrave;re de chet &eacute;fant, a un teint qui dit tout... Ah! chest d'l'entendre tousser! - Tout buonnement, oul' est muorante... et gr&acirc;ces &agrave; Dieu, ou' le sait.<p>
<P>Ou' s'l&egrave;ve, met g'nou &agrave; terre, se penche sus l'ber, qu'ou' buoge duochement, - et, d'eune voix que nou' n'entend que de gens qui s'meurent, ou' chante;<p>
</I><B><P>LA M&Egrave;RE.<p>
</B><P>" Dors, - dors en paix, - si longtemps que tu l'peux, - ma ch&egrave;re,<BR>
R&eacute;villion - qui n'est pas tr&eacute;jous Paix - vit' veindra.<BR>
Ag'nuollie et muorante, &agrave; c&ocirc;t&eacute; d't&eacute;, ta m&egrave;re<BR>
Avec le Saint Amour que m&egrave;re, et li&eacute; seule, a -<BR>
Voudrait <I>le</I> rassasier, - et prie."<p>
<P>" Craul' - craule, - o Ber! - Dans le Soumm&eacute; ya un myst&egrave;re<BR>
Insondable autant qu'vrai. - Ame alors communie<BR>
Avec autre Ame, - et i' s'entr'-saiss'nt... en pri&egrave;re!<BR>
Pour quiq' instants tiens-l&agrave;, donc, o Ber! endormie -<BR>
Afin que M&egrave;re av Efant, prie...",<p>
<B><P>Un ROUNIN </B><I>s'&eacute;l&egrave;ve du Chimeti&egrave;re. I' semble dire:<p>
</I><P>"J'ai faim! - or, d'pis les temps d'Adam et Eve<BR>
Ma mangeaille ou z'&ecirc;t's. - Par Ver! Je n'vai pas<BR>
Pourqui m'd&eacute;rangi, et accorder tr&egrave;ve!...<BR>
Vos Chr&eacute;tiens, lieux! s'd&eacute;rang'nt-i' ichin bas?"<p>
<B><P>EUNE VOIX DES NUAGES.<p>
</B><P>"Faucheux! arri&egrave;re. --<BR>
Avec &acirc;me en pri&egrave;re "<BR>
I' n'est permins d'intervener..."<p>
<B><P>AUTRE VOIX.<p>
</B><P>"Portes C&eacute;lestes! O, vite ouv'rous: -<BR>
De vos Ailes, O Anges! couvr'ous!<BR>
Derni&egrave;re<BR>
Pri&egrave;re<BR>
De m&egrave;re,<BR>
Es Cieux voudrait son c'min frayer."<p>
<I><P>Silence au-d'l&agrave; des mondes, - et silence tout-autou ichin bas. Et pis la jeune m&egrave;re, eune main efflieurant l'front de sa p'tite, et l'autre lev&eacute;e vers son P&egrave;re qui est dans les Cieux, prie comme siet:<p>
</I><B><P>M&Egrave;RE.<p>
</B><P>"Que jamais - O Seigneur! ma fille oublie<BR>
Que chett-chin n'est que l'epreuv' pour aut' vie!"<p>
<I><P>Response silencieuse de l'&acirc;me de l'Efant:<p>
</I><P>"Amen, ma m&egrave;re,<BR>
A ta pri&egrave;re!"<p>
<I><P>Symphonie l&agrave;-Haut de toutes qui, sus la terre, furent m&egrave;res.<p>
</I><B><P>M&Egrave;RE.<p>
</B><P>"O Dieu! dont l'oeuvr' d&egrave;s l'c'mmench'ment va tr&eacute;jous!<BR>
Coum' la Natur' que m'n &eacute;fant sach' marchi -<BR>
Coum' T&eacute; qu'as tout fait, <I>tr&eacute;jous travailli</I>."<p>
<B><P>R.<p>
</B><P>"Amen, ma m&egrave;re<BR>
A ta pri&egrave;re!"<p>
<B><P>M&Egrave;RE. <p>
</B><P>"Qu'ou sach' qu'Un jour. pr&egrave;s de Li qui pour nous<BR>
A tant de preuv's d'Amour tr&eacute;jous dounn&eacute;,<BR>
Rob' blianche attend qu'aira <I>tr&eacute;jous aim&eacute;</I>."<p>
<B><P>R.<p>
</B><P>"Amen ma m&egrave;re,<BR>
A ta pri&egrave;re!"<p>
<B><P>M&Egrave;RE.<p>
</B><P>"Que l'Dieu d'Paix, la Paix (qui n'veint que d'Li) donne<BR>
A qui, n'import' l'offenc', <I>tr&eacute;jous pardonne</I>."<p>
<B><P>R.<p>
</B><P>"Amen, ma m&egrave;re,<BR>
A ta pri&egrave;re!"<p>
<B><P>M&Egrave;RE.<p>
</B><P>"Et qu'rein d'B&eacute;, ni d'Grand, ne peut jamais s'faire<BR>
Que par un moyen: - <I>tr&eacute;jous la pri&egrave;re</I>."<p>
<B><P>R.<p>
</B><P>"Amen, O m&egrave;re<BR>
A ta pri&egrave;re!"<p>
<B><P>ECHO</B>, <I>que Harpistes, invisibles &agrave; zieux mortels, erprennent dans l'Infini.<p>
</I><P>"Amen, O m&egrave;re<BR>
A ta pri&egrave;re!"<p>
<B><P>M&Egrave;RE. <p>
</B><P>"Joie qui soupirs racate! O J'avons peu<BR>
Fair' franchi joint'-pri&egrave;r travers l'espace &agrave; Dieu!<BR>
Faucheux,<BR>
Je n'ai pus peux! -<BR>
Ah! Pus &agrave; t&eacute; d' m'&eacute;pouvant&eacute; -<BR>
Veins! Fais ton sombre et triste m&eacute;ti&eacute;..."<p>
<B><P>FAUCHEUX</B> <I>(d'eune voix rauque.)<p>
</I><P>"S&eacute;meux av votre &eacute;fant a ieu son tou.<BR>
Chacun le sien. Ch'nest qu'just'! Chest l'mein chu coup! - "<p>
<B><P>LA FIN.<p>
</B><P>Sus sa p&acirc;l' figur' lerm' coumm' perl' brillit -<BR>
Un dernier suorir' sus s'n &eacute;fant ou' j'tit -<BR>
Pus yeux en Entente et Amour se rencontrirent,<BR>
Et rayonnant, vers le Ciel se tu&ocirc;nirent.<BR>
Pis, - " V'CHIN MON TESTAMENT DE M&Egrave;RE: -<BR>
TRAVAS, - AMOUR, - PARDON, - PRI&Egrave;RE! - "<BR>
Avec sa derni&egrave;r' forche ou s'&eacute;criyit; -<BR>
Et s'n Ame, - Ange-escort&eacute;e, - &agrave; Dieu montit!<p>
<P>**********************<p>
<P>Et j'ai entendu dir' bein des fais d'pis<BR>
Que gens qui d'mandaient conseil, ag'nuoillis,<BR>
Ont souvent entendu r&eacute;pon's qui ius sembliait<BR>
D'esprits parmi les &eacute;tell's duoch'ment v'n&eacute;:<BR>
Les mots sus musique a&eacute;olienn' fliottaient -<BR>
Les &eacute;chos partout les r&eacute;verberaient:<BR>
Et ils 'taient les derniers de la jeun' m&egrave;re,<BR>
"TRAVAS, AMOUR, et PARDON, et PRI&Egrave;RE."<p>
&nbsp;<p>

<I><a href="manuel.html">L.</a></I><P>
</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="mouothi.html">Mouothi</a><p>
<li><a href="muori.html">Leignes &agrave; m'n &ecirc;fant qui vein d'muori</a><p>
<li><a href="appreche.html">L'Appr&egrave;che d&eacute; la Mort</a><p>
<li><a href="but.html">L&eacute; But d'la Vie</a><p>
<li><a href="crassait.html">Le Crassa&iuml;t</a><p>
<li><a href="chretchain.html">L&eacute; Chr&eacute;tchain Mouorant &agrave; S'n-&Acirc;me</a><p>
<li><a href="mortvie.html">La Mort! - La Vie!</a><p>

</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
