<HTML>
<HEAD>
<TITLE>Histou&eacute;'the de Flip M&acirc;ougi, et d's&acirc;n parap'y&iuml;e</TITLE>
<META name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Histou&eacute;'the de Flip M&acirc;ougi, et d's&acirc;n parap'y&iuml;e</h2></font>
(Raconta&iuml;e par li m&acirc;ime)<br/></center><p>
<CENTER><TABLE><TR><TD>
Salut Moussieu l'&Acirc;isditeu! Salut tout l'monde<br/>
Qy'un ch&acirc;'tcheun ri &agrave; s'naise et qu'persounn' grounne<br/>
J'airvains occ&ucirc;o ch'tanna&icirc;e tout resp&eacute; vos portant<br/>
Vos &acirc;icrithe chounn'chein, en n&eacute; sus du byians.<br/>
<br/>
Si y'ia tchiqu'zuns &agrave; tchiqu' j'pou&ocirc;rrais m'fi&eacute;<br/>
Je s'sais bain content l'histou&egrave;the lus racont&eacute;<br/>
Car ch'nest pon la p&acirc;ine d'&acirc;itre col&eacute;thes ou m&acirc;ris<br/>
Lorsqu'inn' s'agit qu'd'eun boug'd parap'y&iuml;e.<br/>
<br/>
Mais! si j'tais sae&ucirc;x, qu'au'tcheunne persounne j'offens'sais<br/>
J'aim'thais m&ucirc;s marchi les km&egrave;ins sans mes bra&iuml;es,<br/>
Car toute pers&ocirc;nne qu'a eune morc&eacute; d'r&acirc;ison<br/>
Avou&ocirc;'tha qu'nou na pas tr&eacute;jous eun parap'y&iuml;e &agrave; la maison.<br/>
<br/>
Seull'ment! j'veux m&ocirc;tr&eacute; ou&eacute;st qu'p'tite chose peux all&eacute;<br/>
Et dguerni m'zenmeins de bain lus en m&acirc;ifi&eacute;,<br/>
Naccatt&euml;ts pon d'parap'y&iuml;es preincipal'ment au Sam'di<br/>
Devant qu&eacute; d'lyi&eacute;the l'histou&eacute;the du vyi&euml;r Flip M&acirc;ougi.<br/>
<br/>
L'bouanhoumme Flip &eacute;t&euml;t' eun houn'n&ecirc;te houmme<br/>
Pas mentae&ucirc;x ni m&acirc;ime vol&eacute; persounne,<br/>
C'hest pourt'chi pour lis port&eacute; eun miot d'resp&eacute;,<br/>
&Acirc;icoutons l'histou&eacute;the, tchi s'en va nos racont&eacute;.<br/>
<br/>
Ou viyis chounn'chein ou l'prendr&euml;ts pour eun jeu<br/>
Occ&ucirc;o bain qui' n'yie&ucirc;se pas eun pus fort feu,<br/>
Mais si j'l&acirc;issons l'bouanhoumme Flip s'expli'tchi<br/>
B&acirc;syions li eunne chance et i s'en va k'menchi.<br/>
<br/>
Ch'tait eun Sam'di dans les huit' heuthes du s&eacute;,<br/>
J'gaba'thions ensembl'ye, m&eacute; et ma pou&ocirc;rre vielle Malh&eacute;,<br/>
L'temps t&euml;t si &acirc;ipais et i t'chi'yet tant d'py&iuml;e<br/>
Qu'ou' n'tet pon en seuth'tet sans eun fich&uuml; parap'y&iuml;e.<br/>
<br/>
Eun parap'y&iuml;e, j'en avions yieu longtemps b&eacute;souain,<br/>
Et m&eacute; t'chi pensais que n'yiavait pon grand souain,<br/>
Mais tout d'm&acirc;ime l'temps veint que Malh&eacute; m'dis<br/>
Fichons l'camps en ville accatt&eacute; un parap'y&iuml;e.<br/>
<br/>
P't'&acirc;itre que tchiq'zeuns dithont qu&eacute; j'sis juthae&ucirc;x<br/>
Mais en pardoun'nant je n'lus f'thai pas d'pae&ucirc;x<br/>
Ou viy&iuml;s c'hest not mani&eacute;'the &agrave; m&eacute; et ma feamme<br/>
J'y soummes su habitu&euml;ts que j'n'y trouvons pas d'fanne.<br/>
<br/>
En sortant d'si&egrave;s nous j'avais dit &agrave; Malh&eacute;<br/>
L&egrave;ve t&eacute;s cotiyions, car y' ia du put&eacute;,<br/>
Bah! Tu m'emba&icirc;tes, se fit alle toute m&acirc;rie,<br/>
J'fi'llons tout dr&eacute;t par amont la Colombr&iuml;e.<br/>
<br/>
Quand j'feummes arriv&euml;ts &acirc;upi d'Mess d'la 'Mathe<br/>
N'en v'la eunne raide achie qui t'chet &agrave; clyiaqu'dathe,<br/>
Malh&eacute; boulle dans l'gotteur, sa cao&ucirc;che toute mo&ucirc;oyie<br/>
Et m'feu eune gro&ucirc;n'nie pour eun bouig 'd'parap'y&iuml;e.<br/>
<br/>
J'lis dis S'set tr&acirc;n'tchille et porte m&eacute; r'pos<br/>
Les geans nos byi&ecirc;ink, partout et ris en dri&egrave;the d'not d&ocirc;s<br/>
Ou n&acirc;ites qu'ueun rain tchi v&acirc;ille fini ou m'dis<br/>
Ergard&euml;ts to&ucirc;s les geans ov tu&ocirc;s lus parap'y&iuml;es.<br/>
<br/>
Les parap'yi&euml; n'ou dit qu'chest eunne grande c'moditet<br/>
Et m&eacute; j'ai d'&acirc;icou&euml;rt que ch'nest qu'eunne bo&ucirc;str 'd'sall'tet<br/>
Car a to&ucirc;os m'zenmeins I fa&ocirc;ut que d&acirc;iclyia'the<br/>
Que j'navions pas d'parap'y&iuml;e &acirc;upi d'Mess d'la Mathe.<br/>
<br/>
M&eacute; tch&eacute;'tais h&ocirc;ntae&ucirc;x je n'savais y'iou m'fou&ocirc;rr&eacute;<br/>
Quand' j'vi eunne telle raccachie d'monde &agrave; l'entou d'm&eacute;<br/>
J'enrainchi ma feamme, de d'dans l'pus fort du bourbi<br/>
Et lis dit V&eacute;tan vite, j'ithons si&egrave;s Fre&iuml;nk Valpi.<br/>
<br/>
Tu peux av&eacute; l&agrave;, tout ch'qui yia du miyieu<br/>
Depis d'zabits d'neuches, jusqu'a d'zabits d'deu<br/>
V&eacute;the m&acirc;ime. C&acirc;saques, veste et br&auml;ies<br/>
Et si tu peux t'laffa&ocirc;urd&eacute;, eun parap'y&iuml;e d'soua&iuml;e.<br/>
<br/>
L'dgi&acirc;b'ye v&ocirc;s bat au mains ou m'd&icirc;t<br/>
Quand nou p&acirc;le de soua&iuml;e pour mettre en parap'y&iuml;e<br/>
Allons pus y'ien, j'&icirc;thons si&egrave;s l'ptit Heanmon<br/>
Et la j'en &eacute;thons yieun tchi s'sa &acirc;ircou&euml;rt en cotton.<br/>
<br/>
En passant Mess Parpas'yion &acirc;upi d'<i>Snow Hill</i><br/>
Ne v'la ti pas eunne ein'fernale ach&iuml;e d'grille<br/>
J'daihalle ma montre pour v&eacute;s l'heuthe tchil 't&euml;t<br/>
Et dans eun cly&iuml;n 'dyi l'verre fut c&acirc;sset.<br/>
<br/>
Eunne feamme me d'mande, T'chi l'heuthe est'ti?<br/>
Mais j'mapperchu bain que d'm&eacute; ou voulai s'motchi<br/>
J'lis dis Missis Bilo' Br&egrave;me ne m'enb&acirc;it&euml;ts pon<br/>
Ou z&ecirc;tes bain ordgui'yie&ucirc;se ou' vot parap'yie d'coton.<br/>
<br/>
De vrai' ou m'dit Mait Flip y n'vos manqu' pas d'affront<br/>
De p&acirc;l&eacute; d'm&acirc;ime contre les parap'y&iuml;es d'cotons<br/>
Ou dev'th&acirc;ite pus t&ocirc;t cou&ocirc;rre si&egrave;s l'bouanhoumme Gav&euml;t<br/>
&Eacute;rfaithe mettre eunne &ocirc;zainne a vot' vier navet.<br/>
<br/>
Man t&acirc;np&eacute;th&acirc;ument d'eunne col&eacute;the fut preinse<br/>
Et pour mains d'gi&eacute;s louis j'&eacute;thais hallet ma kmeinse<br/>
Sinon qu'ma feamme se meint a faithe des cris<br/>
Et ou&acirc;llet sou&acirc;ntre m&eacute; pour eun <i>bitch</i> d'parap'y&iuml;e.<br/>
<br/>
Je fus ob'yigis alors de si&eacute;the Malh&eacute;<br/>
Et par la rue d'dri&eacute;the nos v'la les dae&ucirc;x all&eacute;<br/>
Quand jv&ecirc;inmes a la boutique, Mess' Heanmon t&eacute;t en frumant<br/>
Et m'dit Bonsou&euml;r Mait Flip; Tchi boug'd salle Temps.<br/>
<br/>
Entr&euml;ts par iche&iuml;n et vos mett&euml;ts &agrave; l'abri<br/>
Vot chapp&eacute; d'&eacute;goutte et vot' <i>bonnett</i> mo&ucirc;o'yi<br/>
Assi&eacute;vous ichein ch'nest pas ch'qui vos en cou&ocirc;t'ta<br/>
J'peux vos &acirc;isp&acirc;igni eun parap'y&iuml;e d'alp&eacute;ca.<br/>
<br/>
L'brav'houmme fit d'san mus et fut bain comp'y&acirc;isant<br/>
M&eacute;, assis sus eunne scabbelle, Ma feamme sus eun bans<br/>
Allons! Missis fa&ocirc;ut-ti eune grand rou&ocirc;ge de bas prix<br/>
Ou bain eun p'tit t'chi s'sait n&eacute; coumme la sie.<br/>
<br/>
De vrai Mess Hean'mon 'dites nous l&ucirc;s val'heu<br/>
J'aime mus p&eacute;yi mains et av&eacute; du miyieu<br/>
Toutes les fais que je v'nons ichein je 'soummes bain servies<br/>
Et j'&acirc;ime eun bouan grand pour &acirc;ivit&eacute; la ply&iuml;e.<br/>
<br/>
Et bain Missis! N'en v'chein y'iun de treis ch'leins<br/>
Ou bain eun vert ou byie&ugrave; tchi n'en co&ucirc;te que cheinq<br/>
Mais en v'chein eun rou&ocirc;ge de trann' si&egrave;s boug'd sous.<br/>
Ou vos fich&euml;tts du monde et ith&euml;ts partout<br/>
<br/>
B&acirc;syis me l'rou&ocirc;ge! bideim'm Mess' Heanmon<br/>
Ne v'la trann' si&eacute;s sous, ch'nest qu'l'prix du b&acirc;ton<br/>
Allons si&eacute;s nous Flip pas d'vot boustre gnio'lein<br/>
Ma&ocirc;ugret la p'y&iuml;e jairtrouv'thons not K&eacute;mein.<br/>
<br/>
Je ram&ocirc;ntimes par amont l'vy&iuml;er marchi<br/>
Quand l'ai'gly&iuml;se de la ville dgi&eacute;s'heuthes sounni<br/>
Malh&eacute; m'dis avous yieu vot fichu&euml; montre ergraie<br/>
Et me tchi l'avait fou&ocirc;rra&iuml;e dans l'fond d'mes bra&iuml;es.<br/>
<br/>
J'lis dis Malh&eacute;! As tu toute bouanne raison<br/>
Me prends tu pour eunne ba&icirc;te ou eun boustre d'couochon?<br/>
Tu s'sait bain que quand j'avons veu Missis Bilo<br/>
Qu'ou s'est mo'tchi d't&eacute; et ma traitet d'boug'd'so,<br/>
<br/>
Bah! Flip v&eacute;tan vite et jeanmais n'la ergarde<br/>
Se fet Malh&eacute; en m'hallant eunne pou&ocirc;gn&iuml;e d'barbe<br/>
C'em'n&acirc;ge j'vos juthe je l'&eacute;thais capuchie<br/>
Sinon qu'je craignais l'&eacute;interdi parap'y&iuml;e.<br/>
<br/>
Quand j'vein'mes ava&ocirc;ux la rues &egrave;s ronches<br/>
La grille tchi'yiait ch'tet coumme des balles d'onches<br/>
J'dis a ma feamme, me v'l&agrave; ti ba&iuml;n servi<br/>
N'en v'la eun brein qui ma crevet eun 'yi.<br/>
<br/>
&Eacute;indomp'tab'lye! ou m'dis H&eacute;las qu'ou z&ecirc;tes b&acirc;ite<br/>
Fa&ocirc;ut qu'ou s&eacute;yis fo ou m&acirc;ime qu'ou perd&ecirc;ts la t&acirc;ite<br/>
Fao&ucirc;t-i qu'un houmne s's&euml;t trou&ecirc;me et baloque<br/>
De n'pouvait pon gabath&eacute; jusqu'a la Rocque.<br/>
<br/>
Enfein m'zenmeins j'pi&eacute;toun'nimes dans la b&ocirc;s<br/>
Dans c'lyi&eacute;, dans l'&acirc;ipais, dans l'ptit et dans l'gros.<br/>
Et quand j'f&ecirc;ummes arriv&euml;ts si&eacute;s nous j'dis &agrave; Malh&eacute;<br/>
Ergarde bain a t&eacute;, n't&eacute; l&acirc;isse pon attrap&eacute;.<br/>
<br/>
Le Lundi opr&eacute;s &eacute;tait eun jour d'enterrement<br/>
Je n'fus pas priy'iet, mais pour faithe de man t'chan<br/>
Le temps t'&eacute; couvert et pathaissait gris<br/>
Et j'criyi &agrave; Malh&eacute;, D&acirc;ihalle m&eacute; l'parap'y&iuml;e.<br/>
<br/>
Malh&eacute; ma feamme tet &ocirc;tchup&euml;ts a lav&eacute;<br/>
Et j'criyis a raide braiche, je sis pr&eacute;s a m'n'all&eacute;<br/>
Ou n'av&euml;ts pon qu'faithe dit&euml;ts vilains cris.<br/>
S'fit alle, pour l'amour du fich&uuml; parap'y&iuml;e.<br/>
<br/>
M'zenmeins i s'adoun'ni que j'fu preins pour porte&ucirc;x<br/>
Ouv' le grand f&icirc;s du bouanhoumme Jean L'Sue&ucirc;x<br/>
Et coumme ch&eacute; n'tait pon cm'mode eun parap'y&iuml;e p&ocirc;rt&eacute; -<br/>
Je l'p&acirc;sse dans les mains d'eun &eacute;individu dri&egrave;the m&eacute;.<br/>
<br/>
&Eacute;thais'tous la bontet d'sou&ocirc;gni d'man parap'y&iuml;e<br/>
Et m'l&eacute;rdounn&eacute; dans l'chim'tchi&eacute;the j'lis dis?<br/>
En m'l&eacute;rtou&acirc;nnant je l'ermer'cy&iuml; d'man mus<br/>
Et m'av&iuml;si tout d'suite qu'eunne bal&egrave;ine tet rompue.<br/>
<br/>
<i>Hi! Hi!</i> j'lis dis, en faisant du c&acirc;s'riyion,<br/>
M'pran'nous pour une ba&icirc;te ou eun boug'd couchon?<br/>
Quo&eacute; qu'ouz&eacute;'yis la m&eacute;ine si d'giablyiement la&iuml;e<br/>
Pour mains d'mille louis j'vos torch&eacute; thais l'n&egrave;z.<br/>
<br/>
<i>Ho! Ho!</i> Mait Flip ou y'&ecirc;tes bain goglu<br/>
Qu&eacute; m'dis chu saloppe la, et d'un ton ra&icirc;solu:<br/>
Prenn&euml;ts garde a vous que BISTO j'naiyions,<br/>
Car d'eun objet coumme vous, j'nen fais qu'eun torcheon.<br/>
<br/>
L'p&acirc;ivre m'prend au n&egrave;z: tout'suite, je m'stripp'<br/>
Et dans un clyin d'yi j'lis feu la preumi&egrave;the cl'y&iuml;pp,<br/>
De man deuxi&egrave;me coup j'lis b&acirc;ille un left&egrave;nn'deur<br/>
Et passe man pou&ocirc;a&iuml;n a travers san tappeur.<br/>
<br/>
Quand i vi choun'na l'd&acirc;ip'yiet l'fit pyieu'th&eacute;<br/>
Et I'm pri'y&iuml; a mains jouaintes de l'laissi all&eacute;.<br/>
M&eacute;, t'chi pensi en m&eacute; m&acirc;ime &ocirc;ssi bain l'pardoun'n&eacute;<br/>
Et m'en r'all&eacute; si&egrave;s nous cont&eacute; tout a Malh&eacute;.<br/>
<br/>
Sit&ocirc;t dans la tchui'zinne, j'lis racconti tout,<br/>
Ossi vrai que j'vos l'dis et nett' coumme eun sou,<br/>
Mais quand ou sut que l'parap'y&iuml;e tet d'pichi,<br/>
Bideim'm? Maiss'ieux, ou mant'chi d's'a&iuml;van'ni.<br/>
<br/>
D'la p'aoe&ucirc;x qu'j'en eu l'cor m'en d'&acirc;irangi,<br/>
Et fallait cou&ocirc;rre bain vite si&eacute;s eun appotti'chi<br/>
Cherchi eun boulet et eun v&eacute;cicatou&eacute;the<br/>
Pour m&eacute; b&acirc;syi d'lapp&eacute;ti et racont&eacute; l'histou&eacute;the.<br/>
<br/>
Quand j'fu tout fort et Malh&eacute; r&acirc;i'tably&iuml;e,<br/>
J'airpens&icirc;mes pus d'veingt fais au boug'd parap'y&iuml;e.<br/>
Ma feamme me dit: I nos a si mal servi<br/>
Que j'nai pon grand c&ocirc;uo'thage de l'faithe rabiy&iuml;.<br/>
<br/>
Mais j'lis dis, Malh&eacute;? A&iuml;e don eune br'ein d'avis,<br/>
Pense que j'ssis eune houmme et qu'tu n'est pas eunne trie.<br/>
Chu parap'y&iuml;e l&agrave; est tout fein fyiam'bant neu<br/>
Et tu'as l'affront de voul&eacute; l'clyiutt&eacute; au feu.<br/>
<br/>
Par t&eacute; ni par persounne jen'n'sait traitet d'ba&icirc;te,<br/>
Tandi qu'j&eacute;'thai eunne pou&ocirc;gn&iuml;e d'p&eacute; sus la t&acirc;ite<br/>
Et tu verras qu&eacute; ch'nest pas &agrave; dithe je dizais<br/>
Sam'di t'chi vain l'parapy&iuml;ie s'sa ergrais.<br/>
<br/>
La sm&acirc;inne en r'venant je l'porti en ville,<br/>
A la boutique de feu l'vyi&euml;r Jean d'Guille.<br/>
Il ag&icirc;t en brave houmme et pas comme eun p&egrave;tte,<br/>
Car quatorze sous p&ucirc;dre m'paiyi ma dette.<br/>
<br/>
En m'enr'vnant j'entri si&eacute;s George &Eacute;dfais<br/>
Pour accat&eacute; eunne breinge et un manche de j'n&acirc;is,<br/>
J'entri, sans pens&eacute; d'a&icirc;tre jou&euml;t d'la sorte,<br/>
Et aissi mon fich&uuml; parap'y&iuml;e &agrave; la porte.<br/>
<br/>
Quand j's'sorti man parap'yi&euml; j'cherche,<br/>
Je fou&ocirc;lle partou sans en trouv&eacute; m&egrave;che;<br/>
J'pensi en m&eacute; m&acirc;ime chounn'chein n'est pas du fann',<br/>
Et j'fou l'camp si&egrave;s nous le dithe &agrave; ma bouanne feamme.<br/>
<br/>
Et bain! Malh&eacute; m'dis, ou z&ecirc;tes eun biao&ucirc;x pigeon,<br/>
Hier ou zt&acirc;ites eune tr&ocirc;u&egrave;me, an'gni&egrave;t ou z&ecirc;tes fripon,<br/>
N'pens&euml;ts pas que j'men vais vos fourni d'sou,<br/>
Boug'd salop' qu'ou z&ecirc;tes t'chi saccagis tout.<br/>
<br/>
S'ou voul&euml;ts m'&acirc;icout&eacute; et suivre m'nopignion,<br/>
Ou verr&euml;ts bain vite que j'p&acirc;le avec raison;<br/>
All&euml;ts vite si&eacute;s Edfais, n'&acirc;icout&euml;ts pas san fann',<br/>
P&acirc;l&euml;ts coumme eun houmme et n's&eacute;yis pas tch&eacute;th'ou&acirc;nne.<br/>
<br/>
Tch&eacute;th'ou&acirc;nne j'lis dis et bain n'en v'la d'eunne belle,<br/>
En faisant d'm&acirc;n mus sans p&acirc;l&eacute; d'br&eacute;delles,<br/>
J'&eacute;thai ma t&ecirc;te l'diab'ye set i en futhie,<br/>
Bideim'm Malh&eacute;, j'&eacute;thai man parap'y&iuml;e.<br/>
<br/>
J'mens fut si&eacute; Edfais, l'marchand' graisse a po,<br/>
Et lis dis vos p'y&icirc;ais ti m'est'chus&eacute; eun miot.<br/>
jaim'thais trouv&eacute; eun houmme qu'ou counn'aiss&iuml;s,<br/>
Et qu'est l'm&acirc;ime objet t'cha preins man parap'y&iuml;e.<br/>
<br/>
Mait' Flip i m'dit, criyious qu'jsou&ocirc;s'tchains l'vol!<br/>
J'n'sis pas vole&ucirc;x ni eunne boug'd chain&ocirc;lle,<br/>
J'vos coun'nais coumme &eacute;tant eun coss'tom'meur;<br/>
Mais a&ocirc;utrement j'da&icirc;fon&ccedil;ais vot' vyi&euml;r tappeur.<br/>
<br/>
Dgi&agrave;b'ye s'set du dgi&agrave;b'ye et occ&ocirc;uo y'ieun par dessus!<br/>
Que j'dis en m&eacute; m&acirc;ime, en freumant l'h&ucirc;s,<br/>
J'eanmais Edfais de sa salle vie m'&acirc;irv&ecirc;rra<br/>
&Egrave;rmettre man pi dans sa boutique a dra.<br/>
<br/>
En m'en r'allant je m'senti bain p&acirc;in'gnae&ucirc;x,<br/>
J&eacute; m'trouvais bain f&acirc;syi et pas cou&ocirc;thage&ucirc;x,<br/>
J'entri au Vert Ch&eacute;teur sans menti eun miot,<br/>
Accatt&eacute; du p'teun et eunne bouanne pouogn&iuml;e d'sno.<br/>
<br/>
Quand j'fus sorti je m'trouvi r&acirc;ffr&acirc;ichi.<br/>
L'cou&ocirc;'thage m'erveint et je m'ravigotti,<br/>
Mais en pran'nant du sno, j'en meins eune miot d'travers,<br/>
Et eunne averse de p'y&iuml;e m&eacute; sorti des yi&euml;rs.<br/>
<br/>
J'd'&acirc;ihalle man mou&ocirc;chet pour m'aissui'y&eacute; la goulle,<br/>
Et dans eun cl'yin d'yi eunne pierre sou&ocirc;s l'pi m'boule;<br/>
Je n's'ai pon si j'tchi ou si chest eunne ida&iuml;e,<br/>
Mais le lend'main, javais eun boug'd sal'n&egrave;z.<br/>
<br/>
J'l'poussotti bain avec d'la linette kr&acirc;in'chie,<br/>
Que j'avais fricachi dans de l'iao&ucirc;x bou&ocirc;yie,<br/>
J'avais a&iuml;tout meins eun lop&eacute;in d'ros&egrave;ine<br/>
Pour faithe eun chiment qu&eacute; nou n'trouve qu'en Chine.<br/>
<br/>
Chu chiment l&agrave; en y pran'nant du souain,<br/>
Me cl'yiergi l'n&egrave;z et m'fis eun grand bain;<br/>
Chest pourt'chi l'zenmeins de not bouanne <i>Vieille Chronique</i>,<br/>
Profitt'ont du ermi&egrave;de que j'mets devant l'public.<br/>
<br/>
Mais pour agu'v&eacute; la scienche que j'vos ai km'enchi,<br/>
I'm prendr&euml;t bain si&eacute;s m&eacute;is pour bain en fini,<br/>
Tout d'm&acirc;ime i fa&ocirc;ut que j'y feu eun cou d'scie,<br/>
Et cop&eacute; l'histou&eacute;the du boug'd parap'y&iuml;e.<br/>
<br/>
Le lend'main j'men fu d'airchet, l'aircherchi,<br/>
J'fou&ocirc;s'yi partout et l'objet j'&acirc;irtouvi,<br/>
Mais t'chi fich&uuml; m&eacute;ins&eacute;the j'ai ti yieu dans ma vie,<br/>
Pour l'amour d'eun &eacute;indomptab'lye sall' parap'y&iuml;e.<br/>
<br/>
L'Baloque t'chi m'l&ecirc;n'lvi n'tait pon eun a&icirc;ntamperche,<br/>
Pas aisi a trouv&eacute; sans que nou l'cherche,<br/>
Mais d'parap'y&iuml;es jeanmais je n'r&icirc;'thai accat&eacute;,<br/>
Par les risel&euml;ts t'chi f&ucirc;dre faites de m&eacute; et Malh&eacute;.<br/>
<br/>
Enf&eacute;in mes bouannes gens a forche d'fou&ocirc;syi<br/>
Je trouvi l'pandloque qui m&eacute; l'voli,<br/>
E'tant pathents v&eacute;the maine tout fein fr&euml;t nu,<br/>
J'n'voudrais pas qu'san sall'nom s'set counu.<br/>
<br/>
Alors man parap'y&iuml;e &agrave; la maison j'rapporti,<br/>
Et Malh&eacute; ma feamme d'&acirc;irchet m'r'assottisi,<br/>
La rage me pr&eacute;ins et Bideim'me je l'fyian'tchi,<br/>
Parmi la chendre de vr&euml;t en dri&egrave;the du tr&eacute;pi.<br/>
<br/>
Et d'm&acirc;ime m'zenmeins depis tchi'l est brul&euml;t,<br/>
Que d'juth'ments et d'bri j'avons ti &acirc;ivit&euml;t.<br/>
Mais pour jeanmais d'ma vie d'parap'y&iuml;es &euml;rtouchi,<br/>
Cem'n&acirc;ge j'vos juthe j'aim'thais mus &acirc;itre d&acirc;is'slotchi.<br/>
<br/>
Car qu&acirc;ndi que j'le&ucirc;mes en not' poss&acirc;ission,<br/>
Ch'tet tr&eacute;jous basta&ocirc;ude et eun boug'd c&acirc;sriyon,<br/>
Acht'eu ma feamme m'aime et j'aime bain Malh&eacute;,<br/>
Alors <i>Good Bye </i>mes vyi&euml;rs, j'vos souhette eune bouan Nou&eacute;.<br/>
<br/>
<i>Lanmin Jean.<br/>
</i><br/>
Chu 22 Novembre,<br/>
Mil huit chents quatre veingt neuf!<br/>
</TD></TR></TABLE></CENTER>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="parapluie.html">L&eacute; Parapluie du Temps pass&eacute;</a><p>
<li><a href="parapuie.html">Man vieir Parapu&iuml;e</a><p>
<li><a href="parapluie.html">L&eacute; Parapluie du Temps pass&eacute;</a><p>
<li><a href="manparapuie.html">Man Parapuie</a><p>
<li><a href="juste.html">L&eacute; Juste et l'Injuste</a><p>
<li> <a href="jeanfieuri.html">Le parapuie &agrave; Jean Fieuri</a><p>
<li> <a href="paraplyie.html">N'oublyie pon vot' paraplyie!</a><p>
<li><a href="fidelle.html">L'Ammin Fidelle</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
