<HTML>
<HEAD>
<TITLE>Peter on forthcoming elections</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Peter on forthcoming elections</h2></font></center><p>

Ch'&egrave;st vraiment domage de vaie coumme nos gens sont tr&eacute;jous a s'ent' nadji et h&egrave;rtchinn&eacute; dans l's <a href="etats.html">Etats</a>; nou dithait eunne vraie tch&eacute;thue &agrave; tchans, et j'sis d'avis qu'i' devent s&eacute; motchi d'nous en Angli&eacute;terre. Tchit bouonne sl&icirc;ndjeuse nou lus doun'nait si ch'tait un troup&eacute; d'escoliers! Coumme le ma&icirc;tre ne s'ait pas long a lus dithe: &quot;Portez r'pos, tas d'buzards!&quot;<br/>
<br/>
I' n'sont d'accord sus rin! Ch'est n&acirc;gue ichin, h&egrave;rtchinne l&agrave;, halle a r'tchullons d'un bord, paque au gallo' d'l'autre! Not' pou&ocirc;re berque est f&icirc;chtrement mal gouvern&eacute;e! et tandi que l'Cap'taine et les Contr&eacute;ma&icirc;tres sont a baillyi d'lus bec dans la Chambre, l'&egrave;stchipage - ch'est vous et m&eacute; - est endanji d'&ecirc;tre &egrave;strue&ucirc;ll&eacute; dans l'pit&eacute;. Persounne n&eacute; semblye sav&eacute; dans par ou-&egrave;s qu'nous en est sus rin.<br/>
<br/>
Parmi toute chutte confusion, j'avons au mains r&egrave;scap&eacute; d'l'affaithe qui s'n'allait nos cou&ocirc;t&eacute; dans les chinq a siez chents louis. L'affaithe Krudwige est laissie dans-par-ou, en nou n'en r'ouitha pon p&acirc;sl&eacute;, Djeu merci! Mais ch'&eacute;thait 't&eacute; mus si nos gens s'&eacute;taient entr-arrangis d'vant qu&eacute; de v'nin d'm&ecirc;me s'expos&eacute; a la risl&eacute;e du publyi.<br/>
<br/>
Dans des cas coumme chounna, j'lus doun'nais en avis de consult&eacute; deux-tr&egrave;s &egrave;scriveurs de gazettes - y'en a pus d'yun parmi nous qui pourrait lus en montr&eacute; long sus bin des choses.<br/>
<br/>
Et just&eacute;ment! en p&acirc;slant d'Etats, v'la tchi m'ram&eacute;mou&eacute;the que l's Elections n'sont pon d&eacute;ja si loin. tch&egrave;s qu'ous n'allez en faithe, bouonnes gens? Allous r&eacute;-&egrave;slithe touos ch&egrave;s D&eacute;put&eacute;s la sans opposition, ou y'en a ti pus d'yun d'la djinque qui s'a tumbz&eacute; de d'sus sa scabelle?<br/>
<br/>
En p&acirc;slant de ch'la, i' m'est v'nu dans l'id&eacute;e que j'pouorrais offuche me rendre utile quand vindra l'moment d'ch&eacute;rchi des vou&eacute;x. N&eacute; v'chin ch'que j'ai pens&eacute;. Jen'soummes pas pus otchup&eacute;s que ch'la siez nous, d&egrave;pis qu'mes femmes ont <a href="tomato.html">tchit&eacute; le toumates</a>. J'pou&ocirc;ra&icirc;mes all&eacute; touos les tr&egrave;s ch&eacute;rchi des vouex; m&eacute; d'un bord, La&iuml;z&eacute; d'l'autre, et Lon&ocirc;re travaill&eacute; pour les siens qui sont d'la Chapelle! Tch&egrave;s qu'ous en criyis? Chaque candidat nos paiethait dans les tchinze a vingt louis s'i perdait, et d'viers chinq s'i' gagnait s'n &egrave;slection. M&eacute;, j'&icirc;thais siez l's' &eacute;l&eacute;cteurs le matin, et j'dithais qu'man candidat est pour l'Economie et l'Progr&egrave;s; La&iuml;z&eacute; &icirc;thait l'arlev&eacute;e, et sou&ocirc;tchindrait que l'sien est pour le Progr&egrave;s avec Economie; tandi qu' Lon&ocirc;re &icirc;thait l's&eacute; - avec sa p'tit lanterne - pour dithe de vot&eacute; pour les siens qui sont raide pour Nos Vielles Institutions! Coumme cheunna, y'&eacute;thait tr&eacute;jous, au bu du compte, un D&eacute;put&eacute; d'&egrave;slu dans chaque Paraisse; ch'n&eacute; s'ait pas tr&eacute;jous l'pus faillyi, et la vielle b&eacute;rque n'en &icirc;thait ni pi&eacute;the ni mus qu'a ch't'heu. Car - ou n'&ecirc;tes pas sans l'av&eacute; r'm&eacute;rtchi, d'pis l'temps qu'ou &eacute;lis&eacute;z des D&eacute;put&eacute;s  - ch'est pas yeux qui gouvernent!!<br/>
<br/>
<i><a href="brambilo.html">Piteur Pain</a><br/>
4/11/1916</i><br/>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="painelections.html">Piteur discourses on elections</a><p>
<li><a href="electioneering.html">Electioneering campaign</a><p>
<li><a href="painbothsides.html">How Both Sides Shall Win</a><p>
<li><a href="politics.html">La Politique en J&egrave;rri</a><p>
<li><a href="pmmultitude.html">Les Elections</a><p>


<li><a href="gdfelect.html">Eune bouanne &ecirc;lection!</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
