<HTML>
<HEAD>
<TITLE>Eune C&acirc;nchon d'Fraudeux</TITLE>
<META  name="keywords" content="Jèrriais, smuggling, smugglers, contrebande, language, langue normande, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Un C&acirc;nchon d'Fraudeur</h2><p>
A Smuggler's Song</font></center><p>
<CENTER><TABLE><TR><TD>

Si tu t'reville &agrave; minniet et ou&iuml; les pas d'un j'va<br>
N&eacute; halle pas &egrave;s ridgieaux et par la route n'&egrave;rgarde pas<br>
Les gens tchi n'posent des tchestions n'ou&iuml; pas des ment'ties<br>
Ergarde la muth&acirc;le, ma chi&egrave;the, quand les Messieux vont cachi.<p>

V&icirc;ngt-ch&icirc;nq petits bidets<br>
Au trot au tch&ecirc;te du jeu,<br>
Du couongnac pour l'Recteu,<br>
Du p'tun pour san Lecteu,<br>
Dentelle pour la d'mouaiselle, lettres pour l'espion,<br>
Ergarde la muth&acirc;le, ma chi&egrave;the, quand les Messieux vont passant.<p>

Jouant dans la bouais'sie, si par chance tu trouv'thais<br>
Un tas d'petits bathis auve le miyeu vin remplyis,<br>
N'crie pon pour t's anm&icirc;ns d'aller vaie ou d'y jouer,<br>
Rempliaiche vite les broussailles et les bathis d&ecirc;camp'paient.<p>

Si tu vaie la porte d&eacute; l'&eacute;tabl'ye grand' ouv&egrave;rte,<br>
Si eune pouorre vielle qu&eacute;dole en d'dans tu dgette,<br>
Si ta m&egrave;the &egrave;rpathe eune casaque tout trillyie<br>
N'dit mot si la doublieuse est mouillie.<p>

Si tu rencontre les gens du Rouai, auve rouoges teuniques,<br>
Mefi-t&eacute; d'chein qu'tu dis - et prends l'avis<br>
S'i's t'appellent "ma chi&egrave;the" et veulent t'catinner,<br>
N'lus dithe un mot entouor chein qui s'est pass&eacute;.<p>

Si tu fais tout chein qu'nou dit, i'y a eune bouanne chance<br>
Qu'tu &egrave;rch&eacute;vr'rai eune belle poupette d&eacute; France<br>
Auve un chap&eacute; d'dentelle et eune bannette d'souai<br>
Un present des Messieux - pour t&eacute; 'rm&egrave;rcier.<p>

V&icirc;ngt-ch&icirc;nq p&eacute;tits bidets<br>
Au trot au tch&ecirc;te du jeu,<br>
Du couongnac pour l'Recteu,<br>
Du p'tun pour san Lecteu,<br>
Les gens tchi n'posent des tchestions n'ou&iuml; pas des ment'ties<br>
Ergarde la muth&acirc;le, ma chi&egrave;the, quand les Messieux vont cachi.<p>

&nbsp;<p>
<i>Traduit d'l'Angliais d'Rudyard Kipling<br/>
par TSW</i><p>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<i>V&egrave;rsion mod&egrave;rn&icirc;s&eacute;e:</i><br/>
<br/>

&nbsp;<p>

<CENTER><TABLE><TR><TD>

<b><div align="center">Eune C&acirc;nchon d'Fraudeux<br/>
A Smuggler's Song</div></b><br/>
<br/>
Si tu t'r&ecirc;vil'ye &agrave; m&icirc;nniet et ouai les pas d'un j'va<br/>
N&eacute; hale pas &egrave;s ridgieaux et par la route n'&egrave;rgarde pas<br/>
Les gens tchi n'posent pas d'tchestchions n'ouaient pas des menn'ties<br/>
&Egrave;rgarde la muth&acirc;le, ma chi&eacute;the, quand les M&ecirc;ssieurs vont cachi.<br/>
<br/>
V&icirc;ngt-ch&icirc;n p&eacute;tits bidets<br/>
Au trot &agrave; tch&ecirc;te du jeu,<br/>
Du couongnac pouor l'Recteu,<br/>
Du p'tun pouor san Lecteu,<br/>
Dentelle pouor la d'moua&icirc;selle, lettres pouor l'espion,<br/>
&Egrave;rgarde la muth&acirc;le, ma chi&eacute;the, quand les M&ecirc;ssieurs vont p&acirc;ssant.<br/>
<br/>
Jouant dans la boua&icirc;s'sie, si par chance tu trouvais<br/>
Un tas d'p&eacute;tits bathis auve l&eacute; miyeu v&icirc;n remplyis,<br/>
N'crie pon pour tes anm&icirc;ns d'aller vaie ou d'y jouer,<br/>
Rempliaiche vite les brouss&acirc;les et les bathis d&ecirc;camp'thaient.<br/>
<br/>
Si tu vai la porte d&eacute; l'&ecirc;tabl'ye grand' ouv&egrave;rte,<br/>
Si eune pou&ocirc;rre vielle qu&eacute;dole en d'dans tu dgette,<br/>
Si ta m&eacute;the &egrave;rpathe eune c&acirc;saque toute trilyie<br/>
N'di mot si la doublieuse est mouoillie.<br/>
<br/>
Si tu rencontre les gens du Rouai, &egrave;s rouoges teuniques,<br/>
M&ecirc;fie-t&eacute; d'chein qu'tu dis - et prends l'avis<br/>
S'i' t'appellent &quot;ma chi&eacute;the&quot; et veulent t&eacute; catinner,<br/>
N'lus di un mot entouor chein tchi s'est p&acirc;ss&eacute;.<br/>
<br/>
Si tu fais tout chein qu'nou dit, i' y'a eune bouanne chance<br/>
Qu'tu r'ch&eacute;vthais eune belle poupette d&eacute; France<br/>
Auve un chap&eacute; d'dentelle et eune bonnette d'souaie<br/>
Un pr&eacute;sent des M&ecirc;ssieurs - pour t'&egrave;rm&egrave;rcier.<br/>
<br/>
V&icirc;ngt-ch&icirc;n p&eacute;tits bidets<br/>
Au trot &agrave; tch&ecirc;te du jeu,<br/>
Du couongnac pouor l'Recteu,<br/>
Du p'tun pouor san Lecteu,<br/>
Les gens tchi n'posent pas d'tchestchions n'ouaient pas des menn'ties<br/>
&Egrave;rgarde la muth&acirc;le, ma chi&eacute;the, quand les M&ecirc;ssieurs vont cachi<br/>
</TD></TR></TABLE></CENTER>





&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><A HREF="fraude1850.html">Histouaithe du temps d'la fraude</A><p>
<li><a href="fraude2.html">La fraude en J&egrave;rri l'temps p&acirc;ss&eacute;</a><p>
<li><a href="ieaudvie.html">L'ieau d'vie</a><p>
<li><a href="taxe.html">La Taxe sus notr' Bi&eacute;the</a><p>
<li><a href="cahouain_incometax.html">L'imp&ocirc;t sur le r'venu</a><p>
<li><a href="bananarepublic.html">Un bailliage &agrave; bananes?</a><p>

<li><a href="gdfprohibition.html">I' s'en fait d'toutes les sortes, sinon la bouanne!</a><p>
<li><a href="ptun.html">L&eacute; p'tun</a><p>
<li><a href="fievre.html">Fi&egrave;vre d'la M&eacute;</a><p>
<li><a href="if.html">Si...</a><p>
</UL>
</FONT>
&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
