<HTML>
<HEAD>
<TITLE>Quand eune vielle fil'ye vait eune chance...</TITLE>
<META  name="keywords" content="Jèrriais, marriage, mariage, wedding, spinsters, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Quand eune vielle fil'ye vait eune chance...</h2></font></center><p>

<font size="-1"><i> San Antonio,<br>

 Texas, USA.<p>

 L&eacute; 11 d&eacute; f&eacute;vri, 1984.</i><p></font>

 Moussieu l'R&eacute;dacteu,<p>

 "Ch'est vrai qu' nou-s-en ouait d&eacute; toutes les sortes dans la forge," nouos disait Papa, en ritonnant, eune s&eacute;th&eacute;e &agrave; l'entou d'l'&acirc;tre.<p>

 "Tch'est qu' tu'as ou&icirc; chutte fais?", Manman l&icirc; d'mandit.<p>

 "Le p'tit bouanhomme Samuel Ho-ouard est v'nu m&eacute; d'mander m'n avis. 'J'sis en embarras!' i' m'a dit. 'Bon!', j'l&icirc;'ai dit, "tu'&eacute;s riche, tu'as d'la rente &agrave; r'ch&eacute;ver, eune bouanne he&ucirc;sive p&eacute;tite f&egrave;rme et eune bouanne s&egrave;rvante tchi t'souangne comme un poulet. Tch'est tch'i' peut y'aver d'miyeu?'<p>

 " 'Eh bein, nouos y v'l&agrave;', Samuel m&eacute; dit. 'Tchiquechose veint d's'arriver tchi m'niche d&eacute; boulev&egrave;rser tout. Et m&eacute; tchi m'&eacute;tais accou&ocirc;teunm&eacute; &agrave; vivre trantchilement &agrave; man tout seu auve l'a&icirc;gue d'eune s&egrave;rvante d&eacute;pis la mort d&eacute; ma femme y'a eune trentaine d'ann&eacute;es'. 'Bon!', j'l&icirc; dis, 'j&eacute; n'savais pon qu' tu' &eacute;tais veuvyi. Fallait qu' tu f&ucirc;sse un bieau gar&ccedil;on dans tan janne temps pour trouver eune femme'. 'Mais sans doute', i' m'dit, 'j'tais bieau gar&ccedil;on. J'n'ai pon changi fort, s&eacute;non qu&eacute; j'garde ma barbe. Et pis, comme tu dai l'saver, les Howard 'taient d'bieaux monde, &eacute;tant Angliais'. 'Tchi niol&icirc;n!', j'l&icirc; dis, 'l's Angliais sont comme tout l'monde. Y'en a d'bieaux et d'laids'  " 'Mais pour te conter m'n embarras', Samuel m&eacute; dit. 'Eune femme s'est ap&egrave;rchue qu&eacute; j'sis acouo un bel homme, et ou veurt m&eacute; mathier'. 'Mes f&eacute;licit&acirc;tions!', j'l&icirc; dis. 'I' n'y'a rein d'miyeu qu' eune bouanne femme pour souongni d'un homme et san m&ecirc;nage' 'P't-&ecirc;t' bein', i' m'dit, 'mais i' faut qu&eacute; j't&eacute; diche tch'est tchi m'est arriv&eacute;. J'allis en Auregny y'a eune tch&icirc;nzaine &egrave;s neuches d&eacute; man n'veu tchi d'meuthe l&agrave;-bas. Y'avait eune vielle fil'ye Auregnaise &egrave;s neuches tchi s'emmouothachi d'm&eacute; sans qu&eacute; j'm'en ap&egrave;rch&ucirc;sse. J'be&ucirc;nmes la sant&eacute; des jannes mathi&eacute;s tant d'fais qu&eacute; j'm&eacute; trouvis &ecirc;b&eacute;d&eacute;. J'pense bein qu&eacute; j'm'endormis sus la grand' filyie dans la tchu&icirc;sinne, et quand j'm&eacute; r&ecirc;vilyis l&eacute; lendemain au mat&icirc;n, tout habilyi, j'trouvis chutte hardelle-la couochie &agrave; c&ocirc;t&eacute; d'm&eacute;, toute habilyie &eacute;tout. J'm&eacute; l'vis d'un ambron et j'm'en allais douchement, &agrave; p'tits pas, d'peux d'la r&ecirc;vilyi, quand ou m'dit 'Io&ugrave; qu' tu t'en vas, man p'tit chi&egrave;r doux?' J'failli &agrave; tchaie quand j'la ou&icirc;, et j'l&icirc; dis qu&eacute; j'n'&eacute;tais pon l'chi&egrave;r &agrave; p&egrave;rsonne. "Est-ch' d&eacute; m&ecirc;me qu&eacute; tu p&acirc;les &agrave; ta janne fil'ye aupr&egrave;s l&icirc;'aver prom&icirc;ns d'la mathier hi&egrave;r au s&eacute;? Veurs tu m'dithe qu&eacute; tu'as d&ecirc;j&agrave; oubli&eacute; ta prom&ecirc;sse?'<p>

 " 'J&eacute; n'pouvais pon m'd&eacute;faithe d&eacute; lyi, et man n'veu m'dit qu&eacute; ch'tait vrai qu&eacute; j'l&icirc;' avais fait des doux yeux la s&eacute;th&eacute;e d&eacute; d'vant. 'Et tu pou&ocirc;rrais faithe pi&eacute;the,' i' m'dit. 'Oulle a du bein, et ou patha&icirc;t t'aimer hardi!'<p>

 " 'Sans fa&icirc;sant la minne d&eacute; rein, j'patchis mes tailes et j'm'en r'v&icirc;ns en J&egrave;rri, criyant qu&eacute; j'tais d&ecirc;fait d'lyi. Mais j'veins d'&egrave;rch&eacute;ver eune lettre m&eacute; disant qu'ou s'en veint p&acirc;sser tchiques jours siez m&eacute; pour d&eacute;cider quand tchi nouos mathier. J'sis au m'sesp&eacute;! J&eacute; n'sai pon tchi faithe, mais quand j'y pense j&eacute; n'peux pon la blia&ucirc;mer pour &ecirc;t' emmouothachie d'm&eacute;. Ou n'est pon la preunmi&eacute; femme &agrave; vouler m'faithe la carre. Y'en a ieu pus d'ieune, et j'ai 't&eacute; forchi d'la&icirc;ssi cra&icirc;tre ma barbe pour les garder &agrave; l'&ecirc;cart!'<p>

 " 'Et tch'est qu' ta s&egrave;rvante en dit, d'tout chenna?' 'Oulle a d&ecirc;j&agrave; m'nichi d'tchitter' , i' m'dit. 'Ou n'veurt pon &ecirc;t' souos l'joug d'eune maitr&ecirc;sse. Comment dgi&acirc;tre qu&eacute; j'm'en vais pouver m'd&ecirc;faithe d&eacute; chutte femme-l&agrave;?'<p>

 " 'Eh bein', j'l&icirc; dis, 'env'yis li eune lettre par l&eacute; pr&eacute;chain bat&eacute; &agrave; l&icirc; dithe qu&eacute; tu'as la v&eacute;theule volante et qu' tu'&egrave;s &agrave; l'H&ocirc;pita'. 'Ch&eacute; s'sait assez pour la faithe vouler v'n&icirc;n m'souangni!', i' m'dit. 'Eh bein', j'l&icirc; dis, 'dis li dans ta lettre qu&eacute; tu'&egrave;s d&ecirc;j&agrave; mathi&eacute;, car tu veins d'mathier ta s&egrave;rvante'. 'Ma f&icirc;ngre', i' m'dit, 'ch'n'est pon eune mauvaise id&eacute;e, valet! Oulle est veuve, eune brave femme, bouanne travaill'r&ecirc;sse et bouanne m&ecirc;nagi&eacute;the. Et j'sis accouoteunm&eacute; &agrave; ses manni&eacute;thes'.<p>

 " 'I' faut t'd&ecirc;p&ecirc;chi d&eacute; l'faithe' , j'l&icirc; dis, 'autr&eacute;ment, ta janne fil'ye d'Auregny t&eacute; tch&egrave;rra sus l'co' 'Ou n'est pon ma janne fil'ye!" i' m'dit. 'Ou patha&icirc;t l'craithe!' j'l&icirc; dis. 'Et quand eune vielle fil'ye vait eune chance d&eacute; gaffer un homme ou s'y met d'bouan tchoeu. Ch'est &agrave; t&eacute; d'l'emp&ecirc;chi d&eacute; t'condithe en d'vant d'l'autel d&eacute; l'<a href="gdfstgeorges.html">&Eacute;glyise d&eacute; St. George</a> et d&eacute; t'm&acirc;ter en d'vant d'Moussieu P&eacute;p&icirc;n auve la Litourgie, ouv&egrave;rte &agrave; la page 179, dans ses mains!' "<p>

<i> <a href="lefeuvre.html">George d'La Forge</a></i><p>


<P>&nbsp;</P>
<P>&nbsp;</P>


<FONT SIZE=2>
Viyiz &eacute;tout:<p>
<ul>
<li><a href="mathiage.html">L'amour et l'mathiage en J&egrave;rriais</a><p>

<li><a href="vier_garcon.html">Le Vier Gar&ccedil;on</a><p>

<li><a href="viedvier.html">Vie d'Vier Gar&ccedil;on - Vie d'Vier Cuochon</a><p>
<li> <a href="vieirsgarcons.html">Eunne chance pour les vieirs gar&ccedil;ons</a><p>
<li><a href="pensent.html">A tchesque les vieirs gar&ccedil;ons pensent?</a><p>
<li><A HREF="reflexg.html">Reflexions d'un Vi&egrave;r Gar&ccedil;on</A><p>

<li><a href="vieillesfilles.html">Les Vieilles Filles</a><p>
<li><a href="tante.html">Les piaintes d'une vielle tante a mai</a><p>

<li><a href="viellesfilles.html">Les Vielles Filles</a><p>
<li><A HREF="reflexf.html">Reflexions d'une Vieille Fille</A><p>
<li><a href="lamentvf.html">Les Lamentations d'une Vieille Fille</a><p>
<li><a href="lament2.html">Les lamentations d'eunne vieille fille</a><p>
<li><A HREF="consolf.html">Les Consolations d'une Vieille Fille</A><p>
<li><a href="tante.html">Les piaintes d'une vielle tante a mai</a><p>
<li><a href="regrets.html">La Vie Est Remply&iuml;ei De Regrets</a><p>
<li><a href="ahnan.html">Ah, nan!</a><p>

<li><a href="charmes.html">Des charmes d'amour</a><p>

<li><a href="mathious.html">Mathi'-ous, Garcons, Mathi'-ous</a><p>

<li><A HREF="mathiet.html">Les Promesses d'Homme Mathiet</A><p>

<li><a href="pmpeace2.html">Peace and Quiet in the Home</a><p>


</ul></FONT>
<P>&nbsp;</P>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
