<HTML>
<HEAD>
<TITLE>Jersey Lily - Lillie Langtry</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Lily Langtry, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Jersey Lily</h2></font></center>

<font size="-1"><i>Fort Lauderdale<br>
Florida<br>
USA<p>

<P>L&eacute; 8 d'avri 1972</P></i></font>

<P>Moussieu l'R&eacute;dacteu,</P>

<a href="langtry.html"><IMG SRC="lily2.jpg" WIDTH=265 HEIGHT=350 align="right" border=0 alt="La s&eacute;pultuthe d&eacute; Lillie Langtry"></a>

<P>Dans ma lettre du 19 f&eacute;vri d&eacute; ch't' ann&eacute;e j'vouos disais qu&eacute; j'visitis la ville d&eacute; Langtry au <a href="gdftexas.html">Texas</a>, nomm&eacute;e en honneu d'nouot' belle "Jersey Lily". Un anm&icirc;n d'ich&icirc;n m'a pr&ecirc;t&eacute; un livre &icirc;ntitul&eacute; "Because I loved him - The life and loves of Lillie Langtry", par No&euml;l H. Gerson. L&eacute; livre est pliein d'&icirc;nformation au sujet d'la vie d'la fanmeuse J&egrave;rriaise tch'&eacute;tait aussi c&eacute;l&eacute;bre en Am&eacute;thique comme en Angli&eacute;t&egrave;rre, et l'anmie d'un tas d'gr&ocirc;sses t&ecirc;tes. Ou d'v&icirc;nt enmouothachie d'un c&egrave;rtain riche moussieu Am&eacute;thitchain nomm&eacute; Alfred Gebhard, et, en conv&egrave;rs&acirc;tion auve Somerset Maugham un jour, i' l&icirc; d'mandit tch'est qu'ou consid&eacute;thait tch'&eacute;tait l'pus c&eacute;l&eacute;bre homme d&eacute; sa conna&icirc;ssance, et ou r&ecirc;ponnit qu&eacute; ch'tait Gebhard. "Bon!" Maugham l&icirc; dit, "et pourtchi?" "Viyant qu&eacute; j'l'aimais!", ou l&icirc; r&ecirc;ponnit!</P>
<P>Un tas d'm&ecirc;ssieux d'dist&icirc;nction et d'&icirc;ntelligence avaient eune sup&egrave;rbe opinnion d'lyi. Par exempl'ye, l'Honorabl'ye W.E. Gladstone, Preunmi&eacute; Minnistre d'Angli&eacute;t&egrave;rre, dit: "J'sis ordgilleux d'pouver dithe qu&eacute; Madanme Langtry m'consid&eacute;the s&eacute;n anm&icirc;n!" L&eacute; fanmeux peintre John Everett Millais: "I' s'adonne, tout simpli&eacute;ment, qu&eacute; Lillie Langtry est la pus belle femme dans l'monde!" L&eacute; Pr&eacute;sident Th&eacute;odore Rooosevelt des &Ecirc;tats-Unis: "Oulle est m&egrave;rveilleuse, et sa bieaut&eacute; vouos &ecirc;galue!" L'artiste Am&eacute;thitchain, James Abbot McNeill Whistler: "&Agrave; la vaie, nou s'crait &agrave; r&ecirc;ver. Oulle est si extraordinnaithe qu&eacute; j'ai m&ecirc;me d'la peine &agrave; faithe un portrait d'lyi tchi l&icirc; fait justice!"</P>
<P>Mais s'n &icirc;ntelligence, patha&icirc;t-i', 'tait au ras d'sa bieaut&eacute;. Oulle avait d'l'esprit comme quatre, et Mark Twain disait qu&eacute; chein tchi l'&ecirc;tonnait 'tait qu'oulle avait un vraie don comme actrice d&eacute; thi&acirc;tre, et Oscar Wilde disait qu'sa bieaut&eacute; 'tait, en &ecirc;ffet, &ecirc;bliouissante, mais qu&eacute; s'n'esprit et s'n'&icirc;ntelligence 'taient extraordinnaithes et qu' l'ensembl'ye 'tait formidabl'ye!</P>
<P>L'auteur Gerson a fait san travas ("homework" comme dit m'n anm&icirc;n, l'D&eacute;put&eacute; de Veulle) comme i' faut, car i' nouos donne un r'cit bein compliet d'la vie d'Lillie Langtry. Oulle avait ch&icirc;n fr&eacute;thes quand ou fut n&eacute;e Emilie Charlotte Le Breton &agrave; <a href="st_sauveux.html">St. Sauveux</a> l&eacute; 13 d'octobre, 1853 - Frank, William, Trevor, Maurice et Cl&eacute;ment - et un siexi&egrave;me, Reginald, vit l'jour un coupl'ye d'ann&eacute;es aupr&egrave;s. Ou fut gar&ccedil;onni&eacute;the d&egrave;s ses p'tits jours. Ou savait nouer &agrave; l'&acirc;ge d&eacute; quatre ans, et &agrave; siex ans oulle allait &agrave; j'va &agrave; califourchons et sans selle.</P>
<P>Il' taient la b&ecirc;te au dgi&acirc;bl'ye lyi et san fr&eacute;the Reginald. Ieune d&eacute; lus farces 'tait d'mettre un fi d'f&eacute; &agrave; hauteu d't&ecirc;te &agrave; l'entr&eacute;e du gard&icirc;n du probytaithe, et les m&ecirc;ssieux tch'&eacute;taient &icirc;nvit&eacute;s &agrave; baithe du th&eacute;e p&egrave;rdaient lus bill-tappeurs &agrave; la h&eacute;che en entrant! Au s&eacute;, il' allaient jouarder parmi les tombieaux du ch&icirc;nm'tchi&eacute;the et pr&eacute;tendre tch'il' 'taient des faut&ocirc;mes ou des r'v&eacute;nants.</P>
<P>Eune s&eacute;th&eacute;e oulle allit auve ses fr&eacute;thes Cli&eacute;ment et Reginald tather et plieunmer l'estatue d'la Reine Victoria<a href="#pid">*</a> sus la cauchie. Il' avaient apport&eacute; l's &ocirc;tis n&eacute;cessaithes, &ecirc;tchelle, boutchet, etc., et l'estatue fut couv&egrave;rte d'tathe et d'plieunmes d&eacute; la couronne &egrave;s pids. I' f&ucirc;drent d&ecirc;couv&egrave;rts &agrave; cause d&eacute; la tathe sus faches, mains et habits, et les gar&ccedil;ons attrap&icirc;drent la badgiette. Lillie eut &agrave; passer 24 heuthes dans sa chambre comme peunnition.</P>
<IMG SRC="lily3.jpg" WIDTH=250 HEIGHT=304 align="left" border=0 alt="La s&eacute;pultuthe d&eacute; Lillie Langtry">
<P>&Agrave; l'&acirc;ge d&eacute; tch&icirc;nze ans Lillie p'sait 135 livres et avait ch&icirc;n pids huit d&eacute; haut. L&eacute; lieut'nant Charles Spencer Longley, du r&eacute;giment en dg&egrave;rnison, 'tait l'fis d'l'Arch&eacute;v&ecirc;que d&eacute; Cantorb&eacute;ry et fut &icirc;nvit&eacute; &agrave; rester au probytaithe par l&eacute; Douoyen L'Breton. I' s'enmouothachit d'Lillie et l&icirc; proposit l'mathiage. I' fut tellement &ecirc;tonn&eacute; quand ou l&icirc; dit s'n &acirc;ge tch'i' d'mandit d'&ecirc;t' transf&eacute;th&eacute; &agrave; un r&eacute;giment hors J&egrave;rri!</P>

<P>Oulle avait eune v&icirc;ngtaine d'ann&eacute;es quand un bieau yacht nomm&eacute; Red Gauntlet appathut dans la cauchie en ville, san propi&ecirc;taithe, Edward Langtry, &agrave; bord. Il 'tait fis d'un bourgeais &agrave; Belfast en Irlande du Nord. Ou l'rencontrit et d'v&icirc;nt amouotheuse du yacht! L&eacute; Sieur Langtry 'tait ch&icirc;nq ans pus vyi qu'lyi et 'tait iun d's anm&icirc;ns du fr&eacute;the William &agrave; Lillie. I' tchit en amour d&eacute; lyi et i' f&ucirc;drent mathi&eacute;s &agrave; l'&eacute;glyise d&eacute; St. Sauveux l&eacute; 9 d&eacute; mar, 1874. Appathemment, l'fr&eacute;the William 'tait dans l's &Icirc;ndes, mais il arrivit en J&egrave;rri dans ches temps-l&agrave; pour s&eacute; mathier, et li et Cli&eacute;ment, d&eacute;v'nu Avocat en Angli&eacute;t&egrave;rre, 'taient au mathiage d&eacute; lus soeu.</P>
<P>Lillie Langtry eut eune fille, nomm&eacute;e Jeanne Marie, probabli&eacute;ment en 1881. &Agrave; m'suthe qu'ou grandissait, ou r'sembliait d'pus en pus &agrave; sa m'm&eacute;e, et ou mathyit Messire Ian Malcolm, Membre du Parlement &agrave; Westminster, l&eacute; 30 d&eacute; ju&icirc;n, 1902. Oulle eut quatre &ecirc;fants.</P>
<P>Dans l'entretemps Lillie 'tait d&eacute;v'nue veuve et avait mathi&eacute;e Messire Hugo de Bathe dans l'&ecirc;t&eacute; d&eacute; 1899, mais i' n&eacute; d'meuthaient pon ensembl'ye &agrave; l'heuthe d&eacute; sa mort &agrave; Monaco l&eacute; 12 f&eacute;vri, 1929. Ou fut ent&egrave;rr&eacute;e dans l'ch&icirc;nm'tchi&eacute;the d&eacute; St. Sauveux en J&egrave;rri. Sa fille, auve l&eacute; grand d'ses gar&ccedil;ons, 'taient &agrave; l'ent&egrave;rrement - Mais Messire Hugo de Bathe n&eacute; y'&eacute;tait pon.</P>
<P><i><a href="lefeuvre.html">George d'la Forge</a></i></P>


&nbsp;<p>
&nbsp;<p>

<a name="pid"></a><P><i>* Ch'est eune faute. Ch'fut l'estatue du Rouai George II au Vi&egrave;r Marchi.</i></P>

<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2><I>Viyiz &eacute;tout:</I><p>

<ul>
<li><A HREF="langtry.html">Lillie Langtry - "The Jersey Lily"</A><p>
<li><a href="gdftexas.html">L&eacute; Texas - et la belle 'Jersey Lily'</a><p>
<li><a href="gdfjerseylily.html">'Jersey Lily'</a><p>

<li><a href="gdfpassant2.html">En passant...</a><p>
<li><A HREF="lis.html">Les lis</A><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
