<HTML>
<HEAD>
<TITLE>Le grand de si&egrave;s nous</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Le grand de si&egrave;s nous</h2></font></center><p><br>
<CENTER><TABLE><TR><TD>
Le grand de si&egrave;s nous, l'ainait, est ervenu, <br>
Par tous les vaizeins il a tet le beinvenu&#160;;<br>
Car, h&eacute;las! nou l'avait-y mantchi <br>
Depis le fatal jour, le jour qui s'en alli,<br>
Le grand de si&egrave;s nous.<br>
<br>
Y r'veins le Dimanche &agrave; l'heuthe du r'pas, <br>
Non pensait en li, mais n'ou n'latandait pas;<br>
Y  nos surpreins tous, comme ou pouvais l'penset<br>
Quand n'ou vi chu grand objet l&agrave; entr&eacute; -<br>
 Et tchet le grand de si&egrave;s nous.<br>
<br>
Quand y s'en alli, n'ou l'applait le p'tit,<br>
Acheteu il a si&egrave;s pids tchiqu' pouces et demi<br>
Ches pourtchi crious que n'ou peut s'tromp&eacute;,<br>
En l' ap'lant et n'ou l'appelle du matin au se,<br>
Le grand de si&egrave;s nous.<br>
<br>
Il a tant d'sc&egrave;nes et d'histouaithes &agrave; nos dithe,<br>
Que n'ou zen est malade d'en rithe ;<br>
Il a veu tant d'choses qui veur nos les racont&eacute;,<br>
Que y nos engnie pas acheteuthe au s&eacute;,<br>
Avec le grand de si&egrave;s<I> </I>nous.<br>
<br>
Il est ervenu diversement acti et aufait' <br>
Y boulange, fait pain, g&acirc;che et p&acirc;tait ; <br>
Y fait de la g&acirc;che avec du suchre d'sus, <br>
Jamais p&acirc;tichi ne la f'tha dabon mus,<br>
Que le grand de si&egrave;s nous.<br>
<br>
Y peut &eacute;tout trim&eacute; et ergrais des chapiaux,<br>
Ches pas pasque ches li, mais il en fait de biaux;<br>
Je vos asseuthe ben que j'sommes bein aise de l'rav&eacute;,<br>
Si je pouvons le garde je ne laissesons pas s'en rall&eacute;,<br>
Le grand de si&egrave;s nous<br>
<br>
Y <I>innamel</I> etout et sode des cannes &agrave; lait,<br>
Y les met belles et feines, y r'lise comme le solait<br>
Il est bein aufait, nia pas &agrave; s'y tromp&eacute;,<br>
Mais ch'nais pas &agrave; m&eacute; de voul&eacute; le vant&eacute;,<br>
Le grand de si&egrave;s<I> </I>nous<br>
<br>
Il est si fo et en peine de touos les animeaux, <br>
Des cats, des tchans, des vaques, et des ch'vaux <br>
Il aimethait mus ne pas mangi, vaithe, s'en pass&eacute;, <br>
Que de vais les pouores b&ecirc;tes &agrave; quatre pattes enhann&eacute;. <br>
Ches l&agrave; le grand de si&egrave;s nous.<br>
<br>
Mais je ne crai pas que j'l&eacute;thons bein longtemps, <br>
Car yia tant d'hardelles qui veulent un galant <br>
J'en avons souvent, bein souvent, &agrave; nos vais, <br>
Le sien qui va les r'condithe apr&egrave;s le th&eacute;e, <br>
Ches le grand de si&egrave;s nous.<p>
<p>
<i><a href="livonia.html">Livonia</a></i><br>
</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="terneuv3.html">Notre Johnny est ervenu d'Terreneuve</a><p>
<li><a href="terneuvi.html">La R'venue du Terneuvi</a><p>
<li><a href="mevlo.html">M&eacute; V'lo R'v&eacute;nu!</a><p>
<li><A HREF="pequeux.html">L&eacute; R'tou du P&ecirc;queux</A><p>
<li><a href="ertou.html">L&eacute; R'tou du Terre-Neuvi opr&egrave;s san prumi viage</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
