<HTML>
<HEAD>
<TITLE>Saint H&eacute;lyi - Saint Helier - Saint-H&eacute;lier</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, hagiologie, hagiography, religion, Christianity, hermitage, pilgrimage, martyrdom, church, patron saint, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Saint H&eacute;lyi</h2></font></center><p>



&nbsp;<p>

<TABLE align="right">
<TR>
<TD>

<center><img src="hermitage.jpg" width="185" height="250" alt="L'H&egrave;rmitage"><BR>
<FONT SIZE=2>L'H&egrave;rmitage d&eacute; St. H&eacute;lyi</FONT></center><p>
&nbsp;<p>
</TD>
</TR>
</TABLE>


Saint H&eacute;lyi (en Lat&icirc;n: Helerius) v&icirc;nt en J&egrave;rri au si&ecirc;xi&egrave;me si&egrave;cl'ye. <p>

H&eacute;lyi fut n&eacute; &agrave; Tongres en Belgique, probabli&eacute;ment entre 510 et 520 AD. Il arrivit en J&egrave;rri d'vi&egrave;rs 535 - 545 AD. I' d'meuthit tch&icirc;nze ans sus un rotchi et i' r'chut la couronne des martyres d'vi&egrave;rs 550-560 AD. Ch'fut li tchi apportit la Chr&ecirc;tchiennet&eacute; en J&egrave;rri.<p>

Les haches croua&icirc;sies sus l'&ecirc;tchusson d'la P&acirc;ra&icirc;sse d'St. H&eacute;lyi nos ram&eacute;mouaithent tch'i' fut ass&acirc;sinn&eacute; - la t&ecirc;te cop&eacute;e - par des pithates, et ainch&icirc;n d'v&icirc;nt un martyre.<p>

La l&eacute;gende d&eacute; sa vie nos dit qu'i' pr&icirc;nt sa t&ecirc;te dans ses mains et pr&icirc;nt tchiques pas v&egrave;rs les pithates tchi l'avaient tu&eacute;, et les pithates 'taient tellement &ecirc;ffrit&eacute;s tch'i' lus en all&icirc;tent et n'&egrave;rv&icirc;ntent pus janmais &agrave; p&egrave;rs&eacute;tchuter l's habitants d&eacute; l'&Icirc;le.<p>
 <p>
J&eacute; c&ecirc;l&eacute;brons la vie du Saint tchi nos donnit la pathole d&eacute; Dgieu l&eacute; 16 d'Juilet d&eacute; ch&acirc;que ann&eacute;e auve un p&eacute;lerinnage tchi c'menche &agrave; l'&Eacute;glyise P&acirc;roua&icirc;ssiale d'St. H&eacute;lyi, au mitan d'la Ville, et tchi va &agrave; la gr&egrave;ve, par sus l'pont au Ch&acirc;t&eacute; L&icirc;zab&eacute; et jusqu'&agrave; l'H&egrave;rmitage tchi fut b&acirc;ti sus la pliaiche o&ugrave;'est qu'St H&eacute;lyi d'meuthait.<p>

I' y'a un creux dans l'rotchi couv&egrave;rt par l'H&egrave;rmitage tch'est connu coumme l&eacute; Liet &agrave; Saint H&eacute;lyi. Nou peut a&icirc;siment &icirc;nmaginner la vie s&eacute;v&egrave;the du Saint tchi d'meuthait et priait ich&icirc;n &agrave; san tout seu, expos&eacute; &egrave;s vents et &agrave; la m&eacute; duthant tch&icirc;nze ans.<p>
&nbsp;<p>
<CENTER><IMG SRC="hela2k12.jpg" WIDTH=288 HEIGHT=218><BR>
<FONT SIZE=2>L&eacute; liet d'St. H&eacute;lyi</FONT></CENTER><p>
&nbsp;<p>
San corps n'tait pon ent&egrave;rr&eacute; ich&icirc;n en J&egrave;rri. I' fut transport&eacute; (par san discipl'ye ou par un mithacl'ye, s'lon les diff&eacute;thentes v&egrave;rsions d'la l&eacute;gende) &agrave; Br&eacute;ville-sur-Mer en Nouormandie, o&ugrave;'est qu'i'y' a eune statue du saint et eune fontaine d&eacute; Saint-H&eacute;lyi. L'ieau veint, s'lon la l&eacute;gende, d'la pliaiche o&ugrave;'est qu'l&eacute; corps du saint restait duthant l&eacute; viage &agrave; Beaubec, et y'a des gens tchi veinnent &agrave; Br&eacute;ville &agrave; seule f&icirc;n d'laver l's i&egrave;rs dans l'ieau d'la fontaine pouor lus dg&eacute;thi des maux d's i&egrave;rs.<p>

Ch'est &agrave; Beaubec qu'nou crait qu'l&eacute; corps du saint s'trouve ach'teu, mais ch'est ich&icirc;n en J&egrave;rri qu&eacute; Saint H&eacute;lyi est l'pus honor&eacute;.<p>



<i><a href="jerpoem.html">Geraint Jennings</a></i><p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="helier.html">St H&eacute;lyi</a><p>
<li><a href="hela2k.html">L&eacute; P&egrave;lerinnage d&eacute; St. H&eacute;lyi 2000</a><p>
<li><a href="pelerinnage2003.html">L&eacute; P&egrave;lerinnage d&eacute; St. H&eacute;lyi 2003</a><p>
<li><a href="helyi2005.html">La Saint H&eacute;lyi</a><p>
<li><a href="legende.html">L&eacute;gende d&eacute; Saint H&eacute;lier</a><p>
<li><a href="helsull.html">El&eacute;gie: Anniversarium millesimum Sancti Helerii a Nativitate Christi</a>.<p>
<li><a href="helyi2003.html">St. H&eacute;lyi</a><p>
<li><a href="travaux.html">L'Egl'yise d'Saint-H&eacute;lyi</a>.<p>
<li><a href="hermitage.html">L'H&egrave;rmitage</a><p>
<li><a href="hermitagejs.html">&Eacute;tude arch&eacute;ologique sur l'Hermitage de Saint-H&eacute;lier</a><p>
<li><a href="sainthellier.html">La fontaine dg&eacute;thisseuse d&eacute; Saint Hellier</a><p>
<li><a href="saintme.html">Man saint et m&eacute;</a><p>
<li><a href="squelette.html">La Squelette de l'Hermitage</a><p>
<li><a href="lizabeth.html">L&eacute; Chat&eacute; Lizabeth</a><p>
<li><a href="lettrejerriaise23.html">La Lettre J&egrave;rriaise - 13 d&eacute; Juilet 2014</a><p>
<li><a href="erligion.html">L'&egrave;rligion en J&egrave;rriais</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
