<HTML>
<HEAD>
<TITLE>Quand j'tais janne</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, German Occupation, occupation allemande, liberation, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Quand j'tais janne</h2></font></center><p>  <br>
<br>
<br>
J'aim'thais penser tch'i' n'y a qu&eacute; tchiques ann&eacute;es qu&eacute; j'tais janne mais i' faut qu&eacute; j'admette qu&eacute; ch'tait en 1937 qu&eacute; j'ouvris mes cricots pouor la preunmi&eacute; fais. Ch'tait un mardi qu&eacute; j'fus n&eacute; et j' m'en rappelle cliaithement car ma grand'm&eacute;the 'tait &agrave; f&eacute;ther dans la tchu&icirc;sinne, l&eacute; jour apr&egrave;s l&eacute; lavage du lundi. V&eacute;the dgia, j'ai bouonne m&eacute;mouaithe et comme ou viyiz j'tais gentiment r&ecirc;vilyi pouor un p'tchiot d&eacute; tchiques heuthes!<br>
<br>
S&eacute;thieusement &agrave; ch't heu, j'veurs vos asse&ucirc;ther qu&eacute; j'm&eacute; souveins d&eacute; bein p'tit d'vant l'c'menchement d'la dg&egrave;rre et l'arriv&eacute;e des Allemands tchi lus st&acirc;tionn&icirc;tent tout &agrave; l'entou d'la Ville d&eacute; l'&Eacute;glyise &agrave; Saint Ou&euml;n.  I' pr&icirc;ntent possession d'la ma&icirc;son &agrave; c&ocirc;t&eacute; d&eacute; siez nous pouor louogi les offici&egrave;rs d'la Compangnie d&eacute; l'Ou&ecirc;st d&eacute; l'&Icirc;le. Apr&egrave;s tchiques s&eacute;maines l&eacute; Commandant du R&eacute;giment d&eacute;cidit tch'i' voulait pus d'run et qu&eacute; Les Fr&ecirc;nes, o&ugrave;'est qu' mes pathents 'taient &agrave; f&egrave;rmer, 'tait id&eacute;al pouor lus b&eacute;soins.<br>
<br>
Un bou&ocirc;n mat&icirc;n les v'l&agrave; tous &agrave; la porte ordonnant &agrave; man p&eacute;the d&eacute; cli&egrave;rgi &ecirc;tabl'yes et granges et d&eacute; d&ecirc;m&ecirc;nagi au pus vite.  Mais io&ugrave; aller?  Heutheusement j'tais l&agrave; et j'v&icirc;ns au s'cours!  J'tais au liet souffrant des ouothipieaux et l'docteu annoncit qu'i' n'fallait pas qu&eacute; j'bouog&icirc;sse sus autchun compte.  Apr&egrave;s un coupl'ye d'heuthes d&eacute; n&eacute;goci&acirc;tions l&eacute; Commandant s'accordit qu&eacute; deux ou trais appart&eacute;ments suffithaient.  Quand j'm'&egrave;rfis d'ma grande maladie les Allemands 'taient bein satisfaits d&eacute; chein tch'il'avaient et j'n'e&ucirc;mes pon b&eacute;soin d&eacute; r'muer.<br>
<br>
Pouor eune fais malheu apportit bonheu!<br>
<br>
&nbsp;<p>
<i>Brian Vibert</i><br>
<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="jannejf.html">Quand j'tais janne...</a><p>
<li><a href="otchmv.html">M'n Otchup&acirc;tion</a><p>
<li><a href="otchup.html">L'Otchup&acirc;tion</a><p>
<li><a href="liberatioun.html">L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</a><p>
<li><a href="pepee.html">P&eacute;p&eacute;e s'ra t'i longtemps?</a><p>
<li><a href="libmousse.html">La Lib&eacute;th&acirc;tion et l'mousse</a><p>
<li><a href="otch_annimaux.html">L'Otchupation et l's annimaux</a><p>
<li><a href="cahouainnoue1939.html">Ch'a tr&eacute;jous 't&eacute; l'habitude du Caouain le Samedi d'Nou&eacute;</a><p>
<li><a href="vivons.html">Vivons en esp&eacute;thance</a><p>
<li><a href="libradio.html">M&eacute;mouaithes d&eacute; la Lib&eacute;th&acirc;tion</a><p>
<li><a href="ptitmoussieu.html">L'Histou&egrave;the d'un P'tit Moussieu</a><p>

</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
