<HTML>
<HEAD>
<TITLE>Job</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Job</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 3</h3></font></center>

Et du bestchias il avait sept mille br&eacute;bis et biches, et trais mille chanmeaux, et mille boeux, et ch&icirc;n chents &acirc;nes, et eune calim&egrave;ne d&eacute; s&egrave;rvants. Et ch't houmme 'tait pus grand qu&eacute; touos les fis d'l'&Ecirc;st.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 13-19</h3></font></center>
Et i' s'adonnit qu'un jour, quand ses fis et ses fil'yes 'taient &agrave; mangi et baithe du v&icirc;n siez lus fr&eacute;the a&icirc;n&eacute;, un m'sagi v&icirc;nt &agrave; Job et dit, &quot;Les boeux 'taient &agrave; la tch&eacute;thue et l's &acirc;nes &agrave; mangi acant&eacute; ieux et les Sab&eacute;ens l's assaill&icirc;drent et l's enl'v&icirc;drent, v&eacute;the, il' ont s&acirc;br&eacute; les valets &agrave; mort, et y'a ra&icirc;que m&eacute; tch'en &ecirc;cappis pouor t'apporter la nouvelle.&quot;<p>

Coumme i' 'tait acouo &agrave; p&acirc;ler, n&eacute; v'l&agrave; acouo un aut' tchi v&icirc;nt et tchi dit, &quot;L&eacute; feu d&eacute; Dgieu a tch&eacute;e du ciel et fliamb&eacute; les br&eacute;bis et les valets et l's a br&ucirc;l&eacute;, et y'a ra&icirc;que m&eacute; tch'en &ecirc;cappis pouor t'apporter la nouvelle.&quot;<p>

Coumme i' 'tait acouo &agrave; p&acirc;ler, n&eacute; v'l&agrave; acouo un aut' tchi v&icirc;nt et tchi dit, &quot;Trais dga&icirc;ngues d&eacute; Chald&eacute;ens assaill&icirc;drent les chanmeaux et l's enl'v&icirc;drent, v&eacute;the, il' ont s&acirc;br&eacute; les valets &agrave; mort, et y'a ra&icirc;que m&eacute; tch'en &ecirc;cappis pouor t'apporter la nouvelle.&quot;<p>

Coumme i' 'tait acouo &agrave; p&acirc;ler, n&eacute; v'l&agrave; acouo un aut' tchi v&icirc;nt et tchi dit, &quot;Tes fis et tes fil'yes 'taient &agrave; mangi et baithe du v&icirc;n siez lus fr&eacute;the a&icirc;n&eacute;, et &ecirc;v'ch&icirc;n v'l&agrave; tchi v&circ;nt un grand vent du d's&egrave;rt tchi capuchit les quat' carres d'la ma&icirc;son et ou s'&ecirc;crou&ocirc;lit sus les jannes gens et i' sont morts, et y'a ra&icirc;que m&eacute; tch'en &ecirc;cappis pouor t'apporter la nouvelle.&quot;<p>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 5, v&egrave;rset 7</h3></font></center>
Mais la g&ecirc;ne est la destinn&eacute;e d'l'houmme d'pis sa na&icirc;ssance, tout coumme les fliambes tchi montent du feu.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rsets 7-8</h3></font></center>

Mais d'mande d&eacute; tchi &egrave;s b&ecirc;tes et apprends d&eacute; tchi &agrave; ieux; ou bein au oua&icirc;th'l&icirc;n du ciel, et i' t'l'explyiqu'thont; ou bein &egrave;s cheins tchi crapa&ucirc;dent dans l'aithe, et i' t'b&acirc;dront d'la sagesse; et les pa&icirc;ssons d'la m&eacute; t'en b&acirc;dront les nouvelles.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 21, v&egrave;rset 28</h3></font></center>
Ou dites, &quot;O&ugrave;'est qu'est la ma&icirc;son du gouv&egrave;rneux et o&ugrave;'est qu'est la tente du malfaiteux?&quot;<p>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 24, v&egrave;rset 19</h3></font></center>
La sicr&egrave;che et la caleu heunment les ieaux d'la n&eacute;: ainch&icirc;n les p&eacute;cheurs lus enfannent dans la f&ocirc;sse.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 27, v&egrave;rset 18</h3></font></center>
I' b&acirc;tit sa ma&icirc;son coumme eune cahuche et coumme eune tente gr&eacute;e par un portchi.<p>
&nbsp;<p>
&nbsp;<p>



<center><font color="#215e21"><h3>Chapitre 28, v&egrave;rset 1</h3></font></center>
V&eacute;the, y'a eune minne d'argent, et eune pliaiche o&ugrave;'est qu'nou raffinne d'l'or.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 38, v&egrave;rset 28</h3></font></center>
La plyie a-t-alle un p&eacute;the? Ou tchi qu'a port&eacute; les d'gouts d'r&ocirc;s&eacute;e?<br/>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
