<HTML>
<HEAD>
<TITLE>Juges</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Juges</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 19</h3></font></center>
Et l'Seigneu 'tait acant&eacute; Jud&acirc;, et i' cachit hors les cheins d'la montangne, mais i' n'pouvait pon cachi hors les cheins d'la vall&eacute;e, car il' avaient des tch&eacute;thiots en f&eacute;.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rsets 12, 13, 14, 16 </h3></font></center>

<P>"Fort et brave homme, l' &Ecirc;t&egrave;rnel est auve t&eacute;!" "Oh, est-i' ?" r&ecirc;pond G&eacute;d&eacute;on. "Et bein, pourtchi qu&eacute; j' sommes tous dans chu pit&eacute; ich&icirc;n, souos la tyrannie des Madianites?" </P>

<P>"Mais ch'est m&eacute; tchi t'choua&icirc;sis et t'envyie," "Oh, mais" continnue G&eacute;d&eacute;on, "ma fanmil'ye est la pus faibl'ye et m&eacute;, j'sis l&eacute; pus p'tit." </P>

<P>Et pis Dgieu l&eacute; rasse&ucirc;the auve sa prom&ecirc;sse "J' m'en vais &ecirc;tre auve t&eacute; et tu batt'thas les Madianites." </P>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rsets 9, 12, 15, 18</h3></font></center>

<p>"J&eacute; donn'thai, et j' t'asse&ucirc;the, la victouaithe"</p>

<p>Les Madianites, les Hamal&eacute;cites et les fis d&eacute; l' Orient 'taient &ecirc;tablyis tout l'travers d'la vall&eacute;e comme des critchets d'l'Orient et il' avaient autant d'chameaux comme i' y'a d'graines d&eacute; sablion sus eune gr&egrave;ve.</p>

<p>L&eacute; Seigneu nos a donn&eacute; la victouaithe au d'ssus d'l'arm&eacute;e des Madianites.</p>

<p>L&eacute; sabre pour l&eacute; Bouon Dgieu et pour G&eacute;d&eacute;on.</p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rsets 12-13</h3></font></center>
Assa les Midgianniens et l's Amal&eacute;tchiens et tout l'peupl'ye d'l'&Ecirc;st couvraient la vall&eacute;e coumme des j'vaux d'Saint George et lus chanmeaux 'taient coumme les br&icirc;ns d'sablion au bord d'la m&eacute; qu'nou n'peut pon compter. Quand Gudgion y v&icirc;nt, un houmme 'tait &agrave; raconter san r&ecirc;ve &agrave; s'n anm&icirc;n: &quot;Vai-tu, j'eus un r&ecirc;ve entouor eune g&acirc;che d'orge tchi tchit parmi les tentes &agrave; Midgian et tchit sus la tente, la renv&egrave;rtchit et l'&ecirc;trav'lit dans l'aithe.&quot;<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 9, v&egrave;rsets 8-15</h3></font></center>

Un jour les bouais lus en f&ucirc;tent lus faithe un rouai; et i' d&icirc;tent &agrave; l'olivyi, &quot;Sai not' rouai!&quot; Mais l'olivyi lus dit, &quot;J'sis-t-i' pouor r'nonchi man tr&eacute;sor en hielle, auve tchi l's hoummes louangent l&eacute; Bou&ocirc;n Dgieu, pouor abrier les bouais?&quot; &Eacute;pis les bouais d&icirc;tent au fidgi, &quot;Sai not' rouai, t&eacute;!&quot; Mais l'fidgi lus dit, &quot;J'sis-t-i' pouor r'nonchi la douocheu d'mes bou&ocirc;ns frits, pouor abrier les bouais?&quot; &Eacute;pis les bouais d&icirc;tent &agrave; la v&icirc;ngne, &quot;Sai not' rouai, t&eacute;!&quot; Mais la v&icirc;ngne lus dit, &quot;J'sis-t-i' pouor r'nonchi man v&icirc;n tchi fait r&ecirc;joui l'Bou&ocirc;n Dgieu et l's hoummes pouor abrier les bouais?&quot; &Eacute;pis les bouais d&icirc;tent &agrave; l'&ecirc;p&icirc;ngne, &quot;Sai not' rouai, t&eacute;!&quot; Et l'&ecirc;p&icirc;ngne dit &egrave;s bouais, &quot;S'ou voulez d&eacute; vrai m'faithe vot' rouai, v'nez vos fier &agrave; m'n abri; et s'ou n'l&eacute; voulez pon, qu'l&eacute; feu sait satchi d'l'&ecirc;p&icirc;ngne pouor br&ucirc;ler les c&egrave;dres du Liban.&quot; <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rsets 5-6</h3></font></center>
Et les Gil&eacute;adgiens gaff&icirc;drent les plianques du Jourdain &egrave;s &Ecirc;phra&iuml;miens; et quand autchun d's &Ecirc;phra&iuml;miens tch'avait happait la pathe dit, &quot;La&icirc;ssiz-m&eacute; croua&icirc;si!&quot; les Gil&eacute;adgiens l&icirc; d&icirc;drent, &quot;Es-tu un &Ecirc;phra&iuml;mien?&quot; et s'i' d&icirc;thait, &quot;N&acirc;nn&icirc;n!&quot;, i' l&icirc; dithaient, &quot;Di achteu 'Rivi&eacute;the'!&quot; et s'i' d&icirc;thait , &quot;Rivi&eacute;re,&quot; sans pouver l'dithe atout un bou&ocirc;n divuldg&eacute;the, i' l'prendraient et l'tue&ucirc;thaient &egrave;s plianques du Jourdain, et &agrave; chu temps-l&agrave; quarante-deux mille &Ecirc;phra&iuml;miens f&ucirc;drent tu&eacute;s.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rsets 5-9</h3></font></center>

&Eacute;pis Samson d'valit &agrave; Timnah (auve san p&eacute;the et sa m&eacute;the) et v&icirc;nt &egrave;s gard&icirc;ns d'v&icirc;ngnes d&eacute; Timnah, et v'l&agrave; un janne lion tchi s'avolit sus li. Et l'esprit du Seigneu l&icirc; v&icirc;nt en pouv&eacute;, et ouaithe qu'i' f&ucirc;sse sans arme, i' g'dachit l'lion en deux coumme nou f'thait auve eune janne biche, et l'tuit; (Mais i' n'dit rein &agrave; san p&eacute;the et sa m&eacute;the entouor chein qu'il avait fait). I' d'valit don p&acirc;ler &agrave; la femme et ou l&icirc; plia&icirc;thait bein. &Eacute;pis aupr&egrave;s eune pause i' r'allit la prendre, et en s'd&ecirc;tou&ocirc;nnant du c'm&icirc;n pouor vaie l'corps du lion, i' vit un amas d'mo&ucirc;ques &agrave; myi dans l'corps du lion, et y'avait du myi. Et i' pr&icirc;nt eune pouongnie d'myi et s'en fut en l'gou&ocirc;tant sus san c'm&icirc;n, et quant i' v&icirc;nt &agrave; san p&eacute;the et sa m&eacute;the i' lus en baillit mais i' n'dit pon qu'il avait pr&icirc;ns l'myi d&eacute; d'dans l'corps du lion.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rsets 4-5</h3></font></center>

Samson don s'en fut happer trais chents r'nards et des t&icirc;thons; &eacute;pis il arreunit les r'nards coue &agrave; coue auve un t&icirc;thon entre ch&acirc;que pathe d&eacute; coues; &eacute;pis i' fit feu &egrave;s t&icirc;thons et l&acirc;tchit les r'nards par les cli&ocirc;s&eacute;es d'grain &egrave;s Philist&icirc;ns et touos les dg&egrave;rbes et l'grain dans l'clios et les gard&icirc;ns d'v&icirc;ngnes et d'olives f&ucirc;drent fliamb&eacute;s.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rset 6</h3></font></center>

Et D&eacute;l&icirc;la dit &agrave; Samson, &quot;Di-m&eacute;, s'i' t'plia&icirc;t, tch'est qu'est l&eacute; s'gret d&eacute; ta grande forche, et coumme tchi qu'nou pou&ocirc;rrait t'embrontchi pouor t'accab&acirc;sser?&quot;<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
