<HTML>
<HEAD>
<TITLE>La Corbi&eacute;the</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise, La Corbière">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises" title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Corbi&eacute;the</h2></font></center><p>
<img src="lacorbiethe.jpg" width="278" height="150" alt="" title="" align="right" />
La Corbi&eacute;the, ch'est la carre du Seur-Vou&ecirc;t d'J&egrave;rri en la P&acirc;raisse d&eacute; <a href="st_brelade.html">Saint Br&eacute;lade</a>. Eune corbi&eacute;the &agrave; l'originne 'tait eune pliaiche o&ugrave;'est qu'i' d'meuthaient les corb&icirc;ns. Au jour d'aniet nou n'vait pon hardi d'corb&icirc;ns par l&agrave; &agrave; compather d'auve les mauves.<br/>
<br/>
Les rotchi&egrave;rs d'La Corbi&eacute;the ont 't&eacute; un dangi pouor les navithes d&eacute;pis les touos vi&egrave;rs temps. Ch'est en tchi i' faut vither en tou&ocirc;nnant par chutte carre-ch&icirc;n d'l'&Icirc;le et auve les math&eacute;es (et tchiquefais la bli&acirc;se) m&ecirc;me les cap'taines auve hardi d'exp&eacute;thience pouvaient lus trouver &ecirc;chou&eacute;s. S'lon les r'cords l&eacute; preunmi&eacute; t&ecirc;mouongnage d'un navithe na&ucirc;fragi &agrave; La Corbi&eacute;the 'tait en 1309, et chenna continnuait r&eacute;dguli&eacute;thement m&ecirc;me entr&eacute;ch&icirc;n 1859 quand l'st&icirc;nme Express fut na&ucirc;fragi l&agrave;.<br/>
<br/>
<img src="corbiethe.jpg" width="331" height="111" alt="" title="" align="left" />
Eune veue fut b&acirc;tie sus les rotchi&egrave;rs en 1873, la preunmi&eacute; veue b&acirc;tie en ch&icirc;nment dans l's &Icirc;les Britanniques. Achteu ch'est un s&#375;mbole d&eacute; J&egrave;rri tch'appatha&icirc;t sus des pi&egrave;ches et des billes, et sans doute ch'est iun des b&acirc;tisses les pus photographi&eacute;s en J&egrave;rri, sustout au couochant quand les couleurs du ciel et la silhouette d'la veue peuvent &ecirc;t' mangnifiques &agrave; vaie.<br/>
<br/>
L's Allemands b&acirc;t&icirc;drent des bunk&egrave;rs &agrave; La Corbi&eacute;the duthant l'<a href="otchup.html">Otchup&acirc;tion</a>, et eune tou &eacute;tout tchi fut faite s&egrave;rvi pouor bein d's ann&eacute;es aupr&egrave;s la dg&egrave;rre pouor l'radio mathit&icirc;nme.<br/>
<br/>
L&eacute; c'm&icirc;n d'f&eacute; du Vou&ecirc;t soulait arriver &agrave; La Corbi&eacute;the et nou peut vaie acouo la pliateforme et la st&acirc;tion transform&eacute;e en ma&icirc;son priv&eacute;e. L&eacute; c'm&icirc;n &agrave; pi&ecirc;tons et &agrave; <a href="bike.html">bikes</a> tchi rempliaichit l&eacute; c'm&icirc;n d'f&eacute; va d'La Corbiethe &agrave; Saint Aub&icirc;n (ou d'bort' en aut' s'lon san chouaix) et p&acirc;sse qu&acirc;s&icirc;ment endrait la vielle st&acirc;tion d'La Corbi&eacute;the un grand p&egrave;rron tch'est un monument d'l'&Acirc;ge d&eacute; Pi&egrave;rre: La Tabl'ye des Marthes. L&eacute; nom d'chutte pi&egrave;rre est un mio myst&eacute;thieux - ch'est-i' d'la gamme &egrave;s os jou&eacute;e par des mousses sus chutte tabl'ye en pi&egrave;rre ou ch'est-i' des &quot;martythes&quot; (ch'est &agrave; dithe: des t&ecirc;mouains) &egrave;s contrats p&acirc;ss&eacute;s solennellement sus chutte tabl'ye au temps p&acirc;ss&eacute;?<br/>
<br/>
<br/>
<div align="center"><table border="0" cellpadding="5"  width="320">
  <tr><!-- Row 1 -->

     <td><img src="jerriais125.jpg" width="100" height="100" alt="" title="" border="0" /></td><!-- Col 1 -->
     <td><img src="jerriais53.jpg" width="100" height="100" alt="" title="" border="0" /></td><!-- Col 2 -->
     <td><img src="jerriais282.jpg" width="100" height="100" alt="" title="" border="0" /></td><!-- Col 3 -->

  </tr>
  
</table>
</div>


&nbsp;<p>
<img src="assembliee/assembliee1969e.jpg" width="165" height="225" alt="" title="" align="right" />
<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><A HREF="corbiethe.html">Ervenu d'la Corbi&egrave;the</A><P>
<li><a href="painpicnic.html">How the Picnic Came Off</a><p>
<li><a href="cahouain_cos.html">Les c&ocirc;'s d'la Mouaie</a><p>

<li><a href="corbiethe1937.html">L&eacute; C'm&icirc;n pour la Corbi&eacute;the</a><p>
<li><a href="brelade_legende.html">La l&eacute;gende d&eacute; l'&eacute;glyise d&eacute; St Br&eacute;lade</a><p>
<li><a href="saintbrelade.html">La St. Br&eacute;lade</a><p>
<li><a href="gjsaintbrelade.html">La Saint Br&eacute;lade</a><p>
<li><a href="cotes.html">Nouos Vi&egrave;rs Noms d&eacute; Lieu - &agrave; l'entou des C&ocirc;tes</a><p>
<li><a href="brelade.html">L'Eglise d&eacute; St.-Brelade et Maistre Wace. - A.D. 1111.</a><p>
<li><a href="ileaudgerdain.html">L'&Icirc;le au Dg&egrave;rdain</a><p>
<li><a href="gdfmielles.html">Les Mielles</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises" title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>

