<HTML>
<HEAD>
<TITLE>Le Marquand</TITLE>
<META  name="keywords" content="Jèrriais, language, Channel Islands, îles anglo-normandes, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Le Marquand</h2>
D's annonces</font></center><p>

&nbsp;<p>

<CENTER>

<img src="lemarquand11.jpg" width="438" height="350" alt="Le Marquand"><p>
<i>Evening Post 1948</i><p>
&nbsp;<p>

<img src="lemarquand8.gif" width="350" height="324" alt="Le Marquand"><p>

&nbsp;<p>

<img src="lemarquand9.gif" width="542" height="571" alt="Le Marquand"><p>

&nbsp;<p>


<IMG SRC="lemarquand5.gif" WIDTH=500 HEIGHT=240 alt="Le Marquand"><p>
&nbsp;<p>

<TABLE><TR><TD>
<FONT SIZE=2>
<CENTER>FERMIERS...<p></CENTER>

Les vaques qui sont couerte avec de bouonnes telles doubli&eacute;s<br>
lus gardent trejous en milieu condition et donne trejous bein pus d'lait.<p>

<CENTER>TELLES DOUBLI&Eacute;ES DEPUIS 30/- &agrave; 45/-<br>
TARPAULINS DE TOUTES GRANDEURS DE &pound;4 : 15 : 0,<p></CENTER>

<CENTER>Siez Le Marquands <br>
La Boutique &egrave;s Fermiers<p></CENTER>
</FONT>
</TD></TR></TABLE></CENTER>

<i>Chroniques de Jersey Janvyi 1948</i><p>


&nbsp;<p>
&nbsp;<p>

<CENTER>
<IMG SRC="lemarquand6.gif" WIDTH=400 HEIGHT=455 alt="Le Marquand"><p>
&nbsp;<p>

<TABLE><TR><TD>
<FONT SIZE=2><CENTER>FERMIERS.</CENTER><p>

Utiliz&egrave;s une WILMOT SELF-LIFT CHARRUE avec votre FORDSON ou<br>
"International" Tracteur. La charrue la plus pratique sus le march&eacute;.<br>
La seule charrue "self-lift" qui tourne la dernier raie &agrave; faithe.<p>

Aussi Griffons &agrave; cheval ou a tracteur, Herses, Charrues &agrave; planter,<br>
Semeuses &agrave; engrais, Coupe-racines et Couvertuthes &agrave; vaches et &agrave; cheval<p>

<CENTER>CHEZ<br>
LE MARQUANDS,<br>
La Boutique &egrave;s Fermiers<p></CENTER></FONT>
</TD></TR></TABLE></CENTER>

<i>Chroniques de Jersey Mar 1949</i><p>



&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="lemarquand2.gif" WIDTH=348 HEIGHT=230 alt="Le Marquand"></CENTER><p>

<CENTER><TABLE><TR><TD>
<FONT SIZE=2><CENTER>F&egrave;rmi&egrave;rs<p></CENTER>

Si ou &ecirc;tes en faisant un b&eacute;tch&eacute; de nouviaux Jiaitre aupr&egrave;s les<br>
patates, et qu'ou z'avez id&eacute;e d'mettre les bettes sus une <br>
pastuthe superbe, qui les f'tha vos donnee du lait &agrave; la bouct&eacute;e, <br>
et qui vos donn'ra une raide bouonne coppe de fain l'ann&eacute;e tchi <br>
vaint, j'avons justement che qui vos faut.<p>

<CENTER>D'la Graine d'Herbe de superbe qualit&eacute;, &egrave;s prix les pus <br>
raisonnabl'yes, de 21/- &agrave; 35/- la vraigie.<p></CENTER>

Si ou n'avez pas l'temps de v'nin par la boutique, faites-<br>
nous le saver. T&eacute;l. 235, et j'vos l'apport&eacute;thont avec pliaisi.<p>

<CENTER>Le Marquands<br>
La boutique &egrave;s f&egrave;rmi&egrave;rs &nbsp; &nbsp;	5, Beresford Street.<p></FONT></CENTER>
</TD></TR></TABLE></CENTER><p>
&nbsp;<p>

<I>Chroniques de Jersey 1946</I><p>


&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="lemarquand4.gif" WIDTH=360 HEIGHT=307 alt="Le Marquand"></CENTER><p>

<CENTER><TABLE><TR><TD>
<FONT SIZE=2><CENTER>Fermi&egrave;rs!</CENTER><p>

Aupr&egrave;s les patates ou pensaient tous &agrave; ens'menchi que j'sait un <br>
b&eacute;tch&eacute; d'nouviaux jiaitre ou un b&eacute;tch&eacute; d'raves, sweedishes, navets, <br>
rape, maize, ou kale, pour les bestiaux pus tard ou dans l'hiver, ou <br>
p't'&ecirc;tre d'la moutarde ou communs navets pour enfoui' et servi d'graisse.<p>

Sus toute chose insistez sus la millieu graine, la <br>
graine q'ou savez tous bein, q'ou pouvez vos fier <br>
d'sus et qu'est au prix l'pus raisonnabl'ye.<p>

Pour les tomates, etc., j'avons corde, raffia, tarpaulins, wet et <br>
dry sprayeurs, dry spray, 16% et 20%, Perenox, Verde Neutre, blue pierre, <br>
caustic, houettes, weeders, cultivateurs &agrave; moto, spraeurs &agrave; ch'va et en <br>
effet, tout cheu qui y'a moyen d'avair pour les Fermi&egrave;rs.<p>

<CENTER>Siez<br>
Le Marquand's<p>

Phone 235<p>

J'delivrons <br>
avec <br>
pliaisi<p>

La Boutique &egrave;s Fermi&egrave;rs<br>
5, Beresford Street.<p></CENTER>
</FONT></TD></TR></TABLE></CENTER>

&nbsp;<p>
&nbsp;<p>


<CENTER><IMG SRC="lemarquand1.jpg" WIDTH=250 HEIGHT=279 alt="Le Marquand"></CENTER><p>


<CENTER><TABLE><TR><TD>
<FONT SIZE=2><CENTER>F&egrave;rmi&egrave;rs<p></CENTER>

Si ou &ecirc;tes en faisant un b&eacute;tch&eacute; de nouviau <br>
d'jiaitre apr&egrave;s l's'&ecirc;tots ou patates tardives<p>

<CENTER>Insistez sus notr' graine d'herbe, r'connue de toutes <br>
les carres de l'Ile pour la pus forte coppe de fain et la milleu <br>
pastuthe, au prix l'pus raisonnabl'ye de 20/- &agrave; 30/- la vraigie.<p></CENTER>

Pour les tomates, j'avons:-<br>
Bueue pierre, caustic, bordeau, verde neutre,<br>
et tout autre spray.<br>
Et sprayeurs de .... &pound;6 - 5 - 0<p>

<CENTER>Le Marquands<p>

La boutique &egrave;s f&egrave;rmi&egrave;rs<br>
5, Beresford Street.<br>
Phone 235.<p></CENTER></FONT>
</TD></TR></TABLE></CENTER><p>
&nbsp;<p>

<I>Chroniques de Jersey 1948</I><p>

&nbsp;<p>
&nbsp;<p>


<CENTER><TABLE><TR><TD>
<CENTER><H2>Fermi&egrave;rs</H2></CENTER><p>

Les fermi&egrave;rs de l'Ile enti&eacute;the savent bein que <br>
la graine d'herbe qui lus fournitha la millieu pastuthe <br>
et la pus forte coppe de faim en touos temps, au prix l'pus <br>
raisonnablye de 20/- &agrave; 30/- la vraigie, et la millieu graine <br>
de raves ettou veinnent de siez -<p>

<CENTER><B>Le Marquands</B>,<br>
La boutique &egrave;s fermi&egrave;rs,<br>
5, Beresford Street.<p>

T&eacute;l&eacute;phonez 235 et j'vos l'apportethont avec pliaisi.<p></CENTER>
</TD></TR></TABLE></CENTER><p>
&nbsp;<p>
<I>Chroniques de Jersey 1948</I><p>



&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="lemarquand3.gif" WIDTH=351 HEIGHT=244 alt="Le Marquand"></CENTER><p>

<CENTER><TABLE><TR><TD>

<FONT SIZE=2><CENTER>Fermi&egrave;rs<p></CENTER>

Si vos faut d'la graine d'herbe pour ensemenchi aupres <br>
l's&ecirc;tots, insistez sus not' graine de toute premiethe qualit&eacute;, <br>
d'la sorte la pus populaithe en Jerri pour des generations - la <br>
graine qui donni les meilleurs r&eacute;sultats en fain et pastuthe pour <br>
1946, et qui vos donn'ra les meilleur resultats en 1947 si ensmen-<br>
chie acheteu.<p>

J'avons en stock: Tarpaulins, couvertuthes &agrave; chvaux (et <br>
pus tard a vacque) cha&icirc;nes, cordes, sprayeurs, weeders, griffons <br>
&agrave; ch'va, spray a l'iau et a sec, ouettes, frouques, etc., etc.<p>

<CENTER>Chez Le Marquands<br>
La boutique &egrave;s fermi&egrave;rs.<br>
Cent. 235	5, Beresford Street.<p></CENTER></FONT>
</TD></TR></TABLE></CENTER><p>

&nbsp;<p>
<I>Chroniques de Jersey 1946</I><p>

&nbsp;<p>
&nbsp;<p>

<CENTER>
<a href="lemarquand2fermiers.jpg"><img src="lemarquand2fermiers.jpg" border="0" width="366" height="350" alt="Deux Fermi&egrave;rs, 1947" title="" /></a>
&nbsp;<p>
<TABLE width=70%><TR><TD>
<CENTER><H2>Deux Fermi&egrave;rs</H2><p></CENTER>

Flip. - Eh bein, Frainque, ne v'la du b&eacute; chutte fais donc. J'sis v'nu vaie. Pouorrez-tu m'pr&ecirc;ter ta van une heuthe?<p>

Frainque. - Oh, j'ai grand r'gret, Flip, mais oulle est path&eacute;e. Les springs sont tou&ocirc;n&eacute;es chent d'sus d'sous.<p>

Flip. - Hein? Mais comment, ch'tait une bouonne forte van pourtant. Tch'est que tu y'as fait donc?<p>

Frainque. - Ch'tait quand j'tions a rentrer l'fain, y'en avait une telle couoche que j'tions oblygis d'chairgi fortement pour v'nin a l'entrer tout, et j'forchimes les springs.<p>

Flip. - Vaithe, j'sait bein q'y'en avait une terribye coppe, mais oueque t'avais yeu la graine donc. Ch'tait d'tchi speciale d'angyette qui avait couott&eacute; un prix fo, absolument?<p>

Frainque. - Nouffait, pas du tout. Ch'tait d'la m&ecirc;me graine comme trais quarts de Fermi&egrave;rs de l'Ile ont s'mer d'pis l'Otchupation - d'la graine test&eacute;e DES MERQUANDS, a la boutique des Fermi&egrave;rs, de Beresford Street. Ch'est la les gas pour te fourni la milleu graine aux prix l'pus raisonnabye.<p>

Flip. - Et bein, faut que j'lus phone de m'en envier pour en faithe un b&eacute;tch&eacute;, dans l'grain.<p>

Frainque. - Vaithe, mais bouoge-tai ou tu s'ras trop tard, et sus toutes chose ordonne une bouonne forte van pour tchithier ton fain l'ann&eacute;e tchi vain.<p>

<CENTER>Le Marquands,<br>
La pi&eacute;che &egrave;s fermi&egrave;rs.<p>



5, Beresford Street. &nbsp; &nbsp;	Phone 235.<p></CENTER>

</TD></TR></TABLE></CENTER><p>

&nbsp;<p>
&nbsp;<p>


<CENTER><TABLE width=70%><TR><TD>
<CENTER><H2>Conversation d'Fermiers</H2><p></CENTER>

Ph'lip - Y pathais q'les prospets pour les patates sont bouons pour l'ann&eacute;e t'chi vain, hein?<p>

Frainque - Vaithe, a cheu que j'ouiyais l'autre jour, t'en vas-tu en faithe pus grand?<p>

Ph'lip - Ah, ma fait oui. J'voudrais en m&acirc;t&eacute; trais mille casses si j'peut. Et tai, t'en vas-tu augmenter?<p>

Frainque - Eh bein, j'enn' crait pas. J'nait pas assez d'terre, si j'veurs faithe un mio d'fouorrage.<p>

Ph'lip - Tu t'en vas faithe accouo du fouorrage. Bah, les patates paie mus.<p>

Frainque - Eh bein, sait-tu bein Ph'lip, que j'l'ait bein consideth&eacute;, et j'enn' peut pas l'vaie. Quand y faut c'menchi a accater dans l'hiver, c'hais un affaithe de br&ucirc;ler tout cheu q'nou a fait dans l'&ecirc;t&egrave;, pour r'emplyi la pouchette &egrave;s marchands. et pis c'hais vraiement not' d'vair d'en cra&icirc;tre un mio tous.<p>

Ph'lip - Maffait t'as bein raison, Frainque. J'crait q'j'men vais faithe un b&eacute;tch&eacute; d'grain et d'avaine attou vaie. Et y'ou tu'as ta s'menche?<p>

Frainque - J'lai ordonn&eacute;e d'siez "LES MERQUANDS," d'la boutique &egrave;s Fermi&egrave;rs, Beresford Street. Ils ont d'la s'menche superbe de froment et d'avaine au prix raisonnabye de 35/- cwt. Et pis tu peux rempyi une forme la pour le froment et y'n' a rein d'autre &agrave; faithe pour l'aver.<p>

Ph'lip - Et bein faut que j'ialle ordonn&eacute; du froment pour trais vraigies et d'l'avaine pour quatre, en cherchant deux's-trais ognons d'jettes, d'tulipes et d'hyacinths pour la bouonne'femme. Ou les m&eacute;thite bein, pouorre garce.<p>

Frainque - Oh bein, quand tu s'ras la am&egrave;ne mai sept pattes pour mon griffon; ils gardent toute machinnie, yeux.<p>

<CENTER>Siez <B>Le Marquands'</B> &nbsp; Phone 235.<br>
La pi&eacute;che &egrave;s fermi&egrave;rs.<p>
5, Beresford Street.<br>
Livraison gratuite avec pliaisi.<p></CENTER>
</TD></TR></TABLE></CENTER><p>
&nbsp;<p>

<I>Chroniques de Jersey 1947</I><p>

&nbsp;<p>
&nbsp;<p>


<center><img src="lemarquand7.jpg" height="600" alt="Le Marquand"></center><p>

<I>Nouvelle Chronique de Jersey - Almonas 1912</I><p>

&nbsp;<p>
&nbsp;<p>

<center><img src="lemarquand10.jpg" width="244" height="200" alt="Le Marquand"></center><p>

&nbsp;<p>
&nbsp;<p>


<center><img src="lemarquand12.jpg" width="296" height="500" alt="Le Marquand"></center><p>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="2glinnes.html">Convers&acirc;tion entre deux Glinnes</a><p>
<li><a href="lemarquand1940.html">Le Marquand - tchiques annonces</a><p>
<li><A HREF="lemarquand_annee.html">Le Marquand - l'ann&eacute;e en annonces</A><p>
<li><A HREF="annonce1916.html">Eune annonce d&eacute; 1916</A><p>
<li><a href="overheard.html">Overheard in one of the Country Parishes</a><p>
<li><A HREF="edannonce.html">Annonce pouor un Ma&icirc;tre ou eune Ma&icirc;tresse</A><p>
<li><a href="niercat.html">D's annonces pouor des cigarettes</a><p>
<li><a href="annonces.html">Tchiques annonces d&eacute; 1913</a><p>
<li><a href="marksriches.html">Marks & Riches Ltd.</a><p>
<li><a href="raf.html">L'Association R.A.F</a><p>
<li><a href="lebrun.html">L&eacute; Brun est l'Bou&ocirc;n Comm&egrave;rce J&egrave;rriais</a><p>
<li><a href="carre.html">Maison Carr&eacute;</a><p>
<li><a href="huelin.html">J.W. Huelin</a><p>
<li><A HREF="pinel.html">Le Bouan Docteu' pour les Vaq's et les Jhvaux</A><p>
<li><a href="benest1940.html">Harold Benest - tchiques annonces</a><p>
<li><a href="colebrooks.html">Colebrooks - tchiques annonces</a><p>
<li><a href="maryann.html">Mary Ann - tchiques annonces</a><p>
<li><a href="gallichan1940.html">Gallichan - tchiques annonces</a><p>
<li><A HREF="tripes.html">Unne' Annonce</A><p>
</ul>
</FONT>

&nbsp;<p>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
