<HTML>
<HEAD>
<TITLE>Eune lettre d&eacute; 1880</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Jesuits, Jésuites, Catholics, Catholicism, Roman Catholic Church, religion, églises, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eune lettre d&eacute; 1880</h2><p>
&nbsp;<p>


A l'&Ecirc;diteu d'la Chronique<br></font></center>
<br>
Moussieu, - Sus votte g&acirc;zaitte d'la s'maine p&acirc;ssais, j'ai veu que 600 pairsonnes ont assistai &agrave; unne confairance sus l'Pape ou quique chose d'la sorte. Si j'comprands bain i s'agissait d'unne exp&ocirc;sition dais Jaisuites: -<br>
<br>
<a href="hela2k.html"><IMG SRC="hela2k11.jpg" WIDTH=218 HEIGHT=288 align="right" border=0 alt="L&eacute; P&egrave;lerinnage d&eacute; St. H&eacute;lyi 2000"></a>

H&ocirc;la! je n'emvais pon prandre un c&ocirc;tai ni la&ucirc;tre d'la question, car j'sis aussi rans&eacute;gni sur l'affaithe, coumme la majeuritai des Jerriais l'sont. Chain que je sait chais qu'il existe unne Soci&eacute;tai d'chu nom la &agrave; Paris ai ailleurs, ai qui para&icirc;t qui fait qu'les chains qui sont &ecirc;tablis en France essa&icirc;me, ai s'en aillent. La d'sus quiqu'uns ont voulu dithe qui s'en vainnent en Jerri. Quant &agrave; mai j'dis <I>all-right</I>, laissez les v'nin Jerri ais grans assaiz, les d'moiselles Westaway et d'a&ucirc;tres ont oquo dais maisons &agrave; louai, ai nai d'mandront pas m&ucirc;s; opr&egrave;s tout, unne fais ichin i fa&ucirc;dra bain qu'ch&egrave;s gens vivent, ai nos bouochiers, boulangiers ai a&ucirc;tres coummair&ccedil;ants an profiteront. Ah! oui m'dithous, mais chais dais gens qui font peux, i prannent dais sairmants terribles. La d'sus j'vos ra&icirc;pondrai qu'yia d'ossi bouans Catoliques que dai Protestants, ai quand a a&icirc;tre dais gens qui font peux: Ansa! n'vos laissis pon faithe craithe ditai, &ucirc;sais d'votre jugement, ai criyiz bain, que ch'nest pon ditais sa&ucirc;vages coumme nou veux vos l'faithe craithe. Quand &agrave; lus sairments, i sont au droit, imme semble; dais prendre lai sairment qui veulent tout aussi bain qu'les <a href="gdffrancmachons.html">Francs-Machons</a> ou auchune Soci&eacute;tai.<br>
<br>
Je n'vos d'mande p&acirc;s votre opinion, mais j'crai, que si ou sava&icirc;tes que 5 ou 600 pairsonnes s'an vainnent d'meuth&eacute; dans l'Ile, vous le premi, en sra&icirc;tes anchantai, car ou dithaites ovec raison - i lus fa&ucirc;dra la G&acirc;zaitte.<br>
<br>
Je n'entre pon dans la question, s'il est naicessaithe ou p&acirc;s que Jerri essait occupai par dais Catoliques, j'aimmethais mus coumme dai ra&iuml;son, qui s'rait occupai par dais Jerriais Protestants, mais d'pis qu'chla n'ais p&acirc;s possible, ai que j'soummes dans un pays libre, coumme gens raisonnables, je d'vons tandre la main &agrave; touos a&icirc;trangiers, n'importe quesse sait lus n&acirc;tionalitai, ou lus r'ligion.<br>
<br>
Ai, puisque j'ai qu'menchi par paslai d'la confairance, pairmaittais mai un mo d'pus sus chu sujait l&agrave; an tairminans. J'veux dounnai craidit au Moussieu qui la dounnais, chai certainemant unne pieume dans san chapai: An prainant vos chiffres, 600 douze sous f'thaient &#163;15 ai an supp&ocirc;sans qu'il a fai &#163;5 &agrave; St. Ouen chla f'thait &#163;20. Chla prouve qu'a chique chose malheur est bon ai que si n'av&eacute; pon tait question dais Jaisuites, chla &eacute;thait fait &#163;20 d'mains.<br>
<br>
Vos r'mairciant d'avanche pour votre obligance, j'sis Moussieu l'&ecirc;diteu,<br>
<br>
Votre ob&eacute;issant Serviteu,<br>
<i>Un Saint Jeannais<br>
<br>
Chu 6 d'Mai 1880<br></i>
<br>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettre1902.html">Eune lettre d&eacute; 1902</a><p>

<li><a href="gdfquoac.html">Des Quoac Quoacs</a><p>
<li><a href="gdfhviii.html">Henri VIII et l'Eglyise d'Angli&eacute;t&egrave;rre</a><p>
<li><a href="eghises_paroiessiales.html">Nos Eghises Paroiessiales</a><p>
<li><a href="lettre1847.html">Eune lettre dans Le Constitutionnel 1847</a><p>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>


<li><a href="gdffrancmachons.html">Les Franc-Machons</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
