<HTML>
<HEAD>
<TITLE>Eune lettre d&eacute; 1899</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Eune lettre d&eacute; 1899</h2></font></center><p>


 <div align="center">A Monsieur l'Editeur de la &quot;Chronique.&quot;</div><br/>
<br/>
Monsieur, - Qui charmant gar&ccedil;on que vot <a href="brambilo.html">Samuel</a>, monsieur l'&eacute;diteur, j'avons fait connaissance y a chique semaines et d&eacute;pis chla, je dinons ensemble touaux les Samedis, ciest Madame Molgraisse, dans Hilgrove Lane. J'avons &agrave; chinq sous de <a href="patates_fricachies.html">pommes de terre fricachie</a>, servie sur la m&ecirc;me assiette et je nos assi&eacute;vons dans l'autre mainqui de la m&ecirc;me chaise.<br/>
<br/>
 Qui charmant gar&ccedil;on que vot Samuel, mais j'ai regret de vos dithe qu'il a yeu un diver d&eacute;sappointment, l'evla assis entre deux scelles, ou savez que s'noncle chez chi y fut pass&eacute; un jour de repos, un des autres Dimanches, &agrave; rammoner sa chumin&eacute;e, ammath&eacute; sa couvertuze en glui, et &agrave; dezengou&eacute; deux ou tres des vaques de ses v&ecirc;sin (et ban), le bouanne homme a pachi ses telles, et Samuel, qu'a trejous yeu l'id&eacute;e de se mettre dans le commerce, et qu'a en horreur la competition, s'&eacute;tait fiet sur une petite micklotte de la succession de s'noncle pour aller ouvrir une boutique (general store) en <a href="ecrehos.html">Ecr&eacute;ho</a>, mais quand le testament a t&eacute; lu, la seul chose qu'a t&eacute; laissi &agrave; Samuel, pour porter le deu de s'noncle &eacute;tait une nethe pathe de cauches en cotton tan, rabillies, et son nier cat. Ch'anima l&agrave; a d&eacute;j&agrave; mins son maitre en embarras, par all&eacute; se piendre au chentni Downer que Samuel l'y mets de l'yau dans son lait. Et ban Monsieur l'&eacute;diteur je ne sais pas chain qu'os allez faithe pour li, mais me j'menvais vendre une petite somme de rente, de chinq cabots et chique si&eacute;tonniers que je d&eacute; sur ma maison &agrave; la Croix au Lion, c'hest de chi de qui bon; je cr&eacute; maime qu'o de &egrave;tre fonci&egrave;ze acheteu, car, je la devais sur ma propriet&eacute; quand je l'accati y'a chinquante tres ans; je donnerai mon livre de quitanche pour guarantie. Avec chez sous l&agrave;, Samuel pourra mont&eacute; sa boutique et je cr&eacute; que pour l'encouragi je me metterai en parchonerie ov li.<br/>
<br/>
Votre Amin <i>Daniel,</i><br/>
<i>Survelliant de St. Pierre.<br/>
</i><br/>
<i>Chronique de Jersey 25/1/1899<br/>
</i><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
