<HTML>
<HEAD>
<TITLE>A Mousieu l'Editeu de la Nouvelle Chronique</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>A Mousieu l'Editeu de la Nouvelle Chronique.</h2></font></center><p>
<br/>

Mousieu, - Si ou z&ecirc;plli&egrave;tes vot nom comme not Vice-Doyain fait le sien, j&eacute; n'vos escrirais pon, car j&eacute; n'vouos consid&eacute;zais pon man couosin. Si ou z&ecirc;tes un Feuvre, j&eacute; l'sis &eacute;tout. Chain qui fait que j'ai prins la hardiesse d&eacute; vouos escrize, chest par rapport au jugement qui fut rendu l'aute jeu dans l'affaize du couosin Jn. Mazait. J'aimezais bain, mousieu, qu&eacute; ou m'dizi&egrave;tes qui diff&eacute;rence qui peut s'trouv&eacute; entre chutte affaize l&agrave; et la chaine du couosin D. Chevalyi. I n'ya pas seulement l'ombre d'un doute qu&eacute; y l'yiavait de l'iau dan le <a href="laittie.html">lait</a> des deux. Mais, mousieu, d'o&ugrave; vain-t-i qu&eacute; le couosin D. Chevalyi &egrave;s mins &agrave; l'amende et pis d'autes en escape. Le couosin Daine n'av&eacute; pon mins d'iau dans san lait, ch'tait sa femme. J&eacute; crai qu'oul en &egrave;s bain capablle, car chest une maline pie qu&eacute; lyi. Est-che pon par la femme qu&eacute; le p&eacute;ch&eacute; &egrave;s v'nu sus la terre. J'ai ou&iuml; dize qu&eacute; le Bouan Gui fit l'homme et le ---- fit une femme pour le malheu du genre-humain.<br/>
<br/>
Mais l'objet qu&eacute; j'avais en veue en vouos escrivant, ch'&eacute;tait d&eacute; vouos d'mand&eacute; si n's&eacute;zait pon utille d'av&eacute; un Juge angliais &agrave; jugir dans l'affaize du lait, pi&egrave;s qu'j'avons un analiste angliais, i m'semblle qu&eacute; nou pouorait av&eacute; &quot;fair play.&quot; Nou dit qu'il &egrave;s permins de maoudize san Juge pendant 24 heuzes. Eh bain! quant &agrave; m&eacute; j&eacute; n'veux pon maudize le Juge Gib&ocirc;, car ch&egrave;s man couosin, mais j&eacute; nan maoudis pas mains san jugement:- pas seulement m&eacute;, m&egrave;s tout le monde avec m&eacute;!<br/>
<br/>
N&eacute; v'l&agrave; chain qu&eacute; j'gangnions par av&eacute; de Jerriais pour Juges, qui sont souosins de nos couosins!<br/>
<br/>
J&eacute; sis, mousieu, vouotre serviteu,<br/>
Un Feuvre.<br/>
Becquet-&egrave;s-Cas, chu 19 Nov. 1884.<br/>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>

<li><a href="lettre1884b.html">A Mousieu l'Editeu de la Nouvelle Chronique</a><p>
<li><a href="laitdjerri.html">L&eacute; Lait d'J&egrave;rri</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
