<HTML>
<HEAD>
<TITLE>Eune lettre d&eacute; 1788</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eune lettre d&eacute; 1788</h2></font></center><p><br>
<br>
<br>

Mousieu l'&Eacute;diteu,<p>

Je sis un habitant de la paraise de S. Ouen. Un ergot de Cour est venu chute semaine me demander ma voix pour pliachir M. De la Perrelle conn&eacute;table. Je lis dis que toues &eacute;tais pour M. Ricard; qu'il &eacute;toit un brave homme; qu'il avoit diversement ben agi; qu'il n'avoit pas levait d'argent sur la paraise; qu'au contraire il avoit opposet cheux qui vouloient en lever; qu'il avoit souetenu nos droits contre les seigneurs de S. Ouen, & que d'ailleurs je ne donnez pon ma voix a un touanne casaque, car j'&eacute;tois trop vi&eacute; pour touanner la menne. Je lis dis de plus que je viez ben qui cherchoit &agrave; divis&eacute; noute paraise come chelle de S. Marie, afin d'av&eacute; un moyen de nous plumer. Je lis fis un calcul de che que chez bouane gens avois depenset en bille d'ajontion & proc&egrave;s dans le couzant de ch'ann&eacute;e, qui samonte &agrave; pus de 60 louis doe, & que duzant tout le temps que M. Ricard av&eacute; &eacute;tait conn&eacute;table, je n'avion eu presque aucun proc&egrave;s; que j'aimion mus nous en remettre &agrave; li que d'aller sieze les ergots come li en Cour perdre noute temps & bailli nous sous que javions tant de penne &agrave; gagni. Je vis ben, par la mine de noutre homme, que j'avois justement devinet ses raisons pour qui y hampchionoit dans noute paraise &agrave; demand&eacute; des voix, car y sen fut comme un chian &agrave; qui jezais rompu une gambe.<p>


<i>La Gazette de l'&Icirc;le de Jersey<br>
19/1/1788<p></i>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettre1787.html">Eune lettre d&eacute; 1787</a><p>
<li><a href="rapport1705.html">Rapport de Ronde 1705</a><p>
<li><a href="pissevinaigre.html">Rencontre de dame Pisse-Vinaigre et de la Vieille Rid&eacute;e</a><p>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
