<HTML>
<HEAD>
<TITLE>Eune lettre d&eacute; 1845</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eune lettre d&eacute; 1845</h2></font><p>
A M. l'Editeur du Constitutionnel.<br></center>
<br>
Moussieu,<br>
<br>
Il ia d&eacute;j&agrave; bain long-temps que nou dit que le petit Sueux n'est pas pus <I>Stanch</I> qui ne faut pour le parti de la &#147;Rose,&#148; et qui n'faudrai pon grand'chose pour le faire <I>er-tu&ocirc;ner</I> sa casaque; mais ma f&eacute; je cr&eacute; qui faut qui liai quique chose de la sorte <I>souos le vent</I>, car autrement, comme est qui serai possible qu'ouz &eacute;r&ecirc;tes ieu la liste du RAT sus vote <I>gazette</I>, de pr&eacute;f&eacute;rence &agrave; la &#147;Chronique,&#148; qui bain certainement n'v&eacute; pon chonna d'un bain boin yi. Est-che qu'ou seriez &agrave; ch't'heure le &#147;Journal Officiel?&#148;... Enfin, qu'il en s&eacute; comme i pouorra, je sis <I>boustrement</I> bain seure que le peti Phlip en &eacute;ra une <I>colique</I> qui vos le t&acirc;tera de pr&egrave;s; - oquo bain si n'en passe pon <I>le pas</I>... A&ccedil;a ditesm&eacute;: lequel est-che de vos deux qu'avais <I>apostasi&eacute;</I>, ou du Conn&eacute;table ou de vous?... prenais garde man <I>bouigre</I>, ergardais bain &agrave; chet qu'ous allais dire, <I>car le diantre m&eacute; piesse jamais vais</I>, si chez vous ou n'&ecirc;tes pas quo fini d'avec m&eacute;... ou viyiz je n'aime pon les <I>turn-coats</I>... mais je pense bain qui nia pon de dangi que che s&eacute; vous, mais que chez p&ucirc;tot notre brave Conn&eacute;table, car <I>che ne serai pas rain de nouv&eacute; pour li</I>; ou savais qui <I>soulait</I> &ecirc;tre des n&ocirc;tres...<br>
<br>
Je pense bain que ses <I>gens d'armes</I>, comme nou les appelle, lis ficheront des sottises, et qui le menicheront de le faire saut&eacute; de sa plaiche pour sa peine; mais quest qui lien est, des gens comme li se trouvent bain <I>partout</I>; et pis nou dit qui <I>p&eacute;pie</I> pour rentr&eacute; dans les parti qu'il a si mal servi pour tout le bain qui liont fait.<br>
<br>
Nou dit de pus que chez un remord de conscienche qui l'a prins... <I>un remord de conscienche!... bah! n&eacute; nos &eacute;lourdais pon</I>... Si fait... oh, et bain, je cr&eacute; s'em n&acirc;ge que j'avons quique brise en venant, ou quique autre affaire &agrave; la WILSON... mais i s'en donnera bain de garde, car i sait bain qui n'en faudrait pas pus pour le <I>capsizer</I> tout-&agrave;-fait.<br>
<br>
 Il ya oquo une chose qui me fait pens&eacute; qui <I>reserra</I> b&eacute;t&ocirc;t &#147;<I>aigrefin</I>;&#148; chez que touos les &#147;<I>proc&egrave;s monstres</I>&#148; qui liont fait sa fortune sont finis, et qui nia pus grand'chose <I>&agrave; gratter</I> parmi les &#147;<I>radicaux</I>;&#148; et pis i sent que Moussieu De Carteret quest acheteu enfoncet dans la religion jusqu'es oirelles, ne pouora pus l'assistai comme autefais, et qui serai laissi qu&acirc;si tout seu avec un tas d'EMP&Ocirc;TUMES qui ne connaissent pas lus main droite d'avec lus main gauche, de sorte qui n'i&eacute;rai pas d'avantage pour li &agrave; se m&ecirc;ler avec d'itet... ches oisiaux l&agrave; sont bons touos seux et je ne serais pas &eacute;tonnai si se trouvaient b&eacute;t&ocirc;t <I>au but de lus fl&ucirc;tes</I>...<br>
<br>
Le parti de <I>la rose</I> n'est pus ch'qu'il &eacute;tait: autefais il iavait de <I>m&acirc;lins</I> parmi ieux qu'y viyaient cliai, et qui savaient <I>prendre</I> lus monde; mais acheteu chez diff&eacute;rent.<br>
<br>
Ossin lus <I>thermom&egrave;tre politique</I> est bain bas, - v&egrave;re, il est quasi &agrave; TEMP&Ecirc;TE; et i meniche de venir oquo pus bas entre ichin et NO&Eacute; qui vain. I parait que chest pour chela qu'il avaient <I>d&eacute;cidet</I> de ne publier pas la liste du <I>r&acirc;t</I> ch't'ann&eacute;e, afin de nos gardai &agrave; <I>t&acirc;tons</I> quand i s'agira de faire des voix... mais je cr&eacute; bain qui feront &#147;<I>contre fortune bon coeur</I>,&#148; et qui la publieront et tou, <I>sans faire la mine de rain</I>, mais che qu'il y a de certain chest que si ou ne l'aviez pon donnais <I>il l'&eacute;raient gardais bain caude, les Tartuffes</I>, et que nou ne l'&eacute;rait pas pus veue que l'EMPEREUR DU MAROC...<br>
<br>
Je sis, Moussieu, votre serviteur,<br>
<i>Un Hacheman</i><br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>
<li><a href="lettre1847.html">Eune lettre dans Le Constitutionnel 1847</a><p>
</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
