<HTML>
<HEAD>
<TITLE>Londres</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, London">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Londres</h2></font></center><p>

Iun d'nos fermiers Jerriais qui n'avait jamais ieu l'occasion de sorti d'l'&icirc;le, vaint justement de r'venin d'Londres ouest qu'il a 't&eacute; passer tchinze jours siez un cou&ocirc;sin &agrave; li.<br/>
<br/>
Il est r'venu tout &ecirc;mervillyi de tout chein qu'il a veu dans la grande capitale et i' vint l'aut'e jour &agrave; la boutique nos raconter ses aventuthes et ses impressions.<br/>
<br/>
Parmi les choses qui l'frappithent partitchuli&eacute;thement &eacute;tait d'abord la grandeu de la ville, car i' s'&eacute;tait imagin&eacute; qu'oulle 'tait raique une feis ou deux pus grande que la ville de <a href="st_helyi.html">St. H&eacute;lier</a> et il avait fait s'n id&eacute;e quand i' sorti J&ecirc;rri, d'en faithe le tou &agrave; pid, car il est hardi port&eacute; pour la marche, ayant &ecirc;tablyi un &quot;record&quot; ichin en allant touchi les douze &eacute;glyses parouaissiales dans mains d'temps qu'autchun autre pi&eacute;ton qu'en avait fait l'&ecirc;preuve.<br/>
<br/>
San cou&ocirc;sin &ecirc;prouvi &agrave; l'dissuader, en li disant qu'il 'tait fo d'entreprendre de tchi qu'&eacute;tait impossiblye.<br/>
<br/>
Mais notre amin &eacute;tait ent&ecirc;t&eacute; et li dit que rain n'&eacute;tait impossiblye &agrave; un homme energique et r&ecirc;solu.<br/>
<br/>
Et don un biau matin i' s'mins en route. S'n intention &eacute;tait de garder tr&eacute;jous dans la m&ecirc;me direction jusqu'&agrave; qu'i' s'trouv&icirc;sse dans la campagne et en continuant san c'min en rondissant, i' finithait par encerclyi Londres et arrivethait &agrave; san point de d&eacute;part.<br/>
<br/>
Mais tchi d&eacute;ception!<br/>
<br/>
Quand la niet tombi et qu'il avait parcouothu une vingtaine de milles, il 'tait absolument rendu par la fatigue et i' d'mandi &agrave; un passant tchi distance qu'i' y avait oquo devant que d'trouver la campagne, nou li dit qu'i' y avait oquo au mains une douzaine de milles. chenna l'd&eacute;cidi d'abandonner san projet et i' r'prins la prumi&eacute; &quot;bus&quot; pour ervenin siez san cou&ocirc;sin. Il est satisfait que la ville de Londres est bain pus grande que la n&ocirc;tre.<br/>
<br/>
Une contraption qui li &ecirc;calli l'y yiers &eacute;tait un jour que san cou&ocirc;sin l'emmeni par le &quot;<a href="qmindfe_electrique.html">tube</a>.&quot;<br/>
<br/>
I' fallait d'cendre souos terre une certain distance pour prendre le &quot;train&quot; et quand san compagnon ergardi sus l'escalateur en li disant &quot;fait comme m&eacute;, saute ichin!&quot; i' failli de s'drotchi. N'&eacute;tant pas accou&ocirc;tum&eacute; &agrave; d'valler des d'grets qui cirtchulaient d'la sorte, i' s'accrochi &agrave; san cou&ocirc;sin duthant toute la descante, mais quand vint l'moment pour d&ecirc;bertchi, i' s'crou&acirc;si les gambes et s'&ecirc;traveli sus la piatte-forme au grand amudement des autres voyageurs.<br/>
<br/>
Un jour san cou&ocirc;sin fut li montrer les Maisons de Parlement, l'Abbaye de Westminster, Scotland Yard et tout l'vaisinn&eacute; de Whitehall.<br/>
<br/>
Quand i' ramontithent Downing Street notre amin fut &ecirc;tonn&eacute; d'vaie une foule de deustrais chents personnes sus les pav&eacute;s et control&eacute;es par une djaingue de policemainnes.<br/>
<br/>
I' pensi qu'i' y avait ieu un accident ou tchiquechose comme ch'la mais san cou&ocirc;sin li explitchi que ches gens l&agrave; attendaient pour vaie certains Membres d'Parlement entrer au Num&eacute;tho Dgix.<br/>
<br/>
&quot;Et sus tchille accompte, mon doux?&quot; se fit notre Jerriais. &quot;Est-che que ches Angliais-l&agrave; n'ont pas d'autre chose &agrave; faithe? I faut p'tite chose pour les interessi. Peut non s'imaginer une multitude de nos Jerriais attroup&eacute;s dans l'<a href="viermarchi.html">Vier Marchi</a> dans l'seul but de vaie nos Conna&icirc;tablyes et nos D&eacute;put&eacute;s entrer dans l's Etats?<br/>
<br/>
Notre amin nos raconte qu'il avait ieu de s&eacute;rieuses distchussions avec san cou&ocirc;sin sus des tchestions importantes et qu'ils en avaient qu&acirc;siment ieu du brit.<br/>
<br/>
I' li dit un jour, quand ils 'taient &agrave; d&icirc;ner, &quot;Vous autres habitants de Londres ous n'avez autchune initiative. Ous imitez Jerri dans tout, m&ecirc;me dans la nommethie de vos rues. Ous avez copi&eacute; notre <a href="rueddriethe.html">King Street</a>, Broad Street, Cheapside, Charing Cross, Bond Street et je n'sais combain d'autres. Ous avez m&ecirc;me prins l'n&ocirc;tre pour patron quand ous avez b&acirc;ti votre Cenotaphe!&quot;<br/>
<br/>
L'autre li ra&icirc;ponni que tout chenna &eacute;tait un tas d'niolin, que ch'tait justement l'contraithe mais notre homme ne vouli jamais admettre chenna.<br/>
<br/>
&quot;Et pis chenna n'est pas tout.&quot; Pas pus tard que ches jours quand votre Moussieu Chamberlain se d&eacute;cidi d'aller en Allemagne vaie <a href="hitleur.html">Hitler</a>, vous, aussi bain comme d'autres pays, en avez fait des &ecirc;loges dans les gazettes, applaudissant la bouanne id&eacute;e qu'il avait ieu. Mais tch'est qui lui en donni l'inspithation? Ch'tait oquo J&ecirc;rri!<br/>
<br/>
&quot;Oh vraiment?&quot; l'autre se fit, &quot;et comment chenna?&quot;<br/>
<br/>
&quot;Mais tu n'liet pas &quot;Les Chroniques&quot; don? Tu n'savais pas que quand la rumeur se r&ecirc;pandi que l'<a href="coloradobeetle.html">Colorado Beetle</a> avait envahi la ville et la gr&egrave;ve de <a href="saintmalo.html">St. Malo</a> et &eacute;tait &agrave; mangi les <a href="ormers.html">ormers</a> sus les <a href="minquiers.html">Mintchais</a>, ch'&eacute;tait une s&eacute;rieuse chose pour J&ecirc;rri. I' n'y avait pas un moment &agrave; perdre! I' fallait bain faithe tchiquechose. I' n's'agissait pas d'aver des conf&eacute;rences et des pourparlers.<br/>
<br/>
Une visite personnelle par des gens haut-pliaichis s'imposait.<br/>
<br/>
Ni l'Bailli, ni l'Protchutheux-G&eacute;n&eacute;ral ne pouvaient y aller, ch'est pourtchi je y envy&icirc;mes les pr&eacute;chains en grade, deux des pus importants Inspecteurs de sus l'Weighbridge.<br/>
<br/>
I' sortirent le Dimanche matin et dans l'couothant de deustrais heuthes se rendithent compte de la situation et r'vinrent en Jerri le m&ecirc;me jour avec lus rapport.<br/>
<br/>
Le succ&egrave;s de chute d&ecirc;marche-l&agrave; eut un r&ecirc;tentissement par le monde entchi, avec le r&ecirc;sultat que dans touos les grands pays quand i' s'&ecirc;l&eacute;ve une situation critique, la prumi&eacute; tchestion que nou se d'mande est:<br/>
<br/>
&quot;Tch'est qu'J&ecirc;rri f'thait dans les circonstances?&quot;<br/>
<br/>
<i><a href="gwdec.html">Caouain</a><br/>
24/9/1938</i><br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="elielondres1912.html">La D&eacute;putation &agrave; Londres</a><p>
<li><a href="saintgeorge_londres.html">La Saint George &agrave; Londres</a><p>
<li><a href="londres.html">Londres et Jerry et l's' Allemands</a><p>
<li> <a href="tchifaithe.html">Tchi Faithe?</a><p>
<li><a href="qmindfe_electrique.html">L&eacute; Q'min d'F&eacute; &Eacute;lectrique</a><p>
<li><a href="tipperary.html">Dans Mes Poummes de Terre</a><p>
<li><a href="londonbridge.html">L&eacute; Pont d&eacute; Londres</a><p>
<li><a href="crufts1909.html">Crufts 1909</a><p>
<li><a href="saintgeorge_londres.html">La Saint George &agrave; Londres</a><p>
<li><a href="1minnistre.html">L&eacute; Preunmi&eacute; Minnistre</a><p>

<li><a href="thames.html">Un r&ecirc;ve &agrave; la Rivi&eacute;the d&eacute; Londres</a><p>


<li><a href="westminsterabbey.html">L'Abbaye d'Westminster</a><p>
<li><a href="bigben.html">La Ballade d&eacute; Big Ben</a><p>

<li><a href="notviage.html">Not' viage</a><p>
<li> <a href="porchemue.html">Porch&eacute;mue</a><p>
<li><a href="oxford.html">Oxford</a><p>
<li><a href="pmbeetle.html">Merrienne Takes the Beetle in Hand</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
