<HTML>
<HEAD>
<TITLE>Magnificat en J&egrave;rriais</TITLE>
<META  name="keywords" content="Jèrriais, magnificat, my soul doth magnify the lord, bible, gospel, prayer, prière, évangile, religion, language, langue">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Magnificat</h2><p>

My soul doth magnify the Lord</font></center><p>

&nbsp;<p>
<center><img src="crouaix_sthelyi.jpg" width="350" height="274" alt="&Agrave; la Glouaithe d&eacute; Dgieu"><p>
<i>&Agrave; la Glouaithe d&eacute; Dgieu</i></center><p>

&nbsp;<p>

<P>M&egrave;n &acirc;me exalte l&eacute; Seigneur; et m'n esprit a r&ecirc;joui en Dgieu man Sauveur.</P>
<P>Car Il a r'gard&eacute; la b&acirc;ssesse d'Sa s&egrave;rvante.</P>
<P>Car &ecirc;v'ch&icirc;n, dor&eacute;navant toutes les g&eacute;n&eacute;th&acirc;tions m'dithont beinhe&ucirc;theuse.</P>
<P>Car l&eacute; Tout-Puissant m'a fait d&eacute; grandes choses; et San nom est saint.</P>
<P>Et Sa m&icirc;ns&eacute;thicorde est en faveu des cheins tchi L&eacute; craingnent d&eacute; g&eacute;n&eacute;th&acirc;tion en g&eacute;n&eacute;th&acirc;tion.</P>
<P>Il a montr&eacute; la forche d'San bras; Il a parf&eacute;n&eacute; l's ordgilleurs dans la pens&eacute;e d'lus tchoeu.</P>
<P>Il a m&icirc;ns bas d'lus tr&ocirc;nes les pi&ecirc;ssants; et Il a &ecirc;l'v&eacute; les humbl'yes.</P>
<P>Il a rempl'yi d&eacute; beins les cheins tch'avaient faim; et Il a renv'y&eacute; les riches vi&egrave;des.</P>
<P>I' s'est souv'nu d'Sa m&icirc;ns&eacute;thicorde et Il a s'couothi San s&egrave;rveux, Isra&euml;l,</P>
<P>Coumme I' l'avait prom&icirc;ns &agrave; nos p&eacute;thes, &agrave; Abr&eacute;han et sa post&eacute;rit&eacute; &agrave; tout janmais</P>
<P>Glouaithe sait au P&eacute;the, et au Fis, et au Saint Esprit,</P>
<P>Et ach'teu, et tr&eacute;jous, et jusqu'&egrave;s &acirc;ges des &acirc;ges.</P>
<P>&nbsp;</P>
<P>&Acirc;men</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

M&egrave;n &acirc;me exalte l&eacute; Seigneur; <br>
<br>
Et m'n esprit a r&ecirc;joui en Dgieu man Sauveur.<p>
Car Il a r'gard&eacute; la b&acirc;ssesse d'Sa s&egrave;rvante.<p>
Car &ecirc;v'ch&icirc;n, d'pis chu temps-ch&icirc;n toutes les g&eacute;n&eacute;th&acirc;tions m'dithont beinhe&ucirc;theuse.<p>
Car l&eacute; Tout-Pi&ecirc;ssant m'a fait d&eacute; grandes choses; et San nom est saint.<p>
Et Sa m&icirc;ns&eacute;thicorde est en faveu des cheins tchi L'honorent d&eacute; g&eacute;n&eacute;th&acirc;tion en g&eacute;n&eacute;th&acirc;tion.<p>
Il a mouontr&eacute; la forche d'San bras; Il a parf&eacute;n&eacute; les cheins tchi n'ont rein qu'l'ordgi au tchoeu.<p>
Il a pitchi bas d'lus tr&ocirc;nes les pi&ecirc;ssants; et Il a &ecirc;l'v&eacute; les humbl'yes.<p>
Il a rempl'yi d&eacute; beins les cheins tch'avaient faim; et Il a renv'y&eacute; vi&egrave;des les riches.<p>
I' s'est souv'nu d'Sa m&icirc;ns&eacute;thicorde et Il a s'couothi San s&egrave;rveux, Isra&euml;l,<p>
Coumme I' l'avait prom&icirc;ns &agrave; nos p&eacute;thes, &agrave; Abr&eacute;han et sa post&eacute;rit&eacute; &agrave; tout janmais<p>
<P>&nbsp;</P>
<P>&nbsp;</P>

M&eacute;n &acirc;me h&egrave;que l&eacute; Seigneu et m'n esprit s'r&ecirc;jouit dans l'Bou&ocirc;n Dgieu man Sa&ucirc;veux; ch'est en tchi il a r'm&egrave;rtchi auve sa faveu coumme tchi qu'sa s&egrave;rvante est b&acirc;sse. V&eacute;the, ma&icirc;souain toutes les g&eacute;n&eacute;th&acirc;tions m'apell'lont b&eacute;nie, car l'Pi&ecirc;ssant m'a gr&eacute;e des grands faits et san nom est saint. San pitchi est pouor les cheins tchi l&icirc; b&acirc;lent du resp&eacute; ava&ucirc; les g&eacute;n&eacute;th&acirc;tions. Il a mouontre la forche d&eacute; san bras; il a &ecirc;talvachi les pou&ocirc;rris d'ordgi s'lon l&eacute; d'si d'lus tchoeurs. Il a hal&eacute; les hauts-jutchis d'lus tr&ocirc;nes et ha&ucirc;chi les cheins tchi sont bas; il a remplyi l's affanm&eacute;s d'bou&ocirc;ns fricots et a renv'y&eacute; les riches vi&egrave;des. Il a a&icirc;dgi san s&egrave;rveux Isra&euml;l en s'ramembrant san pitchi, s'lomn la pathole qu'i' fit &agrave; nos anch&ecirc;tres, &agrave; &Acirc;br&eacute;han et &agrave; ses d'cendants &agrave; tout janmais.<p>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<UL>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><A HREF="service.html">L&eacute; S&egrave;rvice du s&eacute;</A><p>
<li><A HREF="credo.html">La Conf&ecirc;ssion d'fouai</A><p>
<li><A HREF="credo2.html">L&eacute; Symbole des Ap&ocirc;tres</A><p>
<li><a href="notpethe.html">La Pri&eacute;the du Seigneu</a> - the Lord's Prayer<p>
<li><a href="avemaria.html">Ave Maria</a> - Hail Mary<p>
<li><a href="nunc.html">Nunc Dimittis</a><p>
<li><a href="reponses.html">R&ecirc;ponses</a><p>
<li><a href="collecte.html">La Collecte</a><p>
<li><a href="res2000.html">La R&ecirc;solution du Mill&eacute;naithe</a><p>
<li><a href="mesmains.html">Qu&eacute; mes mains pi&ecirc;ssent &ecirc;t' Tes mains</a><p>
<li><A HREF="priethes.html">Tchiques pri&eacute;thes</A><p>
</UL>
<P>&nbsp;</P>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
