<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 1</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 1</h2></font></center>


L&eacute; c'menchement d'la bouonne nouvelle d&eacute; J&eacute;s&ucirc;-Christ, l&eacute; fis d&eacute; Dgieu.<br/>
<br/>
Coumme ch'est &ecirc;crit dans l&eacute; livre du proph&egrave;te Esa&iuml;e: &quot;&Ecirc;v'ch&icirc;n, j'vos env'yie man s&egrave;rveux tchi s'en va graie vot' qu&eacute;m&icirc;n. La vouaix du chein tchi crie dans l&eacute; d's&egrave;rt  Griyiz l&eacute; c'm&icirc;n du Seigneu &agrave; seule f&icirc;n qu'san c'm&icirc;n sait drait.&quot;<br/>
<br/>
<a href="verrinnescbapteme.jpg"><img src="verrinnescbapteme.jpg" width="125"  alt="" title="" border="0" align="right" /></a>
Jean v&icirc;nt et b&acirc;pt&icirc;sait dans l&eacute; d's&egrave;rt, en procli&acirc;mant un bapt&ecirc;me d'&egrave;rform&acirc;tion pouor la r&ecirc;mission des p&eacute;ch&eacute;s.<br/>
<br/>
Et v'l&agrave; tchi v'naient &agrave; li toute la contr&eacute;e d'Jud&eacute;e et touos les cheins d'J&eacute;rusalem, et i' 'taient touos b&acirc;pt&icirc;sis par li dans la rivi&eacute;the Jourdain, en conf&ecirc;ssant lus p&eacute;ch&eacute;s.<br/>
<br/>
Et Jean 'tait habilyi en p&eacute; d'chanmeau, auve eune cheintuthe d&eacute; tchui l'tou d'li et i' mangeait des j'vaux d'St. George et du myi sauvage, et i' criait coumme chennech&icirc;n: &quot;I' s'en va v'n&icirc;n aupr&egrave;s m&eacute;, l'chein tch'est pus pi&ecirc;ssant qu'm&eacute;. J&eacute; n'm&eacute;thite pon, m&eacute;, d&eacute; m'ba&icirc;ssi &agrave; seule f&icirc;n d'lachi l&eacute; lachet d'ses souli&egrave;rs. J'vos ai b&acirc;pt&icirc;si auve dg'ieau, v&eacute;the, mais li, i' s'en va vos b&acirc;pt&icirc;si auve l&eacute; Saint Esprit.&quot;<br/>
<br/>

Et i' s'adonnit qu'&agrave; chu temps-l&agrave; J&eacute;s&ucirc; v&icirc;nt d'Nazareth en Galil&eacute;e et Jean l'b&acirc;pt&icirc;sit dans l'Jourdain, et tout drait quand i' sortit d&eacute; l'ieau, i' vit les cieux tchi lus div&icirc;s&icirc;drent et n&eacute; v'l&agrave; l'Esprit tchi d'valit sus li coumme eune colombe, et n&eacute; v'l&agrave; eune vouaix tchi v&icirc;nt du ciel: &quot;Tu'es man fis, l'aim&eacute;, et ch'est en t&eacute; qu'j'ai m&icirc;ns toute ma jouaie.&quot;<br/>
<br/>
Et l'Esprit l'env'yit tout drait dans l&eacute; d's&egrave;rt, o&ugrave;'est qu'i' p&acirc;ssit quarante jours l&agrave;-bas en enduthant l's &ecirc;preuves du Mal&icirc;n. I' d'meuthait siez les b&ecirc;tes et l's anges l&eacute; souongnaient.<br/>
<br/>
Et quand Jean fut blioutchi, J&eacute;s&ucirc; v&icirc;nt en Galil&eacute;e en procli&acirc;mant la bouonne nouvelle du rouoyaume d&eacute; Dgieu, et i' dit, &quot;N&eacute; v'ch&icirc;n l'heuthe, et l'rouoyaume d&eacute; Dgieu est d'amain, &egrave;rpentissiz et criyiz la bouonne nouvelle.&quot;<br/>
<br/>
Et, en marchant par la m&eacute; d'Galil&eacute;e, i' vit Simon et san fr&eacute;the, Andr&eacute;, &agrave; lanchi un drannet dans la m&eacute;  i' 'taient des p&ecirc;tcheurs. Et J&eacute;s&ucirc; lus dit, &quot;V'nez auve m&eacute;, et j'm'en vais vos faithe des p&ecirc;tcheurs d'hoummes.&quot;<br/>
<br/>
Et d'un co, il' abandonn&icirc;drent lus drannets et l'suiv&icirc;drent.<br/>
<br/>

<a href="verrinnesmnbapteme.jpg"><img src="verrinnesmnbapteme.jpg" width="125" height="400" border="0" alt="" title="" align="right" /></a>
Et il allit un br&icirc;n pus liain et i' vit Jacques, l&eacute; fis &agrave; Z&eacute;b&eacute;d&eacute;, et san fr&eacute;the, Jean, et i' lus trouv&icirc;drent dans lus bat&eacute; &agrave; r'pather lus drannets. Et tout drait i' l's app'lit, et i' tchitt&icirc;drent lus p&eacute;the Z&eacute;b&eacute;d&eacute; dans l'bat&eacute; auve les hoummes d&eacute; journ&eacute;e, et i' lus en f&ucirc;tent auve li. Et il' arriv&icirc;drent &agrave; Cap&egrave;rnaum au sabbat et il allit tout drait &agrave; la s&#375;nnagogue pouor ens&icirc;ngni. Et i' f&ucirc;drent ravis quand il ens&icirc;ngnait, car il ens&icirc;ngnait auve l&eacute; saver, pon coumme les &ecirc;crivains. Et dans la s&#375;nnagogue y'avait un houmme auve un mauvais esprit, et i' s'&ecirc;briyit, &quot;Fiche-nous l'camp! Tch'est qu'tu t'en vas faithe auve nous, J&eacute;s&ucirc; l'Nazar&eacute;tchien? T'en vas-tu nos passecrithe? J't'avons r'connu: tu'es l'Saint d'Dgieu!&quot;<br/>
<br/>
Et J&eacute;s&ucirc; l'lichonnit coumme chennech&icirc;n, &quot;Tais ta becque et tchitte-l&eacute;!&quot;<br/>
<br/>
Et l'mauvais esprit l'ch&acirc;tchit, briyit d'eune grande vouaix, et l'tchittit, et i' f&ucirc;drent touos &ecirc;pa&ucirc;mis et distchut&icirc;drent entr&eacute; ieux coumme chennech&icirc;n: &quot;Tch'est qu'ch'est? Tch'est qu'est chutte nouvelle ens&icirc;ngn'gnie? Ch'est-i' qu'il a l'pouver d&eacute; c'mander les mauvais esprits qu'i' l'ob&eacute;&iuml;ssent!&quot; Et l'brit d'chein qu'il avait fait allit dans tout l'va&icirc;thinn&eacute; d'Galil&eacute;e. Et quand i' d&ecirc;hal&icirc;drent d'la s&#375;nnagogue, i' lus en f&ucirc;drent siez Simon et Andr&eacute;, auve J&icirc;nm&icirc;n et Jean, et la belle-m&eacute;the &agrave; Simon 'tait sus la c&acirc;rre, &eacute;pis i' l&icirc; p&acirc;l&icirc;drent entouor lyi, et i' v&icirc;nt au pid d'lyi et la l'vit et pr&icirc;nt sa main et ou fut r'dg&eacute;thie d&ecirc;li&ecirc;ment, et ou s'en fut les souongni.<br/>
<br/>
Et l's&eacute; au couochant, i' l&icirc;'am'n&icirc;drent touos les cheins tchi 'taient malades et touos les cheins tch'avaient des mauvais esprits et toute la ville s'assembly&icirc;drent l'avant &agrave; l'us. Et il en r'dg&eacute;thit un tas tch'avaient d&eacute; diff&eacute;thents maux, et i' fliantchit hors un fliotchet d'mauvais esprits - mais i' n'allouit pon &egrave;s mauvais esprits d'p&acirc;ler, car i' l'avaient r'connu. <br/>
<br/>
Bein t&ocirc;t, tandi qu'i' fa&icirc;thait acouo niet, i' s&eacute; l'vit et s'en fut bein au liain dans l&eacute; d's&egrave;rt pouor prier. Et Simon et les cheins acant&eacute; li all&icirc;drent l&eacute; qu'si et i' l'trouv&icirc;drent et l&icirc; d&icirc;drent, &quot;Tout l'monde t&eacute; ch&egrave;rchent.&quot;<br/>
<br/>
Et i' lus dit, &quot;Allons &egrave;s villes va&icirc;thinnes, &agrave; seule f&icirc;n j'pi&ecirc;sse y pr&ecirc;chi &eacute;tout, n&eacute; v'l&agrave; pouortchi qu&eacute; j'sis v'nu ich&icirc;n.&quot;<br/>
<br/>
Et i' pr&ecirc;chit dans lus s&#375;nnagogues, partout Galil&eacute;e, et fliantchit hors des mauvais esprits. Et un l&ecirc;preux v&icirc;nt &agrave; li, et l'app'lit et s'agenouoillit l'avant &agrave; li et dit, &quot;S'tu l'veurs bein, tu pou&ocirc;rras m'&egrave;rdg&eacute;thi.&quot;<br/>
<br/>
Et J&eacute;s&ucirc; eut pitchi d'li, et tendit sa main et l&icirc; dit, &quot;J&eacute; l'veurs bein, sai r'dg&eacute;thi.&quot;<br/>
<br/>
Et un co qu'i' dit chenna, la l&ecirc;prosie dispathut et i' fut r'dg&eacute;thi. Et i' l'renv'yit en l&icirc; dithant s&egrave;cquement, &quot; N'di rein entouor chennech&icirc;n &agrave; autcheune p&egrave;rsonne, mais va siez l'pr&ecirc;tre et fai tout chein qu'i' faut pouor t&eacute; puthifier s'lon chein qu'Mo&iuml;se qu&eacute;mandit en t&ecirc;mouongnage.&quot;<br/>
<br/>
Et i' s'en fut et c'menchit &agrave; caqu'ter et bailli d'sa goule entouor chennech&icirc;n, et J&eacute;s&ucirc; n'pouvait d'aut' entrer dans la ville publyiquement et s'en fut dans l&eacute; d's&egrave;rt et les gens v'naient &agrave; li d&eacute; toutes les carres.<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>

<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
