<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 2</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 2</h2></font></center>

Et tchiques jours pus tard i' rentrit acouo eune fais dans Cap&egrave;rna&uuml;m, et nou ou&iuml;yait qu'i' 'tait dans eune ma&icirc;son et d'siette un fliotchet d'monde lus rassembly&icirc;drent, tant dg'ieux qu'i' n'y'avait d'aut' du run, pon m&ecirc;me l'avant &agrave; l'us, et i' lus pr&ecirc;chit. Et i' l&icirc;'apport&icirc;drent un paral&icirc;s&eacute;, port&eacute; par quatre hoummes. Mais viyant qu'i' n'pouvaient pon appr&eacute;chi car y'avait tant d'monde, i' d&ecirc;mont&icirc;drent l&eacute; lief et ayant ouv&egrave;rt un creux, i' d'val&icirc;drent l&eacute; liet sus tchi l'paral&icirc;s&eacute; 'tait &ecirc;trav'l&eacute;. et quand J&eacute;s&ucirc; vit lus fouai, i' dit au paral&icirc;s&eacute;, &quot;M'n &ecirc;fant, tes p&eacute;ch&eacute;s ont 't&eacute; pardonn&eacute;s.&quot;<br/>
<br/>
Et y'avait c&egrave;rtains &ecirc;crivains assis l&agrave; tchi lus d'mand&icirc;drent, &quot;Pourtchi qu&eacute; ch't&icirc;-ch&icirc;n p&acirc;le ainch&icirc;n des mots mal&icirc;ns d'it&eacute;? Tchi qui peut pardonner les p&eacute;ch&eacute;s except&eacute; l'Bou&ocirc;n Dgieu?&quot;<br/>
<br/>
Et J&eacute;s&ucirc; lus dit d'siette, r&ecirc;al&icirc;sant qu'i' lus d'mandaient chennech&icirc;n, &quot;Pouortchi qu'ou vos d'mandez ches choses-ch&icirc;n? Tch'est qu'est pus a&icirc;si - dithe au paral&icirc;s&eacute;, 'Tes p&eacute;ch&eacute;s ont 't&eacute; pardonn&eacute;s,' ou dithe, &quot;L&egrave;ve-t&eacute;, prends tan liet et r'va'? Et &agrave; seule f&icirc;n qu'ou sach&ecirc;tes qu&eacute; l'Fis d'l'Houmme est autoris&eacute; d'pardonner les p&eacute;ch&eacute;s sus la t&egrave;rre,&quot; qu'i' dit au paral&icirc;s&eacute;, &quot;J't&eacute; dis: l&egrave;ve-t&eacute;, prends tan liet et r'va siez t&eacute;!&quot;<br/>
<br/>
Et i' s&eacute; l'vit d&ecirc;li&ecirc;ment et pr&icirc;nt san liet et s'en fut en veue d'tout l'monde, et i' 'taient touos &ecirc;m&egrave;rvilyis et louangeaient l'Bou&ocirc;n Dgieu en dithant, &quot;J'n'avons janmais veu d'it&eacute;.&quot;<br/>
<br/>
Et i' s'en r'allit acouo eune fais au bord d'la m&eacute; et un grand amas d'monde v'naient &agrave; li et i' lus pr&ecirc;chait. Et coumme i' p&acirc;ssait, il &ecirc;pyit L&eacute;vi, fis Alph&eacute;e, assis &agrave; l'office des taxes et l&icirc; dit, &quot;V&eacute;-t'en acant&eacute; m&eacute;,&quot; et li, i' s&eacute; l'vit et s'en fut souotre li. Et i' s'adonnit qu'il avait siez li au d&icirc;nner eune racachie d'agents d'taxe et d'p&eacute;cheurs tchi d&icirc;nnaient auve J&eacute;s&ucirc; et ses discipl'yes - car y'en avait hardi d'entre ieux tchi l'si&eacute;vaient. Et l's &ecirc;crivains et les Pharisiens, ayant r'm&egrave;rtchi coumme i' mangeaient auve les agents d'taxe et les p&eacute;cheurs, d&icirc;drent &agrave; ses discipl'yes, &quot;Pouortchi qu'i' mange et bait auve les agents d'taxe et les p&eacute;cheurs?&quot;<br/>
<br/>
J&eacute;s&ucirc; l's ou&iuml;t et lus dit, &quot;Les cheins tchi sont forts n&eacute; crient pon pouor l'docteu - ch'est les cheins tchi sont pou&ocirc;rrement. J&eacute; n'sis pon v'nu pouor rassemblier les cheins tchi sont respectabl'yes, mais les p&eacute;cheurs tchi daivent lus amender.&quot;<br/>
<br/>
Et les discipl'yes d&eacute; Jean et des Pharisiens je&ucirc;naient, et i' v&icirc;ndrent l&icirc; dithe, &quot;Pouortchi qu'i' je&ucirc;nent, les discipl'yes d&eacute; Jean et des Pharisiens, et qu'i' n'je&ucirc;nent pon, tes discipl'yes?&quot;<br/>
<br/>
Et J&eacute;s&ucirc; lus dit, &quot;Ch'est-i' p&ocirc;ssibl'ye pouor l's anm&icirc;ns du mathi&eacute; d'je&ucirc;ner quand il est d'compangnie auve ieux? Tandi qu'l&eacute; mathi&eacute; est d'compangnie auve ieux i' n'peuvent pon je&ucirc;ner. Mais l'jour veindra quand l'mathi&eacute; s'sa s'path&eacute; dg'ieux, &eacute;pis &agrave; chu temps-l&agrave; i' lus en vont je&ucirc;ner. Et quand il est d'm&ecirc;tchi d'rapti&eacute;chi eune vielle c&acirc;saque, nou n'y met pon un cliu d'&ecirc;toffe tchi n'a pon 't&eacute; r'gr&eacute;e - l'neu hale sus l'vyi et v'l&agrave; tchi ro&ucirc;ffl'ye; et nou n'met pon du neu v&icirc;n dans des vielles pieaux, car autr&eacute;ment l'neu v&icirc;n s'en va b&ucirc;chi les pieaux et nou s'en va p&egrave;rdre l&eacute; v&icirc;n et les pieaux &eacute;tout - n&eacute; v'l&agrave; pouortchi qu'nou met l'neu v&icirc;n dans des neuves pieaux.&quot;<br/>
<br/>
Et i' s'adonnit qu&eacute;, coumme i' p&acirc;ssait par les clios d'bli&eacute; au Sabbat, ses discipl'yes qu&eacute;mench&icirc;drent &agrave; tchilyi d's &ecirc;pis. Et les Pharisiens l&icirc; d&icirc;drent, &quot;&Egrave;rgardez don, pouortchi qu'i' sont &agrave; faithe chu m&ecirc;ch&eacute; l'sabbat?&quot;<br/>
<br/>
Et i' lus dit, &quot;N'av'-ous pon liu chein qu'D&acirc;vi fit quand il' avaient faim, li et sa compangnie? Il entrit dans la ma&icirc;son du Bou&ocirc;n Dgieu quand Abiathar 'tait l'grand pr&ecirc;tre et mangit les pains &agrave; offri, v'l&agrave; tchi n'est pon p&egrave;rm&icirc;ns except&eacute; &egrave;s pr&ecirc;tres, et il en donnit &eacute;tout &agrave; ses compangnons.&quot; Et i' lus dit, &quot;L&eacute; Sabbat fut gr&eacute;e pouor l'houmme, n&eacute;ment l'houmme pouor l&eacute; Sabbat; don l'Fis d&eacute; l'Houmme est l'Seigneu &eacute;tout du Sabbat.&quot;<br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>

<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
