<HTML>
<HEAD>
<TITLE>Vielles Cou&ocirc;teunmes au Mathiage</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, folklore, marriage customs, wedding, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Vielles Cou&ocirc;teunmes au Mathiage</h2></font></center><p>
&nbsp;<p>

Aupr&egrave;s des neuches aut'fais, comme en bein d'autres occ&acirc;sions sans doute, nou-s-avait un grand fest&icirc;n. A la r'v&eacute;nue d'l'&eacute;glyise, l&eacute; mathi&eacute; et la mathi&eacute;e et lus fanmil'yes, et of&ucirc;che des anm&icirc;ns, 'taient convi&eacute;s &agrave; un repas &agrave; m&eacute;jeu, atout rouelle d&eacute; boeu, jambon, pod&icirc;n et g&acirc;che &agrave; cor&icirc;nthe et, comme bouaisson, du cidre et du v&icirc;n caud &ecirc;pici. L&eacute; r&ecirc;villon s'fa&icirc;thait aupr&egrave;s ch'la et nou dansait et chantait toute la niet. Mais &agrave; la tch&ecirc;te d&eacute; la niet les vaith&icirc;ns et autres tchi n'taient pas des neuches v'naient &agrave; l'entou d'la maiethon pouor tither en l'air &agrave; traits d'arme, lus r&ecirc;compense &eacute;tant eune fais &agrave; b&eacute;the (ou pus!) d&eacute; d'dans la jougue, &agrave; la sant&eacute; des mathi&eacute;s.<br>
<br>
L&eacute; d&icirc;nmanche en r'v&eacute;nant, les nouvieaux mathi&eacute;s allaient &agrave; l'&eacute;glyise &agrave; l'expr&egrave;s pouor &quot;payi lus r'gards&quot;. Et nou trouve m&ecirc;me qu&eacute; les &quot;registres eccl&eacute;siastiques&quot; en fa&icirc;thaient note.<br>
<br>
La cou&ocirc;teunme du p&eacute;the &agrave; donner sa fil'ye en mathiage, sans doute, en J&egrave;rri comme par ailleurs est d'originne pa&iuml;enne. Mais ch'la ch'est eune autre histouaithe. Comme &eacute;tout les vielles cou&ocirc;teunmes du gar&ccedil;on &agrave; pliaichi la bague sus l'd&eacute; d'la fil'ye, et d&eacute; tchitch'un a env'yer un soulier ou eune chavette souotre la vouaituthe des mathi&eacute;s en sortant pouor lus leune d&eacute; myi.<br>
<br>
J'avons veu nous-m&ecirc;me acouo c&egrave;rtaines d&eacute; ches vielles cou&ocirc;teunmes n'y'a pon tant d'ann&eacute;es, comme la tith'thie d'armes et la flianqu'thie d'chavette.<br>
<br>
La vielle cou&ocirc;teunme d'env'yer d'la g&acirc;che d&eacute; neuches &eacute;tout s&eacute; fait acouo, et les nouvieaux mathi&eacute;s s'attendent d'aver eune m&acirc;sse d&eacute; pr&eacute;sents d'partout !<br>
<br>
Y'avait m&ecirc;me d&eacute; pus vielles cou&ocirc;teunmes qu&eacute; ch'la aut'fais, y'a tchiques chents ans, et nou-s-en trouve mention dans c&egrave;rtains vi&egrave;rs dotchuments.<br>
<br>
Quant &agrave; la nobli&egrave;che d&eacute; l'&Icirc;le, la c&eacute;r&eacute;monie d'neuches s&eacute; fa&icirc;thait l'temps p&acirc;ss&eacute; auve un grand &ecirc;cliat et, du t&egrave;rme, nou-s-en trouve des accomptes dans c&egrave;rtains vi&egrave;rs &egrave;rgistres, et c&eacute;t&eacute;ra. <p>
&nbsp;<p>

<i><a href="lemaistre.html">FLM</a></i><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="mathiage.html">L'amour et l'mathiage en J&egrave;rriais</a><p>
<li><a href="neuches2.html">Les Neuches</a><p>
<li><a href="mathious.html">Mathi'-ous, Garcons, Mathi'-ous</a><p>
<li><a href="garcmath.html">Un gar&ccedil;on &agrave; Mathi&eacute;</a><p>
<li><a href="garconmathier.html">Un gar&ccedil;on &agrave; mathier</a><p>
<li><a href="rbutte.html">Le Gar&ccedil;on r'butt&egrave;</a><p>
<li><A HREF="mathiet.html">Les Promesses d'Homme Mathiet</A><p>
<li><a href="mathiage_art.html">L'Art du Mathiage</a><p>
<li><a href="neuches.html">Eune p&eacute;tite pi&egrave;che pour la r&eacute;ception d'neuches</a><p>
<li><a href="neucheslaiesse.html">Les Neuches de La&iuml;esse</a><p>
<li><a href="hardelle.html">Tch'est Qu'J&eacute; F'thons De Touotes Nos Hardelles?</a><p>
<li><a href="obey.html">The Promise To Obey</a><p>
<li><a href="divorce2.html">Ph'lip and Merrienne Discuss Divorce</a><p>
<li><a href="vier_garcon.html">Le Vier Gar&ccedil;on</a><p>
<li><a href="bette.html">Les Neuches &agrave; Bette</a><p>
<li><a href="bazaar.html">Le Bazaar</a><p>
<li><a href="mathiage4.html">La Forme d&eacute; c&eacute;l&eacute;brer l'Mathiage</a><p>
<li><a href="gdfsermathier.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="pmpeace2.html">Peace and Quiet in the Home</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
