<HTML>
<HEAD>
<TITLE>Les Mathionnettes - Aurora Borealis</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Mathionnettes</h2></font></center><p><br>
<br>
Y'a tchiques ann&eacute;es, j'tais dans man gard&icirc;n eune s&eacute;th&eacute;e d'&ecirc;t&eacute;. I' faisait n&eacute;the niet sans leune ni nouages, mais tout d'un co, vers l'nord j' vis eune manni&eacute;the d'lueu. Ch'tait comme un ridgieau, assez faibl'ye, sans grand' couleu l'long d&eacute; l'horizon. J'restis &ecirc;bahi dans l'gard&icirc;n &agrave; r'garder, et au d'ssus d'ma t&ecirc;te d' autres lueurs dansaient dans l'ciel. Chein qu'j'vis chutte niet-l&agrave; 'taient les Mathionnettes, mais ch'est assez rares d'les vaie en J&egrave;rri, partitchuli&egrave;thement en &ecirc;t&eacute;. Au mais d'Octobre ch't' ann&eacute;e, des J&egrave;rriais l's ont veu acouo eune fais, et j'avais esp&eacute;th&eacute; d'les r'vaie m&eacute;-m&ecirc;me, mais j'n'avais pas d'chance chutte fais. <br>
<br>
Dans les r&eacute;gions du nord, en Russe, en Norouague, au Cannada et Alaska, nou vait les Mathionnettes bein pus souvent, et les mais d'Octobre, F&eacute;vri et Mar sont les siens quand i'sont les pus actives. Les Mathionnettes sont associ&eacute;es auve l'activit&eacute; solaithe et l'appathence des taques et d's &ecirc;parts sus l'sol&eacute;, et i'sont &agrave; lus mus touos les v&icirc;ngt-sept jours. I' sont visibl'yes &agrave; peu pr&egrave;s eune fais par mais au nord d'&Ecirc;cosse, mais rein qu'eune fais les deux chents ans sus La L&icirc;ngne. Lus nom Lat&icirc;n est Aurore Bor&eacute;ale, tchi veurt dithe l&eacute; rouoge assinne du nord, et i'f&ucirc;tent ainsi nomm&eacute;es par Galil&eacute;e pa'ce qu'en Italie, &eacute;you qu'i' d'meuthait, les Mathionnettes sont pust&ocirc;t rouoges, tandis qu'i'sont d'habitude v&egrave;rtes dans les cieux au nord.<br>
<br>
S'lon un auteu, &#147;n'y a pon d'plieunme tchi peut dessinner, ni des couleurs pour peindre, ni des mots pour d&ecirc;crithe l'&ecirc;cliat des Mathionnettes, tch'ont ravis la race humaine d'pis des si&egrave;cl'yes.&#148;<br>
<br>
<I>Tony Scott Warren<br>
</I>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="cielvoc.html">Dans l&eacute; ciel</a><p>
<LI><A HREF="eclyipse99.html">L'&Ecirc;clyipse</A><p>
<li><a href="vierjer.html">La Conm&egrave;te &agrave; Halley</a><p>
<li><a href="halebopp.html">La conm&egrave;te Hale-Bopp</a><p>
<li><a href="eclyipse.html">Unn' histoua&icirc;re d'&ecirc;clyipse!</a><p>
<li><a href="leune1940.html">L&eacute; sol&eacute; ou la leune?</a><p>
<li><a href="mars2003.html">Y'a-t-i' d'la vie sus Mars?</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
