<HTML>
<HEAD>
<TITLE>Eune promenade d'un quart d'heuthe - dans Maufant</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Eune promenade d'un quart d'heuthe - dans Maufant</h2></font></center><p>
 <br/>
<br/>
<i>Les l&icirc;ngnes tchi si&ecirc;thent sont des notes donn&eacute;es par Moussieu R. Anthoine P&eacute;p&icirc;n (P&eacute;pin), d&eacute;funt, au R&eacute;dacteu y'a eune quarantaine d'ann&eacute;es. L&eacute; Sieur P&eacute;p&icirc;n, tr&eacute;jous hardi &ecirc;pr&icirc;ns entouor l'histouaithe d&eacute; J&egrave;rri, vi&egrave;r gar&ccedil;on et d&ecirc;j&agrave; avanchi sus l'&acirc;ge dans chu temps-l&agrave;, f&egrave;rmait au Pont&egrave;rr&icirc;n (L&eacute; Ponterrin) &agrave; <a href="st_sauveux.html">St. Sa&ucirc;veux</a> auve san fr&eacute;the et trais soeurs, vi&egrave;r gar&ccedil;on &eacute;tout et vielles fil'yes. Et, comme i' soulait dithe, lus fr&eacute;the l&eacute; R&eacute;v&eacute;rend Jean P&eacute;p&icirc;n, Minnistre &agrave; <a href="st_ouen.html">St. Ou</a> pouor bein d's ann&eacute;es, &eacute;tait l'seul tch'avait sorti du nid. Mais, d'originne, la fanmil'ye &eacute;tait sortie d'<a href="grouville.html">Grouville</a>. <br/>
<i><a href="lemaistre.html">F. Le Maistre</a></i><br/>
</i><br/>
<br/>
La chapelle d'&Ecirc;den fut b&acirc;tie sus un betchet d't&egrave;rrain donn&eacute; par l&eacute; Sieur J. Anm&icirc;n (Amy), des Arches, tout pr&egrave;s. La chapelle fut ouv&egrave;rte en 1838. La ma&icirc;son o&ugrave;'est qu' Mess Vivian reste a nom 'Eden House' &agrave; cause qu&eacute; ch'tait l&agrave; qu&eacute; l'Minnistre wesleyen d'meuthait. En allant ou&ecirc;st nou veint &egrave;s Grands C'mins (Les Grands Chemins), eune propri&ecirc;t&eacute; ayant chu nom-l&agrave; &eacute;tout. Dans l'Appariement des Pr&eacute;vost&eacute;s (1669) nou trouve la mention du 'Parquet des Grands Chemins' comme &eacute;tant partie d'la f&egrave;rme &agrave; Jean L'Maistre  - la f&egrave;rme appart&eacute;nant &agrave; ch't heu &agrave; Missis &Egrave;rnon. Un mio pus liain nou croua&icirc;se la grand'route (tchi m&egrave;ne pouor St. Martin) et nouos v'l&agrave; dans du t&egrave;rrain appart&eacute;nant d'pis longtemps &agrave; la fanmil'ye Falle d&eacute; Maufant. L&eacute; Juge Vaud&icirc;n soulait m'dithe qu&eacute; l'clios &agrave; la drouaite fut bailli pouor l'amour d&eacute; pouver env'yer un janne Falle au <a href="assembliee/collegevictoria.html">Coll&egrave;ge Victoria</a>, et pis qu&eacute; l'clios &agrave; la gauche fut bailli pouor l'env'yer &agrave; l'Unniv&egrave;rsit&eacute;. I' d'v&icirc;nt Minnistre (Recteu) &agrave; <a href="st_brelade.html">St. Br&eacute;lade</a>, et fut l'p&eacute;the du d&eacute;funt Douoyen Samuel Falle. <br/>
<br/>
Allant acouo ou&ecirc;st, nou veint &agrave; un p'tit amont. &Agrave; m&eacute;-c'm&icirc;n eune cache tch'est d'&agrave; pic condit &agrave; eune ma&icirc;son appart&eacute;nant &agrave; Missis &Egrave;rnon (Renouf). A la drouaite d&eacute; chutte cache est un c'm&icirc;n atout des pi&egrave;rres d&eacute; ch&acirc;que c&ocirc;t&eacute; tchi s'appelle L&eacute; C'm&icirc;n d's &Ecirc;coli&egrave;rs (Le Chemin des &Eacute;coliers), tch'&eacute;tait eune raccourche pouor les &ecirc;coli&egrave;rs d&eacute; St. Mann'lyi (St. Mannelier). Dans l'&ecirc;t&eacute; i' fait b&eacute; &agrave; s'promener ava chu c'm&icirc;n, &agrave; trav&egrave;rs un pr&eacute; et pis amont un aut' qu&eacute;m&icirc;n, d'&agrave; pic, sus un pendant qu&eacute; nou nomme L&eacute; Piton. L'&ecirc;cole d&eacute; St. Mann'lyi fut aut'fais l&eacute; coll&egrave;ge d&eacute; l'&Ecirc;st d'l'&Icirc;le tchi m'nait pus tard les &ecirc;coli&egrave;rs &egrave;s unniv&egrave;rsit&eacute;s. S'n empliaichement fut donn&eacute; par un Minnistre d'St. Sa&ucirc;veux tch'avait nom Hue. &Agrave; la f&icirc;n du 18i&egrave;me si&egrave;cl'ye un ma&icirc;tre fran&ccedil;ais &agrave; St. Mann'lyi fit tout un &ecirc;brouha dans l'&Icirc;le, comme nou peut vaie par trais annonces dans eune g&acirc;zette du temps. La preunmi&eacute;the annonce disait qu' non s'n allait emplyi un ballon d'air dans un pr&eacute; tchi s'trouvait o&ugrave;'est tch'est &agrave; ch't heu La Route d&eacute; St. Mar (St. Mark's Road), et des billets f&ucirc;drent faits pouor les cheins tchi voulaient vaie ch'la. La s'maine en r'v&eacute;nant (car n'y'avait qu' deux g&acirc;zettes la s'maine) l&eacute; ma&icirc;tre annon&ccedil;ait tch'i' r'grettait qu&eacute; l'affaithe n'e&ucirc;sse pon r&ecirc;ussi, et qu' les gens pouvaient r'aver lus sou, mais tch'i' s'n allait r'&ecirc;prouver dans deux'- trais jours. La pr&eacute;chaine g&acirc;zette &icirc;nformait l'publyi qu&eacute; l'affaithe avait r&ecirc;ussi. L&eacute; ballon s'&eacute;tait envol&eacute;, &egrave;s appliaudissements des spectateurs, et avait enfin tch&eacute;e en Nouormandie. <br/>
<br/>
La ma&icirc;son pus bas qu' St. Mann'lyi, 'Mon Plaisir', appart&eacute;nait dans chu temps-l&agrave; &agrave; Mess Ph'lippe Vivian. Jean Wesley y fut en visite, car l&eacute; Sieur Vivian &eacute;tait iun d'ses pr&eacute;dicateurs. <br/>
<br/>
En rv&eacute;nant &agrave; la ma&icirc;son &agrave; Missis &Egrave;rnon, sus l'cap&eacute; en d'ssus d' l'us nou liet l's innitiales IM et la date 1662. Chutte ma&icirc;son fut b&acirc;tie par un Le Maistre, et il est tout probabl'ye qu&eacute; Thomas L'Maistre, tchi fut l'auteur des fanmeux 'Manuscrits Le Maistre', fut n&eacute; l&agrave; en 1714. I' fut V&icirc;ngt'nyi &agrave; St, Sa&ucirc;veux, et i' mathyit eune Jeanne Falle.<br/>
 <br/>
En d'ssous d'la ma&icirc;son &agrave; Missis &Egrave;rnon, ava&ucirc; l'mont, y'a deux ca&ucirc;minnes. La cheinne &agrave; gauche, appel&eacute;e La Solitude, appart&eacute;nait contre la f&icirc;n du 19i&egrave;me si&egrave;cl'ye &agrave; Mess Josu&eacute; G&acirc;lyie (Gallie), et la cheinne &agrave; gauche appart&eacute;nait &agrave; Mdlle. Mouothant (Mourant). Mess G&acirc;Iyie la mathyit et s'en fut d'meuther dans la ca&ucirc;minne &agrave; sa femme et i' l'app'l&icirc;drent 'Eden Cottage'. Ch'tait d'bouonnes gens, qu'ieux, et quand j'tais janne j'allais souvent auve Mess G&acirc;lyie en Ville quand i' cachait l&eacute; j'va et l'h&egrave;rnais &agrave; man p'p&egrave;e.<br/>
 <br/>
Dans eune aut' ma&icirc;son tout pr&egrave;s, o&ugrave;'est qu' y'a un cadran, un trait&eacute; sans couv&egrave;rtuthe fut trouv&eacute; et au bas d'eune page 'tait &ecirc;crit '&Eacute;lie Starck. Impressed May 15, 1802. On board H.M.S. Porcupine August 14. Deserted Oct. 12. Captured the same day'. <br/>
<br/>
Au bas d'chu m&ecirc;me mont j'arrivons &agrave; La <a href="fossealecrivain.html">F&ocirc;sse &agrave; l'&Ecirc;crivain</a> (La Fosse &agrave; l'&Eacute;crivain), l&eacute; nom ayant t&eacute; donn&eacute;, i' patha&icirc;t, d'apr&egrave;s eune fanmil'ye du va&icirc;sinn&eacute; au 17i&egrave;me si&egrave;cl'ye. En ramontant d'l'aut' bord, i' y'avait eune vielle maison sus l'pliat t&egrave;rrain; ou fut abattue en 1922. Dans chutte ma&icirc;son vivait un Thomas Ahyi (Ahier) &agrave; la f&icirc;n du 18i&egrave;me si&egrave;cl'ye. Il 'tait homme d'affaithes et, ayant 't&eacute; tellement d'sappoint&eacute; d&eacute; n'&ecirc;tre pon nomm&eacute; Lieut'nant-Bailli d'l'&Icirc;le, la t&ecirc;te l&icirc; d&ecirc;rangit. Comme i' n'y'avait pon d'Asile dans chu temps-l&agrave;, i' l'encha&icirc;naient &agrave; eune melle dans un appart&egrave;nement &agrave; bas. Un gardgien en souongnait, pouor un temps un c&egrave;rtain tch'avait nom Le Li&egrave;vre. L&eacute; pou&ocirc;rre d&ecirc;rangi avait des moments quand il 'tait assez sain d'esprit, et san gardgien l&eacute; la&icirc;ssait &agrave; banon. Quand i' fa&icirc;sait la minne d&eacute; s'&ecirc;capper et qu&eacute; l'gardgien couothait souotre, i' l&icirc; criait: 'L&agrave;, n&eacute; y l&agrave; l'li&egrave;vre tchi couort aupr&egrave;s l'tchian!'. Souvent &eacute;tout, quand nou l&icirc; donnait eune beurr&eacute;e d&eacute; gel&eacute;e, d'la rouoge, i' fliantchait ch'la contre la pathai et s'&ecirc;catchait: 'R'gardez mes soudards!', et c'menchait &agrave; donner d's ordres. Dans ches temps-l&agrave; les soudards portaient la rouoge c&acirc;saque ou teunique, et l&eacute; Sieur Ahyi avait 't&eacute; Coronel dans l'r&eacute;g&icirc;nment d'l'&Ecirc;st dans la Milice. <br/>
<br/>
&Agrave; la gauche d&eacute; la rue tchi m&egrave;ne au Pont&egrave;rr&icirc;n y'a un clios d'quat' vr&eacute;gies appel&eacute; Le Gard&icirc;n d'Hub&egrave;rt (Le Jardin de Hubert). Eh bein dans l'livre couv&egrave;rt en parch&eacute;m&icirc;n qu&eacute; j'ai mentionn&eacute; d'vant, l'Appariement (1669-1671), tchi contcheint eune liste des Chef-t&eacute;nants du Fieu du Rouai dans la p&acirc;raisse d&eacute; St. Sa&ucirc;veux, patha&icirc;t l'nom d'Estienne Hubert comme tra&icirc;si&egrave;me Chef-t&eacute;nant. Et chu livre fut &ecirc;crit par Thomas Ahyi, tchi pou&ocirc;rrait bein &ecirc;tre l'&ecirc;crivain pus tard d&ecirc;rangi d'esprit. Ch't Appariement, entre autre &icirc;nform&acirc;tion, donne l&eacute; nom d&eacute; chaque Chef-t&eacute;nant, ch&acirc;que nom d'clios, sa grandeu et ses jointuthes, et &eacute;tout l&eacute; montant deu au Rouai. En &ecirc;ffet, ch'est un vrai 'cadastre' ou p'tit 'Domesday Book'. <br/>
<br/>
Chent v&egrave;rgues pus liain est l'ensembl'ye d'ma&icirc;sons tch'est L'Pont&egrave;rr&icirc;n. En fache est eune ma&icirc;son atout deux arches, la grande dans les douze pids par huit, la p'tite (pouor les pi&ecirc;tons) siex pids par quatre. Y'a un &ecirc;tchusson au haut d'la p'tite arche atout l's innitiales PF (Philippe Falle) et la date 1643. Chutte p&eacute;tite arche a 't&eacute; faite en f'n&ecirc;tre et l'bas &egrave;rb&acirc;ti. D&eacute; ch&acirc;que c&ocirc;t&eacute; d&eacute; ches arches y'a eune ma&icirc;son. Et ch'est tout d'tchi historique, atout vielles pi&egrave;rres, des arches et d's us, vi&egrave;rs pits, et c&eacute;t&eacute;ra. Y'a L'Gard&icirc;n d'l'Abb&eacute;, et L'Pr&eacute; d'Falle tch'&eacute;tait un vivyi aut'fais. Chutte propri&ecirc;t&eacute; est sus l'Fieu du Rouai. Au nord du Pont&ecirc;rr&icirc;n, dans la p&acirc;raisse d&eacute; <a href="la_trinnete.html">La Trinnet&eacute;</a>, y'a un 'Fief du Ponterrin', et un Moul&icirc;n du Pont&egrave;rr&icirc;n. La chose est qu&eacute; la m&eacute;the &agrave; Ph'lippe Falle 'tait Isabelle Payn, Danme du Fieu du Pont&egrave;rr&icirc;n &agrave; La Trinnet&eacute;. Li, comme ch'la, i' d'v&icirc;nt Seigneu du Pont&egrave;rr&icirc;n. Et n&eacute; v'l&agrave; pouortchi qu&eacute; chu va&icirc;sinn&eacute; &agrave; St. Sa&ucirc;veux fut nomm&eacute; &eacute;tout L&eacute; Pont&egrave;rr&icirc;n. Ph'lippe Falle mathyit Susanne Pipon, et lus fil'ye mathyit un Dumath&eacute;s (Dumaresq) d&eacute; Bagot. Lus p'tit fis Richard s'en v&icirc;nt d'meuther tout pr&egrave;s l'grandp&eacute;the et fit b&acirc;ti eune maison d'l'aut' cot&eacute; d'la rue et sus ieune des hautes cheunm'n&eacute;es m&icirc;nt un cadran atout ses innitiales RDM et la date 1736. Ieune des fil'yes d&eacute; Richard, nomm&eacute;e Fran&ccedil;oise, mathyit Thomas L'Hardy, <a href="connetable.html">Conn&ecirc;tabl'ye</a> d'St. Sa&ucirc;veux et Coronel dans la Milice. Dans la muth&acirc;le du pr&eacute; en d'ssous d'la ma&icirc;son y'a eune pi&egrave;rre atout l's innitiales LHDY et la date 1792. Eune propri&ecirc;t&eacute; au bas d'la Rocque Mollet (L&eacute; Mont d'St. Sa&ucirc;veux) d'vait li'appart&eacute;n&icirc;n car y'a eune longue pi&egrave;rre dans la muth&acirc;le atout les m&ecirc;mes innitiales et FDM pouor sa femme, et la date 1793. <br/>
<br/>
Ch'est dans la ma&icirc;son d'l'aut' c&ocirc;t&eacute; d'la rue qu&eacute; l'trait&eacute; mentionn&eacute; d'vant fut trouv&eacute;, dans eune mansarde. I' soulait y'aver tout pr&egrave;s &eacute;tout un coupl'ye d'ca&ucirc;minnes couv&egrave;rtes en glyi, et pis y'a eune aut' ma&icirc;son pas bein liain d&eacute; 'Livonia Lodge' o&ugrave;'est qu' l&eacute; R&eacute;v&eacute;rend Ph'lippe Falle fut n&eacute; en 1656, l&eacute; chein tchi fut l'fondateu d&eacute; 'La Biblioth&egrave;que Publique' &agrave; St. H&eacute;lyi, et tch'&ecirc;crivit un livre entouor l'histouaithe d&eacute; J&egrave;rri. Un portrait d&eacute; chutte vielle maison est mouontr&eacute; dans l'29i&egrave;me 'Bulletin de La Soci&eacute;t&eacute; Jersiaise'. S'n anm&icirc;n Jean Pod&ecirc;tre (Poingdestre) s'&eacute;tait m&icirc;ns &agrave; &ecirc;crithe un livre sus J&egrave;rri, mais quand i' sut qu&eacute; l'R&eacute;v&eacute;rend Falle y'&eacute;tait &eacute;tout i' li donnit san mannuscrit. L&eacute; Sieur Pod&ecirc;tre d&eacute;meuthait au Vi&egrave;r M&ecirc;nage (Le Vieux M&eacute;nage), dans la V&icirc;ngtaine d&eacute; Maufant, et pus tard d'v&icirc;nt Lieut'nant-Bailli. Dans l'va&icirc;sinn&eacute; du Pont&egrave;rr&icirc;n est eune ma&icirc;son tch'est nomm&eacute;e 'Le Ponterrin', et eune autre &eacute;tout, b&acirc;tie &agrave; neu y'a tchiques ann&eacute;es, 'La Maison du Ponterrin'. <br/>
<br/>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="moto1938.html">Eune tou&ocirc;nn&eacute;e en moto en 1938</a><p>

<li><a href="cotes.html">Nouos Vi&egrave;rs Noms d&eacute; Lieu - &agrave; l'entou des C&ocirc;tes</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
