<HTML>
<HEAD>
<TITLE>Le Mertcheux &agrave; la Mode</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Le Mertcheux &agrave; la Mode</h2></font></center><p>

<CENTER><TABLE><TR><TD>
A MONSIEU L'EDITEU.<br/>
<br/>
Veth' ma f&eacute;, le mertcheux nos en a fait de belles! <br/>
Chest la faute &agrave; not' femme et &egrave;s hardelles, <br/>
Et chest que j'ai payi pour; Ah v&egrave;re !<br/>
Je m'en vais vos en cont&eacute; l'histoire, <br/>
Esp&eacute;rant qu'ou vos servira un p'tit, <br/>
Car pour m&eacute;, v'la qui ma cuoutai ben chi !<br/>
<br/>
L'aut' jour pour le vraic, nos gens faisaient la galette,<br/>
M&eacute;, j'ervenais justement de graissi la cherette,<br/>
Quand l'cuousin PH'LIP arrive ov vot' Gazette. <br/>
Nou pouvait ben creire, seulement &agrave; le vais <br/>
Que quicque chose l'avait catuouilli de pr&egrave;s. <br/>
Y m&eacute; dis :&#8212;Cousin JEAN, n'en vechin du churieux: <br/>
Et y s'mins &agrave; li&egrave;re, pour chu nouviau mertcheux !<br/>
Et tout buounnement PH'LIP nos conti <br/>
Qu&eacute; du beurre pareillement mertchi <br/>
Se vendrait tr&eacute;jous de deux sous pus chi. <br/>
Y pensait (en p&acirc;lant d&eacute; beurre) que sus le sien <br/>
La  Jersey Flag  y para&icirc;trai tout-&agrave;-fait ben <br/>
Ou, unne <i>green-house, </i>avec unne grappe, <br/>
De biau verjue <br/>
Ou m&ecirc;me peut &ecirc;tre unne Tamate, <br/>
Stampaie dessus! <br/>
<br/>
Ma<i> </i>femme dit :&#8212; PH'LIP<b> </b>mets y pust&ocirc;t quicque fleur <br/>
Car la loie nos d&eacute;fend d'y mettre <i>la couleur </i>;&#8212;<br/>
Pour nous, man buoun homme, et ben qu'est tu en dis, <br/>
Si j'en &ecirc;prouvons yieun avec les armeuries ?<br/>
(J'men grattais la t&ecirc;te, j'faisais des greingnes, <br/>
Et j'rounnais, qu&eacute; l'orghi vein devant la ruine.) <br/>
Les hardelles se minrent a cri&eacute; tout haut :<br/>
Ouest un neu mertcheux coumme chounna qui nos faut! <br/>
Je n'y gangni rein dutout d't&ecirc;t&eacute; contre hieux, <br/>
Par b&eacute; ou ben par laid, 'y l'&eacute;raient lus merteheux. <br/>
Quand j'&eacute;rais gronnu, tout un jour de temps <br/>
Je n'en &eacute;rais pon d&ecirc;tuonai nos gens. <br/>
(Car m&eacute;, j'en sis pon pour les changements) <br/>
Y p&acirc;lirent du mertcheux tout l'arlevaie <br/>
Y'n&eacute; soignirent pas <br/>
Dutout &agrave; lus travas <br/>
La galette au fou, mantchi d'&ecirc;tre br&ucirc;laie!<br/>
<br/>
Ah dame! pour un homme ch'nest ma f&eacute;, pas c'mode<br/>
Quand femme et filles veulent si&egrave;re les modes !<br/>
Eh bien pour ervenin &agrave; nos gens <br/>
Y n'perdirent pas dutout de temps; <br/>
Ys'en furent en ville le pr&eacute;chain matin <br/>
Et en rapportirent yieun, tout b&eacute; et tout fin; <br/>
(Man nom &eacute;tait dessus bien d&ecirc;coppai <br/>
J'nai pon peu sav&eacute; chen qu'il a cu&ocirc;tai.) <br/>
Le Vendredi, le beurre fut livr&eacute; et mertchi <br/>
Et mins douchement dans not' pus bian pangni <br/>
Et, chest qu&eacute; nos gens en avaient un diver orghi <br/>
Et dirent que les Villais allaient escal&eacute; les yieirs <br/>
Eu viant ditai beurre, et en s'raient bien fieirs, <br/>
(Y n'y '&eacute;rait rein de pareil. dans d'autres pangniers)<br/>
Rapporte m'en les sous! la buounne femme me criyi <br/>
Coumme je m'en allais, le Sam'di avec man pangni. <br/>
<br/>
Enfin j'arrivi en ville coumme y faut, <br/>
Et j'ergardi au beurre, il 'tai sain et sauf <br/>
Pas une seule livre n'avait buougi <br/>
Et &agrave; la boutique de suite je l'portit. <br/>
(L&agrave; ouest qu'y m&eacute; le 'prennent tr&eacute;jous le Sam'di). <br/>
Le ma&icirc;tre de la boutique est un fier moqueux <br/>
Chest-l&agrave; sen <i>pi&egrave;re vice, </i>et j'eus un moi peux!<b><br/>
</b>Qui ne bail'rait d'sa goule entuoure not' mertcheux!!<br/>
Ne v'la justement chen qui s'arrivi <br/>
Quand men beurre y d&ecirc;couvrit <br/>
Et s'apperchu coum'il 'tai mertchi :<br/>
Y quemanchi &agrave; en faire un tas de r&icirc;slaie!<br/>
Et se fichi <i>de m&eacute;, </i>et de toute <i>ma pan'naie !<br/>
</i>(Chetai bien n&acirc;vrant de le vais m&eacute; rire au nais,) <br/>
Et le sang m'en g&eacute;lit quasi dans les veines <br/>
J'en avais quasiment la courte haleine ;<br/>
Je n'avais pas seulement un p'tit mot &agrave; dire, <br/>
Tous dans la boutique s'&ecirc;gouffaient &agrave; rire; <br/>
Pis le ma&icirc;tre boutiqu&eacute; me fit un sermon <br/>
Sus de tchi qu'il appelait &quot;<i>men ambition ;&quot;<br/>
</i>&quot;Mait JEAN, Mait JEAN, avous perdu votre buoun sens?<br/>
Savons pon tchi n'y 'a que les <i>toutes </i>grand gens, <br/>
Des Conn&ecirc;tables, ou de puissant Seigneurs <br/>
Qui ont droit d'av&eacute; de <i>pareils mertcheurs, <br/>
</i>Ou ben cheux qu' ont <i>d's'Armeuries sus l'portico <br/>
</i>Qui saient faits en chiment ou ben en stuco. <br/>
Remportais m&eacute; chu beurre-l&agrave; siez vous <br/>
Pour ditai je ne vos dounnerai pas de sous; <br/>
Ermertchis-l&eacute; coumme le temps passai <br/>
Et je vos en prie en gr&acirc;ce n'er faites pon ditai! <br/>
Je m'en fut, mais ch&eacute;tai, just coumme un tchan fuoutai,.<br/>
<br/>
Quand j'fut ervenu siez nous, chest qui fallait en oui! <br/>
Dans le mitan de l'aire, ma pan'naie je flieantchi <br/>
Et j'men fut vite cherchi le maudit mertcheux <br/>
Et d'un seul coup de h&acirc;che j&eacute; l'fendit en deux. <br/>
<br/>
Et aupr&egrave;s cliounna j'en eumes unne sc&ecirc;ne! <br/>
Je n'en dirai mot, che serait trop de peine. <br/>
Enfin aussit&ocirc;t que tout erfut tranquille <br/>
J'en conti long &agrave; ma femme et &egrave;s filles. <br/>
Et d&eacute;pis chu temps-l&agrave;, not' beurre r'est <i>stampai <br/>
</i>Avec le vier mertcheux, coumme le temps passai. <br/>
Ne vla, Mousieu, chen que j'ai gangni<br/>
Pour unne fais, av&eacute; fait servi <br/>
Le mertcheux qui porte les Armeuries de Jerri. <br/>
<br/>
J'esp&egrave;re ben de n'&ecirc;tre pon trop tard, <br/>
Pour dans votre nuouriche &agrave; hoummards <br/>
Coul&eacute; si j'peux, ches deusse trais mots <br/>
Pour vot' <i>Gazette </i>&egrave;s Ecr&eacute;hos. <br/>
Je sinne  <i>Ma&icirc;tre Jean </i>car achteu <br/>
J'en veurs pus &ecirc;tre applai MOUSIEU. <br/>
<br/>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="beurre2.html">Comme tchi faithe l&eacute; beurre</a><p>
<li><a href="laitdjerri.html">L&eacute; Lait d'J&egrave;rri</a><p>
<li><a href="laittie.html">La lait'tie</a><p>
<li><a href="jerseycow.html">Les vaques d&eacute; J&egrave;rri</a><p>
<li><a href="milk.html">L&eacute; c'menchement d'la Jersey Milk Marketing Board</a><p>
<li><a href="fronmage.html">Di fronmage!</a><p>
<li><a href="sale.html">L&eacute; s&eacute;</a><p>
<li><a href="sannouiches.html">Des Beurr&eacute;es et des Sannouiches</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
