<HTML>
<HEAD>
<TITLE>L&eacute; Mi&eacute;-Mort</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L&eacute; Mi&eacute;-Mort</h2></font></center><p><br>
<br>
I' tait un vrai balloque, l&eacute; D&acirc;vi. I'n'fit pon grand'chose &agrave; l'&ecirc;cole, si ch'n'tait qu&eacute; jouer des farches pouor &ecirc;tibotchi ses pou&ocirc;rres ma&icirc;tres et maitr&ecirc;sses. I' tchittit l'&ecirc;cole &agrave; l'&acirc;ge d&eacute; quatorze ans, &agrave; lus grand sou&ocirc;lagement, mais i'n'avait pon autcheune qualific&acirc;tion &#150; en &ecirc;ffet i'n'pou&ocirc;rrait dg&eacute;the &ecirc;p'ler san nom ni compter pus haut qu'nou peut en faithe sus les d&eacute;s. Tout d'm&ecirc;me, i 'tait un fort gar&ccedil;on, et i' pouvait travailli &agrave; flieur d'bras du sinne d&eacute; jeu jusqu'au sol&eacute; couochant.<br>
<br>
Aupr&egrave;s tchique temps, i' d'v&icirc;nt machon et pitcheux d'pi&egrave;rre, mais la machonn'nie, ch'est un d&ucirc; m&ecirc;tchi. P'ser des pi&egrave;rres, les pitchi, faithe des battues d'mortchi, monter et ramonter l'&ecirc;tchelle auve des tas d'pi&egrave;rres sus l's &ecirc;pa&ucirc;les, un oua&icirc;sel&eacute;e d'chiment tchi p&egrave;se pus qu'l' dgi&acirc;bl'ye, tout ch'na n'vos fait pon engra&icirc;ssi&#160;!<br>
<br>
Pouor li donner du couothage, D&acirc;vi pr&icirc;nt deux'trais p'tits d'gouts d'temps en temps, et acouo pus tchiquefais &eacute;tout, tchi fit m&acirc;rri sa bouonnefemme. &Agrave; la f&icirc;n, chein tchi d&eacute;v'thait arriver, s'arrivit&#160;!<br>
<br>
Un jour quand il avait l'v&eacute; l'coute un mio trop toute la matin&eacute;e, D&acirc;vi p&egrave;rdit s'n &ecirc;tchilibre au haut d'la longue &ecirc;tchelle et tchit pataplian&#160;! par t&egrave;rre, et les pi&egrave;rres &eacute;tout&#160;! V'l&agrave; tchi li fit du ma, j'vos garantis&#160;! I' restit l&agrave;, pliat comme eune cr&ecirc;pe&#160;! Pouor bein en dithe, il avait la minne d'eune sa&ucirc;ciche tch'a 't&eacute; &ecirc;cras&eacute;e par un rou&ocirc;leux &agrave; j'va&#160;!<p>
Des va&icirc;s&icirc;ns li apport&icirc;tent siez-li, &agrave; la ma&icirc;ntchi pus mort qu'vivant. I' l' m&icirc;ntent sus san liet, et sa femme li la&icirc;ssit toute la niet &agrave; distiller sa ventr&eacute;e d'v&icirc;n et dg'ieau d'vie tch'il avait gou&ocirc;t&eacute; si librement d'vant l'accident.<br>
<br>
L&eacute; lend'main au mat&icirc;n, D&acirc;vi n'avait pon bou&ocirc;gi un ort&eacute;. I'tait allongi sus l'liet, la fache grise comme eune taupe, l's i&egrave;rs freunm&eacute;s, l'corps pus raide qu'la justice. Pas  un seul brit n'avait p&acirc;ss&eacute; ses l&egrave;vres, pon m&ecirc;me des gros mots.<br>
<br>
&Agrave; la f&icirc;n, sa femme s'd&eacute;cidit d'sonner pouor l'docteu. Quand il arrivit &agrave; la ma&icirc;son, ou l&eacute; m'nit &agrave; la chambre. I' c'menchit s'n examin&acirc;tion du corps, en ch&acirc;tchant sa t&ecirc;te et fa&icirc;sant des "&#160;tut,tut&#160;" d'temps en temps. Aupr&egrave;s tchiques minnutes, la femme &agrave; D&acirc;vi, bein g&ecirc;n&eacute;e, n'pou&ocirc;rrait pus enduther, et d'mandit au docteu, "&#160;Tch'est qu'ous en pensez, Docteu&#160;?&#160;" <p>

"&#160;Eh bein, j'pense qu'vot' houmme a pr&icirc;ns sa dreine haleine&#160;!&#160;"<p>

Man doue d'la vie, i's'p&acirc;ssit eune chose qu'nou n'vait pon souvent&#160;!<br>
<br>
L&eacute; mort fit "&#160;N&acirc;nn&icirc;n&#160;!&#160;", en ch&acirc;tchant la t&ecirc;te &agrave; drouaite et &agrave; gauche.<br>
<br>
Sa femme, tout &agrave; fait m&acirc;rrie, sautit coumme eune minne&#160;!<br>
<br>
"&#160;Tais-t&eacute;&#160;! Vi&egrave;r ivrouongne&#160;! Ma f&eacute;, tu pense d'en saver mus qu'Moussieu l'Docteu!"<br>
<br>
Ou pouvez m'craithe s'i' vos est acouo possibl'ye, D&acirc;vi n'patchit pon ses vailes. L'mort l'happit &agrave; l'&acirc;ge d&eacute; n&eacute;nante-trais ans, acouo g&acirc;t&eacute; d'b&eacute;the. Ch'est pour seux et c&egrave;rtain qu'i'y a un Bouon Dgieu pour les cheins tchi baivent &agrave; tare-larigot &eacute;tout&#160;!<br>
<br>
&nbsp;<p>
<i>ASW</i><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="baithe.html">Baithe</a><p>
<li><a href="pinteux.html">L&eacute; Pinteux</a><p>
<li><a href="whisky.html">I' faut qu'on preniez de l'ieau caude avec vot'e whisky</a><p>
<li><a href="doublye.html">Vais d'oubl'ye!</a><p>

<li><a href="samedi_dernyi.html">Samedi dernyi &agrave; eunne reunion</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
