<HTML>
<HEAD>
<TITLE> Quand J'tais Mousse</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, fishing, angling, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> Quand J'tais Mousse</h2></font></center><p>
&nbsp;<p>

D'vant l'Otchup&acirc;tion, quand i' n'y'avait pon d'&ecirc;cole, j'attendais tr&eacute;jous f&ecirc;te pour aller auve man p&eacute;the &agrave; la va&ucirc;le du mulet sus les &quot;steps&#148; d'la vielle cauchie &agrave; la Gr&egrave;ve d&eacute; L&eacute;; chutte partie-l&agrave; d'la cauchie n'existe pus.<br>
<br>
Pour attither l'mulet, les p&ecirc;tcheux env'yaient du ch&egrave;rv&icirc;n &agrave; l'ieau, et tchique temps apr&egrave;s i' c'menchaient &agrave; mordre, et les sept u huit enthousiastes 'taient contents quand i' n'en prannaient deux'trais.<br>
<br>
Enf&icirc;n y'avait eune exception, car quand l'Sieur Fra&icirc;nque Clezio 'tait l&agrave;, i' tait seux d'en attrapper l&eacute; doubl'ye d'autchun aut', et san s&eacute;gret n'fut janmais d&ecirc;couvert.<br>
<br>
J'd&eacute;v'thais explyitchi qu&eacute; l'ch&egrave;rv&icirc;n 'tait un m&ecirc;lange d&eacute; hardi p'tites ch&egrave;rvettes et d'aut's sortes de touos p'tits pa&icirc;ssons pr&eacute;path&eacute; d'avanche, mais tchi odeu!<br>
<br>
Pour tchiques ann&eacute;es d'vant l'Otchup&acirc;tion &agrave; la f&icirc;n d'la d&ecirc;fouithie d'patates, i' v'nait des masses de blianchailles &agrave; Ste Cath'rinne just&eacute;ment d'vant la math&eacute;e haute du s&eacute;; i' taient suivies par d&eacute; grandes meules d&eacute; c&acirc;rr&eacute;, mais bein p'tit d&eacute; vrai maqu's&eacute;; la m&eacute; v'nait comme d&eacute; l'ieau bouoillie.<br>
<br>
S'attendant d'eune bouonne p&ecirc;que, man p&eacute;the mettait les bancs d'pique-nique sus san &quot;lorry&quot; et accompangni d'anm&icirc;ns et d'va&icirc;s&icirc;ns, i' cachait d'St. Ou&euml;n v&egrave;rs Ste. Cath'rinne io&ugrave; qu&eacute; j'tions garantis d'attrapper pus d'pa&icirc;sson qu&eacute; j'pouvions mangi.<br>
<br>
A chu temps-l&agrave;, l&eacute; Sieur Gordon J'valyi (pus tard Chent'nyi), d'meuthait &egrave;s Geonnais et &eacute;tant emport&eacute; pour la p&ecirc;que, i' fa&icirc;thait hardi comme man p&eacute;the, mais sa destinn&acirc;tion 'tait diff&eacute;thente car il allait &agrave; Gou&ocirc;rray io&ugrave; qu'nou prannait d'bouonnes p&ecirc;ques d&eacute; vrai maqu's&eacute; mais bein p'tit d' c&acirc;rr&eacute;. Ch'la m'acc'modait bein, car quand man p&eacute;the n'allait pon &agrave; Ste. Cath'rinne j'allais auve l&eacute; parti des Geonnais.<br>
<br>
Io&ugrave; qu'ches bou&ocirc;ns temps-l&agrave; sont hors?<p>

&nbsp;<p>
<I>Percy l'Masuthi<p></I>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="paissons.html">Les pa&icirc;ssons en J&egrave;rriais</a><p>
<li><a href="pequejd.html">La p&ecirc;que quand j'tais janne</a><p>
<li><a href="molly.html">Vos plia&icirc;t-i' du pa&icirc;sson?</a><p>
<li><a href="paisson.html">Le Paisson!</a><p>
<li><a href="peque2.html">Sus la P&ecirc;que</a><p>
<li><a href="amlan.html">La P&ecirc;que, ou l'Amour et pis l'Lanchon</a><p>
<li><a href="quoue.html">Par la Quoue, Maf&eacute;</a><p>
<li><a href="carriere.html">Aventure Carri&egrave;retique</a><p>
<li><A HREF="pliein.html">Aupr&egrave;s du Pliein</A><p>
<li><a href="fishing.html">A Disastrous Fishing Expedition</a><p>
<li><a href="fricot1.html">Tchi bouan fricot</a><p>
<li><a href="vaule.html">&Agrave; la va&ucirc;le</a><p>

</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
