<HTML>
<HEAD>
<TITLE>Nombres</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Nombres</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rsets 24-26</h3></font></center>
Qu'l&eacute; Seigneu env'yie sa b&eacute;n&eacute;diction sus t&eacute; et t'garde; qu'la lueu d'la fache du Seigneu lithe sus t&eacute; et qu'i' t'faiche gr&acirc;ce; qu'i' t'&egrave;rgarde auve s'n accord et qu'i' t'b&acirc;le sa paix.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rsets 4-10</h3></font></center>
L&eacute; r&acirc;qu'nas tchi viageaient acant&eacute; ieux avaient eune grande envie, et l's &ecirc;fants d'Isra&euml;l &egrave;rplieuthaient et dithaient, &quot;Tchi qui nos donn'na d'la viande &agrave; mangi? J'en litchons les babinnes quand j'ram&eacute;mouaithons l'pa&icirc;sson qu&eacute; j'soul&ecirc;mes mangi en &Ecirc;gypte pouor rein, et les cocombres, et les m'lons, et l'pouoth&eacute;, et l's ouognons et les ch&acirc;lotes... mais achteu j'sommes flias et j'en sommes d&icirc;nn&eacute; d'chutte fichue manne-ch&icirc;n!&quot; <p>

Chutte manne 'tait coumme d'la graine d&eacute; coriandre et pus &agrave; co p&egrave;rl&eacute;e d'couleu. L&eacute; monde rava&ucirc;daient pouor la tchilyi, &eacute;pis la moulaient atout un moulinnet ou l'&ecirc;glianmaient atout un mortchi, &eacute;pis la bouoillachaient dans eune cha&ucirc;dgi&eacute;the et en griyaient des g&acirc;ches; et l'go&ucirc;t en 'tait coumme l&eacute; go&ucirc;t d'g&acirc;ches &agrave; hielle. Quand i' tchiyait d'la r&ocirc;s&eacute;e sus les tentes la niet, la manne en tchiyait &eacute;tout.<p>

Mo&iuml;se ou&iuml;yait coumme tchi qu'l&eacute; monde gronmachaient d'm&ecirc;me dans lus fanmil'yes, ch&acirc;tchun &agrave; l'us d'sa tente.  Et l'Seigneu en 'tait f'l&eacute;, et Mo&iuml;se &eacute;tout 'tait bein m&acirc;rri.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rset 35</h3></font></center>
&Eacute;pis l'feu &ecirc;cliatchit du Seigneu et br&ucirc;lit les deux chent ch&icirc;nquante hoummes tch'offraient l'parfum.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rsets 7-8</h3></font></center>
Mo&iuml;se don pliaichit les b&acirc;tons l'avant au Seigneu dans la tente d&eacute; l'alliance. Et quand Mo&iuml;se entrit dans la tente d&eacute; l'alliance l'mat&icirc;n du pr&eacute;chain jour, &ecirc;v'ch&icirc;n l'b&acirc;ton &agrave; Aaron, l'b&acirc;ton d'la ma&icirc;son d'L&eacute;vi, avait flieuthi et 'tait cou&egrave;rt d'bourgeons et d'flieurs et d'almandes. <p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 20, v&egrave;rsets 7-11</h3></font></center>
Et l'Seigneu dit &agrave; Mo&iuml;se, &quot;Prannez la badgette, t&eacute; et tan fr&eacute;the Aaron, et rassembliez tout l'peupl'ye, et coumme i' vos r'gardent, c'mandez au rotchi d'bailli d&eacute; s'n ieau, et ainch&icirc;n halez d&eacute; l'ieau d&eacute; d'dans l'rotchi pouor ieux, et abr&eacute;vez l'peupl'ye et lus bestchias.&quot;<p>

Et Mo&iuml;se pr&icirc;nt la badgette d'avant au Seigneu coumme i' l&icirc; c'mandait. &Eacute;pis Mo&iuml;se et Aaron rassembly&icirc;drent l&eacute; peupl'ye l'avant au rotchi, et i' lus dit, &quot;&Ecirc;coutez-m&eacute; achteu, vous d&eacute; tchi les tchoeurs sont d&ecirc;tou&ocirc;nn&eacute;s du Seigneu: j'allons-t-i' haler d&eacute; l'ieau pouor vous d&eacute; d'dans chu rotchi?&quot; Et Mo&iuml;se l'vit sa main et tapit l'rotchi deux cos atout sa badgette, et d&eacute; l'ieau en v&egrave;rsit et l'peupl'ye et lus bestchias lus en abr&eacute;v&icirc;drent pouor en &ecirc;t' rass&acirc;si&eacute;s.<p>
&nbsp;<p>
  
<center><font color="#215e21"><h3>Chapitre 32, v&egrave;rsets 23-24</h3></font></center>
Mais s'ou n'faites pon chennech&icirc;n, ous &ecirc;tes des p&eacute;cheurs contre l&eacute; Seigneu, et ou s'sez asse&ucirc;th&eacute;s qu&eacute; vot' p&eacute;ch&eacute; vos d&ecirc;much'cha. B&acirc;tissez don des villes  pouor vos p'tchiots, et des b&egrave;rg&eacute;thies pouor vos br&eacute;bis, et faites chein qu'ous avez dit.<p>

&nbsp;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="genese.html">G&eacute;n&ecirc;se</a><p>
<li><a href="exode_biblye.html">Exode</a><p>
<li><a href="levitique_biblye.html">L&eacute;vitique</a><p>
<li><a href="deuteronome_biblye.html">Deut&eacute;ronome</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
