<HTML>
<HEAD>
<TITLE>Os&eacute;e</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Os&eacute;e</h2></font></center>

  <center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 18 </h3></font></center>
Et chu jour-l&agrave; j&eacute; f'thai eune alliance pouor ieux auve l&eacute; bestchias des clios et l'oua&icirc;th'l&icirc;n du ciel et tout chein tchi cr&eacute;pit sus la t&egrave;rre, et j'b&ucirc;ch'chai l'arbal&ecirc;que et l's&acirc;bre pouor passecrithe la dg&egrave;rre partout l'pays, et j'les f'thai lus t&acirc;ner en paix.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 6, v&egrave;rset 6 </h3></font></center>
J'aime mus l'amour enduthant qu&eacute; l'sacrifice, et la parchonn'nie auve l&eacute; Bou&ocirc;n Dgieu qu'la br&ucirc;l'lie d'vict&icirc;nmes.<p>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 7, v&egrave;rset 6 </h3></font></center>
Car il' ont gr&eacute;e lus tchoeurs coumme un fou; tandi qu'il' esp&eacute;thent en s'gret, lus m&acirc;rrisson dort tout la niet; l'mat&icirc;n ou br&ucirc;le coumme un feu fliambant.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 7, v&egrave;rsets 7-8 </h3></font></center>
I' sont touos ieux cauds coumme un fou et il' enfou&acirc;ngnent lus gouv&egrave;rneurs. Touos lus rouais ont tch&eacute;e; fis d'&acirc;me d'entr&eacute; ieux n'm'appelle pon. Ephra&iuml;m s'd&ecirc;m&ecirc;le d'auve les peupl'yes; Ephra&iuml;m est eune g&acirc;che b&ecirc;tchuite.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 7 </h3></font></center>

Ch'est en tchi i' s&egrave;ment l&eacute; vent et i' tchil'lont l'vou&ecirc;teunme. Si l'fronment n'porte pon d'&ecirc;pis, v'l&agrave; tchi n'b&acirc;dra pon d'flieu; et m&ecirc;me s'i' baillait d'la flieu, l's &ecirc;trangi&egrave;rs l'enga&ucirc;m'thaient tout.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 10 </h3></font></center>


Isra&euml;l 'tait eune v&icirc;ngne &ecirc;calopp&eacute;e tchi baillait hardi d'frits. Pus y'en avait d'frits, pus i' b&acirc;tissait d's aut&eacute;s. Pus san pays prosp&eacute;thait, i' d&eacute;cothait ses pi&egrave;rres sacr&eacute;es.<br/>
<br/>
Lus tchoeu est menteux, et achteu i' daivent porter lus faute. L&eacute; Seigneu d&ecirc;molitha lus aut&eacute;s et achou&ecirc;mitha lus pi&egrave;rres sacr&eacute;es. &Eacute;pis i' dithont, &quot;J'n'avons pon d'rouai par cause qu&eacute; j'n'av&ecirc;mes pon peux du Seigneu. Mais m&ecirc;me si j'av&ecirc;mes un rouai, tch'est qu'i' f'thait pouor nous?&quot;<br/>
<br/>
I' font un tas d'prom&ecirc;sses, faussent lus s&egrave;rments, en fa&icirc;thant d's accords; et d'm&ecirc;me  il' entre-h&egrave;rtch&icirc;ngnent coumme d'la s&egrave;rcl'ye tch'empoua&icirc;sonne un clios tou&ocirc;nn&eacute;.<br/>
<br/>
Les Sanmathiens ont peux pouor l&eacute; vieau d'Beth Aven. San peupl'ye s'sa en deu pouor li, et ses pr&ecirc;tres louangeurs d'&icirc;nmages, les cheins tchi lus r&ecirc;jouaissaient qu&eacute; ch'tait mangnifique, par cause qu'il a 't&eacute; enl'v&eacute; et emport&eacute; en exil. I' s'sa emport&eacute; en Assythie coumme un pr&eacute;sent pouor l&eacute; grand rouai. Ephra&iuml;m s'sa d'sahont&eacute;; Isra&euml;l &eacute;tha honte d&eacute; ses parchonn'nies. L&eacute; rouai d'Sanmathie s'sa lav&eacute; hors coumme  du fliott&icirc;n sus l'ieau. Les hautes pliaiches d'la mauva&icirc;tchi s'sont passecrites - ch'est l'p&eacute;ch&eacute; d'Isra&euml;l. D's &ecirc;p&icirc;ngnes et des ronches cra&icirc;tront &agrave; enronchi lus aut&eacute;s. &Eacute;pis i' criethont &egrave;s montangnes,&quot; Couvriz-nous!&quot; et &egrave;s monts, &quot;Tchiyiz sus nous!&quot;<br/>
<br/>
D'pis les temps d'Dgib&eacute;a, tu'as p&eacute;ch&eacute;, Oh Isra&euml;l! Et t&eacute; v'l&agrave; tr&eacute;jous. Ch'n'est-i' pon qu'la dg&egrave;rre veindra sus les malfaiteurs &agrave; Dgib&eacute;a? Quand i' m'plia&icirc;tha, j'les peunnithai; j'rassembli&eacute;thai les n&acirc;tions contre ieux &agrave; seule f&icirc;n d'les enhala&ucirc;der pouor lus doubl'ye p&eacute;ch&eacute;.<br/>
<br/>
Ephra&iuml;m 'tait eune g'niche duite tch'aime battre l&eacute; grain. J'mettrai l'joutchet sus san co. J'cach'chai Ephra&iuml;m. Qu'Jud&acirc; tou&ocirc;nne! Qu'J&acirc;cob h&egrave;rche la gi&ecirc;te!<br/>
<br/>
S'mez pouor vos-m&ecirc;mes la justice, et avou&ocirc;tez l'amour tchi n'manqu'tha janmais. H&egrave;rchiz vos-m&ecirc;mes vot' gi&ecirc;te, ch'est en tchi ch'est l'heuthe d&eacute; ch&egrave;rchi l'Seigneu, jusqu'&agrave; ch'qui' veinge v&egrave;rser san salut sus vous.<br/>
<br/>
Mais ous avez pliant&eacute; d'la mauva&icirc;tchi, ous avez avou&ocirc;t&eacute; l'ma, et ous avez mangi l'frit d'la menn'tie.<br/>
<br/>
D'pis qu'ou vos avez fi&eacute; sus vot' forche &agrave; vous et sus vot' fliotchet d'dg&egrave;rri&egrave;rs, l&eacute; combat d'la bat&acirc;le s&eacute; l&egrave;v'tha contre vot' peupl'ye; touos vos forts es'sont passecrits, coumme Chalman d'vastit Beth Arbel au jour d'la bat&acirc;le, quand des m&eacute;thes f&ucirc;tent &ecirc;glianmi dans l'aithe acant&eacute; lus mousses.<br/>
<br/>
V'l&agrave; tch'arriv'tha d'it&eacute; &agrave; t&eacute;, Oh Bethel, par cause qu&eacute; ta mauva&icirc;tchi est gr&ocirc;sse. &Agrave; l'assinne d&eacute; chu jour-l&agrave;, l'rouai d'Isra&euml;l s'sa machacr&eacute;.<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 1</h3></font></center><p>

Quand Isra&euml;l 'tait un p'tchiot, j'l'aimais et j'app'lis man fis hors &Ecirc;gypte.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 13, v&egrave;rsets 14-16</h3></font></center><p>
J'm'en vais les racater du pouv&eacute; d'enf&eacute;; j'm'en vais les sa&ucirc;ver d'la mort. O&ugrave;'est qu'il est, oh Mort, tan pouv&eacute;? O&ugrave;'est qu'il est, oh Mort, tan pitchet? M's i&egrave;rs n'&eacute;thont pon d'pitchi. Ouaithe qu'i' flieuthisse parmi ses fr&eacute;thes, i' vent'ta d'l'&Ecirc;st; l&eacute; Seigneu so&ucirc;ffli&eacute;tha du d's&egrave;rt et sa fontaine &egrave;rsiqu'tha, san bouoillon n'bouoillonn'na d'aut', et tout chein qu'il a st&ocirc;rr&eacute; s'sa avr&ocirc;n&eacute; dans sa tr&eacute;s&ocirc;r'rie. La Samathie s'sa d's&egrave;rt&eacute;e viyant qu'ou s'est r'b&icirc;nfr&eacute;e contre san Dgieu. I' s'sont s&acirc;br&eacute;s, lus p'tchiots s'sont &ecirc;glianmis, lus femmes tchi sont pouor porter un &ecirc;fant s'sont &ecirc;bieillies. <br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rset 2</h3></font></center><p>
Emporte des patholes auve t&eacute; et r'veins au Seigenu. Di-li, &quot;Pardonne touos nos p&eacute;ch&eacute;s et r'chai-nous gr&acirc;cie&ucirc;thement &agrave; seule f&icirc;n qu&eacute; j'pi&ecirc;ssons offri l'frit d'nos l&egrave;vres&quot;<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rsets 5-7</h3></font></center><p>
J&eacute; s'sai coumme la r&ocirc;s&eacute;e env&egrave;rs Isra&euml;l; i' flieuthitha coumme un lis, et mettra bas des r&eacute;chinnes coumme l&eacute; Liban. Ses branques es'sont &ecirc;tendues, i' s'sa b&eacute; coumme l'olivyi et parfunm&eacute; coumme l&eacute; Liban. I' r'veindront lus r'p&ocirc;ser dans s'n ombre; lus vie s'sa r'nouv'l&eacute;e coumme l&eacute; grain, et i' flieuthithont coumme la v&icirc;ngne; san nom s'sa coumme l&eacute; v&icirc;n du Liban. <br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>

<li><P><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a></P>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
