<HTML>
<HEAD>
<TITLE>L'Otchupation et l's annimaux - German Occupation</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, occupation allemande, kanalinseln, liberation day, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L'Otchupation et l's annimaux</h2></font></center><p><br>
&nbsp;<p>
<br>
Dans l'pagas chu mais d'Mai si important, j'avons trouv&eacute; des p'tites sornettes d&eacute; l'Otchupation et eune histouaithe d&eacute; la Lib&eacute;ration.<br>
<br>
J'avons bein &ecirc;cout&eacute; les souv'nins des siens d'entre nous qui 'taient ichin duthant ch&egrave;s ann&eacute;es l&agrave; et j'avons l'pliaisi de vos en raconter tchiques eunes, principalement entouors des animaux.<br>
<br>
Les deux p'tites fil'yes 'taient &agrave; jouer dans l'bel d&eacute; dri&eacute;the &eacute;yo&ugrave; que les p'tits picots 'taient &agrave; gratter sus la mais d'feunmyi et &eacute;yo&ugrave; que les cottes &agrave; couochons 'taient rangies tout l'long du bel.<br>
<br>
Les mousses deciditent de couorre l&eacute; long du d'vant des cottes et i' lus mintent &agrave; sauter de ieune &agrave; l'autre, ne faisant pas d'brit en cas de r&ecirc;vilyi les tries qui 'taient couochies au sol&eacute;.<br>
<br>
Ev-chin un janne picot tch'arrive - saute dans l'tro et s'met &agrave; betchi. La trie se l'vi trantchilement, s'en fut envers l&eacute; picot, l'gaffit et dans deux-trais goul&eacute;es ou l'avait mangi. Les mousses n'en 'rvenaient pas et i' couorritent toute suite pouor dithe &agrave; lus p&eacute;the.<br>
<br>
I' va sans dithe qu'i' n'les criait pas &agrave; c'menchi, mais i' s'mint &agrave; penser que trais des p'tits picots mantchaient et toute la fanmille enfreunmitent le restant des ouaisiaux car i' lus en allaient avait un maigre Nou&euml; si la vielle trie s'en allait mangi touos les picots.<br>
<br>
<br>
<br>
Les femmes qui travaillaient dans les clios d&eacute; la ferme n&eacute; 'taient janmais payies en sous, mais il' avaient du lait, un miot d'beurre et autcheune ch&ocirc;se, comme i' disaient, pouor emplyi le boudin d&eacute; lus fanmil'yes. Ieune d&eacute; ieux gardait eune dgiexaine d&eacute; poules et un cotchet et, apr&egrave;s que les clios d'avaine et d'grain avaient 'te cop&eacute;s et mint en tas, les travailleurs soulaient glienner les &ecirc;pis tchi restaient et pus tard il' allaient aver tout chenna d&eacute; battu et ils avaient du grain qu'il' moullaient pouor faithe du pain et des g&acirc;ches.<br>
<br>
Quand tout l'gliennage 'tait fait i' 'tait &#147;temps d'envyer les poules &agrave; l'&ecirc;cole&#148;. La femme les cachait jusqu'au clios et i' restaient l&agrave; tout l'jour et i' lus en r've&#173;naient avec lus falles plieines. Ch'tait l&agrave; l'temps d&eacute; les mettre dans des bathis et d&eacute; l's entrer dans la maison en cas que tchi que malfaiteux les volisses dans la niet.<br>
<br>
<br>
<br>
Davi et Alice avaient fait du glien&#173;nage et Davi avait ieu un p&egrave;rmint pour aller &agrave; la machinne &agrave; battre. I' s'en r'vint siez li avec trais grand's poutchies d'grain et, pacequ'i' demeuthait pas bein lien d'un endrait tchi 'tait couosu d'Allemands, i' pensait que ch'tait mus de muchi l'grain en cas que la maison f&ucirc;sse cherchie par le militaithe.<br>
<br>
Alice eut eune id&eacute;e. Ou couosi deux viers lincheurs en telle pouor faithe eune grand' pouque et i' mintent le grain dedans. Quand l'mousse fut s'couochi chu s&eacute; l&agrave; i' fut bein surprint d&eacute; trouver qu&eacute; san liet avait hauchi - le grain 'tait souos l'liet d'plieume &agrave; lus fis.<br>
<br>
<br>
<br>
Eddie 'tait menteux et i' s'ventait. Il avait tout l'temps fait des miracl'yes, s&eacute;lon li-m&ecirc;me, mais personne n'en avaient veu la preuve. Il avait un chier p'tit brun tchian qui 'tait maigre coumme un chent d'clious. <br>
<br>
Un jour i' vit Frainque dans la ruette et en p&acirc;lant d&eacute; chennechin et d&eacute; ch'na. Eddie li dit que san tchian happait des tas d'lapins - 'Man gar&ccedil;on,' i' s'fit &agrave; Frainque, 'ch'est qu'il est en bouon &ecirc;tat - il est comme un loup!'<br>
<br>
D&eacute;pis chu jour l&agrave;, toute la fanmille &agrave; Frainque, quand i' vaient un mai&#173;gre tchian, i' disent qu'il est exactement comme le loup &agrave; Eddie.<br>
<br>
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="annima.html">Les annimaux en J&egrave;rriais</a><p>
<li><a href="otchup.html">L'Otchup&acirc;tion</a><p>
<li><a href="vivons.html">Vivons en esp&eacute;thance</a><p>
<li><a href="hitleur.html">La chanson Hitleur</a><p>
<li><a href="ptitmoussieu.html">L'Histou&egrave;the d'un P'tit Moussieu</a><p>
<li><a href="pepee.html">P&eacute;p&eacute;e s'ra t'i longtemps?</a><p>
<li><a href="libmousse.html">La Lib&eacute;th&acirc;tion et l'mousse</a><p>
<li><a href="liberatioun.html">L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</a><p>
<li><a href="jannejf.html">Quand j'tais janne...</a><p>
<li><a href="boumbe.html">La Boumbe Atomique</a><p>
<li><a href="otchmv.html">M'n Otchup&acirc;tion</a><p>
<li><a href="libradio.html">M&eacute;mouaithes d&eacute; la Lib&eacute;th&acirc;tion</a><p>
<li> <a href="otchupation.html">M&eacute;mouaithes d'l'Otchup&acirc;tion</a><p>
<li><a href="faithful.html">&Icirc;le lib&eacute;th&eacute;e</a><p>
<li><a href="dgerre.html">La dg&egrave;rre</a><p>

</UL>
</FONT>

&nbsp;<p>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
