<HTML>
<HEAD>
<TITLE>La Pentec&ocirc;te</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Pentec&ocirc;te</h2></font></center><p><br>

<img src="pentecote.jpg" width="499" height="100" align="right" alt="D'la pentec&ocirc;te est eune pliante étout">

D&eacute; mes jannes jours, l&eacute; Lundi d'la Pentec&ocirc;te 'tait tr&eacute;jous un jour sp&eacute;cial auve banques, boutiques et &ecirc;coles freunm&eacute;es.  V'l&agrave; tchi donnait eune &icirc;mportance &egrave;s c&eacute;l&eacute;br&acirc;tions d&eacute; l'anniv&egrave;rsaithe d'la na&icirc;ssance d&eacute; l'&eacute;glyise d&eacute; J&eacute;s&ucirc;-Christ.<br>
<br>
Apr&egrave;s l&eacute; jour d&eacute; l'Ascension, les discipl'yes priv&eacute;s d'la compangnie d'lus Ma&icirc;tre, avaient p&acirc;ss&eacute; l'temps enfreunm&eacute;s dri&eacute;the des portes b&acirc;rr&eacute;es car il' avaient peux d'lus adv&egrave;rsaithes et i' mantchaient tout l'couothage tchi lus fallait pour accomplyi la t&acirc;che qu&eacute; lus Seigneur lus avait donn&eacute;.  Mais l&eacute; pouver extraordinnaithe du Saint Esprit lus avait 't&eacute; prom&icirc;ns et quand v&icirc;nt la Pentec&ocirc;te i' d&ecirc;couvr&icirc;tent la r&eacute;alit&eacute; d'sa prom&ecirc;sse.  Tout changit subitement.  Peux, crainte, h&eacute;sit&acirc;tion dispath&ucirc;tent et f&ucirc;tent rempliaichies par couothage, confianche et d&ecirc;t&egrave;rminn&acirc;tion.  &Ecirc;ffrit&eacute;s d'abord, mais apr&egrave;s &agrave; l'ouv&egrave;rt i' ' taient d'but dans l'marchi &agrave; pr&ecirc;chi l'&Ecirc;vangile, pr&ecirc;ts &agrave; a&icirc;dgi &egrave;s pauvres, &egrave;s malades et &agrave; touos les malheutheux.<br>
<br>
L&eacute; Saint Esprit tchi s'montrit en forme d&eacute; feu et d'vent comme d&ecirc;monstr&acirc;tion d&eacute; san &ecirc;n&egrave;rgie et san pouver i' y'a deux mille ans est l'm&ecirc;me Saint Esprit tch'est acti dans la vie d&eacute; tous les discipl'yes d&eacute; J&eacute;s&ucirc;-Christ en 2005.  Ch'est li tchi nos &ecirc;tchipe pour accomplyi sa t&acirc;che dans notre g&eacute;n&eacute;th&acirc;tion. Pour ses dons, qu&eacute; j'c&eacute;l&eacute;brons la Pentec&ocirc;te.<p>
<br>
<I>Brian Vibert</I><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pmpentecote.html">La Pentec&ocirc;te et les patates</a><p>
<li><a href="paques2.html">L&eacute; vrai message d&eacute; P&acirc;ques</a><p>
<li><a href="gdftchitheme.html">Des vielles cou&ocirc;teunmes et l'Tchith&ecirc;me</a><p>
<li><a href="actes2b.html">Actes, Chapitre 2, v&egrave;rsets 1-14</a><p>
<li><a href="pmsmainesainte.html">La S'maine Sainte</a><p>
<li><a href="breathofgod.html">So&ucirc;ffl'ye sus m&eacute;, So&ucirc;ffl'ye d&eacute; Dgieu</a> - Breathe on me, Breath of God<p>

<li><a href="lovedivine2.html">D'vale don, Amour d&eacute; Dgieu</a> - Come down O Love Divine<p>
<li><a href="venicreatorspiritus.html">V&eacute;-t-en Saint Esprit</a><p>
<li><a href="espritsaint.html">Esprit Saint</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
