<HTML>
<HEAD>
<TITLE>Auve eune p&icirc;nchie d's&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Auve eune p&icirc;nchie d's&eacute;</h2></font></center><p>

Ch'est tr&eacute;jous un plia&icirc;si quand les f&ecirc;tes &egrave;rveinnent et qu&eacute; j'peux m'assi&eacute;the &agrave; seule f&icirc;n d'&egrave;r&egrave;rgarder l'film &#147;Mathie Poppins&#148; &agrave; la t&eacute;l&eacute;v&icirc;sion, car j'crai bein qu'eune tchul'l&eacute;e d'chucre a&icirc;gue l'aval'lie d'la m&eacute;d'cinne. J&eacute; n'sis pon seux coumme tchi dithe supercalifragilisticexpialidocious en J&egrave;rriais, mais ch'est c&egrave;rtainement eune saqu&eacute;tinne bouochie, et chu film-l&agrave; est pus d'fanne qu' &#147;Eune Pouongnie d'Dollars&#148;.<br>
<br>
Auve eune v&egrave;rr&eacute;e d'tchiquechose (ou bein m&ecirc;me eune boutillie) et eune poutchie d'brue&ucirc;ques, eune bo&ecirc;t&eacute;e d'chocolats ou eune boll&eacute;e d'nouaix, nou peut r'garder un bou&ocirc;n film &agrave; la t&eacute;l&eacute;v&icirc;sion, ou un vidgo pr&eacute;f&eacute;th&eacute;, ou pouor les cheins tch'ont eune ma&icirc;sonn&eacute;e d'itelle technologie - un DVD.<br>
<br>
Pouor d&eacute; m&eacute;, j'n'ai pon acouo acat&eacute; un joueux d'DVD. J'ai d&ecirc;j&agrave; assez d'machinn'nie et c&acirc;bli&eacute;thie siez m&eacute; auve les compiuteurs et i' n'm&eacute; faut pon acouo deux-trais pliatel&eacute;es d'spaghettis &agrave; tchaie d&eacute; dri&eacute;the ches bo&ecirc;t&eacute;es d'chorchell'lie mod&egrave;rne. En tout cas, mes journ&eacute;es et mes s&eacute;th&eacute;es sont embarrass&eacute;es auve l'&ecirc;crithie d'pap's&eacute;es d'articl'yes pouor la g&acirc;zette!<br>
<br>
Et v'l&agrave; tchi m'fait penser qu'j'avons eune bachinn&eacute;e d'mots pouor l&eacute; cont'nu d'choses: j'ai d&ecirc;j&agrave; p&acirc;l&eacute; des tchul'l&eacute;es et des bouochies et des v&egrave;rr&eacute;es et des poutchies et des bo&ecirc;t&eacute;es et tout chenna, mais y'a acouo des b&ecirc;tchies, des fourqu&eacute;th&eacute;es, des pouch't&eacute;es, des tinn&eacute;es et acouo eune dgichonn&eacute;e d'vielles expressions.<br>
<br>
Par exempl'ye, nou peut &ecirc;t' r&ecirc;vilyi coumme eune pannel&eacute;e d'souothis, ou bein dithe qu&eacute; touos les p'tits tourtchieaux veindront en eune fou&ocirc;nn&eacute;e.<br>
<br>
Mais las, ch'est trop d'travas &agrave; penser pus longtemps &agrave; eune itelle braichie d'vi&egrave;rs mots - j'm'en vais &egrave;r&egrave;rgarder eune t&eacute;l&eacute;v&icirc;sionn&eacute;e d'films!<br>
<br>
<br>
<I><a href="jerpoem.html">Geraint Jennings</a></I><br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="quantvoc.html">Des quantit&eacute;s en J&egrave;rriais</a><p>
<li><a href="msuthes.html">Les paids et les m'suthes en J&egrave;rriais</a><p>
<li><a href="combein_niolin.html">Combein? un mio d'niol&icirc;n</a><p>
<li><a href="12bout.html">Douze boutillies d'litcheu</a><p>
<li><a href="pinchie.html">Une bouanne Pinchie de S'no</a><p>
<li><a href="modghie.html">Ma Modghie d'Cidre et ma Pip&egrave;e de P'tun</a><p>
<li><a href="gradilles.html">Deux brantchies d'gradilles et une caboche</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
