<HTML>
<HEAD>
<TITLE>Les plia&icirc;si&egrave;rs d'la pizza</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les plia&icirc;si&egrave;rs d'la pizza</h2></font></center><p>

Dans l'monde, la pizza est iun des fricots favoris achteu, mais l'originne est &ecirc;dg&eacute;th&eacute;e dans la bli&acirc;se du p&acirc;ss&eacute;. Ch'est c&egrave;rtain qu'l&eacute; mangi a 't&eacute; s&egrave;rvi sus du pain d'pis les touos vi&egrave;rs temps, mais la r&ecirc;unnion d'la tonmate et la boulangu'thie en &Ucirc;rope avait &agrave; attendre l'&icirc;ntroduction d'la tonmate du Nouvieau Monde.<br>
<br>
Les Vi&egrave;rs Romains soulaient graie des ronds d'p&acirc;te atout d'tchi d'ssus, et nou pou&ocirc;rrait &icirc;nmaginner qu&eacute; Jules C&eacute;sar avait divis&eacute; s'n &icirc;le d&eacute; C&eacute;sar&eacute;e en douze sus la carte tout coumme des tranchies d'pizza qu'li et ses douze g&eacute;n&eacute;raux 'taient &agrave; mangi &agrave; chu moment-l&agrave;! Nou dit qu'l&eacute; mot pizza appathut pouor la preunmi&eacute; fais dans des dotchuments au dgi&ecirc;xi&egrave;me si&egrave;cl'ye &#150; mais ch&eacute; n'fut dame mention d'eune pizza au poulet tikka! Nan, i' sembl'ye qu'la pizza 'tait tout s&icirc;mpli&eacute;ment du pliat pain, un cou&ocirc;s&icirc;n du pain pitta qu'nou mange acouo en Gr&ecirc;ce. Y'en a tchi disent qu'les mots pizza et pitta veinnent d'la m&ecirc;me r&eacute;chinne, mais ch'n'est pon tout l'monde tchi sont d'avis sus l'originne.<br>
<br>
L'originne d'la pizza M&egrave;rdgitte est bein connue. Quand la Reine M&egrave;rdgitte d'Italie v&icirc;sitit Napl'yes en mil huit chent huiptante-neuf, un couque d'l&agrave;-bas griyit eune nouvelle pizza patriotique s'lon la couleu Italienne: des tonmates pouor l&eacute; rouoge, du fronmage mozzarella pouor l&eacute; blianc, et du basilic pouor l&eacute; v&egrave;rt.<br>
<br>
D'pis chu temps-l&agrave;, la pizza a croua&icirc;si l'och&eacute;an, a tchilyi d'l'ananas pouor la pizza Hawa&iuml;enne, a ram&acirc;ss&eacute; du p&icirc;nment pouor la pizza Texanne-Mexitchaine, et a 't&eacute; fricachie en &Ecirc;cosse atout des frites.<br>
<br>
Pouor d&eacute; m&eacute;, j'ai mangi eune pizza Br&eacute;tonne &egrave;s artichauts en Finist&egrave;re, et eune fais dans la Grand'-T&egrave;rre, j'v&icirc;sitis eune aub&egrave;rge Irlandaise o&ugrave;'est qu&eacute; j'gou&ocirc;tis eune pizza Irlandaise &egrave;s patates!<br>
<br>
Et s'nou voulait &icirc;nventer eune pizza J&egrave;rriaise, tch'est qu'nou-s'y ajou&ocirc;t'tait? Des pais au fou et d'l'andgulle, p't-&ecirc;t'? Mais l'pus &icirc;mportant s'sait d'la fou&acirc;ngner sus eune fielle d&eacute; chour!<br>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a><br>
<br>
</I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="papa_pizzas.html">Les Pizzas &agrave; Papa</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
