<HTML>
<HEAD>
<TITLE>Ph'lip avait chouaisi la championne</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, Sark, Sercq">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Ph'lip avait chouaisi la championne</h2>
Les tchans tchi n'ouassent pas</font></center><br/>
<br/>
<i>&agrave; Portinf&eacute;,<br/>
Saint Ou.</i><br/>
<br/>
Moussieu l'Editeu.<br/>
<br/>
&quot;Eh bein,&quot; s'fit la Merrienne hier au s&eacute;, &quot;n&eacute; v'l&agrave; les 'shows' finis pour ch't ann&eacute;e, man Ph'lip. Dis-m&eacute; chein qu'tu as veu dans la s'maine.&quot;<br/>
<br/>
&quot;Ma pou&ocirc;re Merrienne,&quot; j'li dis, &quot;tu perds tes id&eacute;es. Y'a ocquo le grand 'show' d'l'Ile au mais d'Ao&ucirc;t, &eacute;pis touos les 'shows' du mais d'Octobre, ou&egrave;sque nou-s-a tchiquegfais veu tchiquechose aussi bouon, ou m&ecirc;me miyeu, qu'aut mais d'Mai.&quot;<br/>
<br/>
&quot;V&egrave;the,&quot; ou s'fit, &quot;j'oubliais tout chonna, mais enfin, dis-m&eacute; chein qu'tu as veu d&eacute;pis la s'maine p&acirc;ss&eacute;e. Sans doute tu as veu hardi d'belles vaques et g'niches et tout l'restant.&quot;<br/>
<br/>
&quot;Hardi d'belles b&ecirc;tes,&quot; j'li dis, &quot;mais &eacute;tout &agrave; la vente mardi arl&eacute;v&eacute;e, apr&egrave;s qu'les cl&acirc;sses avaient 't&eacute; jugies dans l'matin, y'avait un bouon nombre de raide bouonnes b&ecirc;tes, un nombre tchi n'taient pas si bouonnes, et pl&ucirc;sieurs tchi n'&eacute;thaient pas deu &ecirc;tre l&agrave;, mais &agrave; les prendre tout travers ch'n'tait pas une mauvaise collection.&quot;<br/>
<br/>
La Merrienne r'mertchit qu'accordant au rapport dans la g&acirc;zette, ch'tait l'miyeu lot d&eacute;pis que chutte &quot;show and sale&quot; qu'menchit, et que si l'amendement continuait, les &quot;shows&quot; ordinaithes dispathaitraient.<br/>
<br/>
&quot;Jamais d'la vie!&quot; j'li dis, &quot;et la suggestion est absurde. Les fermiers ne s'accord&eacute;thaient pas &agrave; un t&eacute; changement. Va l&ucirc;s d'mander et j'sais bein tch&egrave;squ'i' t'dithont. Mais &agrave; ch'teu, pour l&eacute; 'show' d'l'Ile. J'avais pr&eacute;dit que nou v&ecirc;rrait tchiquechose d'extra, et, j'n'en 'tais pas lien, car i' n'y avait pas une faillie cl&acirc;sse. A ch'teu, &agrave; <a href="springfield.html">Springfield</a>, la chose tchi m'int&eacute;rr&ecirc;ssait l'p&ucirc;s ch'tait l'championnat des vaques. J'en p&acirc;slis &agrave; plusieurs, l&ucirc;s d'mandant tch&egrave;squ'i' criyaient tchi s'en allait l'faithe, et l'seul tchi, comme m&eacute;, ne pr&eacute;f&eacute;thait pas la vaque au jeune Perchard, 'tait l'bouonhomme Ph'lip Mouothant tch'aimait m&ucirc;s la sienne au Ken Richardson. En qu'menchant, les juges le m&icirc;ntent deuxi&egrave;me dans la ligne, mais quand v&icirc;nt la d&eacute;cision finale, ch'tait la Crouaix &egrave;s Mottes tchi remportit la grande honneur du championnat.&quot;<br/>
<br/>
&quot;Et tu &eacute;tais content, sans doute,&quot; ou s'fit.<br/>
<br/>
&quot;P&ucirc;s que content,&quot; j'li dis, &quot;car ch'tait l&agrave; ma vaque d&eacute;pis que j'l'avais veue au 'show' de Saint Sauveux. I' faut admettre que n'y avait pas grand diff&eacute;thence entre deux raides bouonnes b&ecirc;tes, mais quant &agrave; m&eacute;, justement assez pour influencer la d&eacute;cision finale. Sans doute, l&eacute; jeune Perchard fut hardi desappoint&eacute;, mais dans les 'shows' i' faut tr&eacute;jous des g&acirc;gnants et des perdants, et' comme man bouonhomme d&eacute; p&egrave;the d&icirc;sait, un bouon perdant est un homme &agrave; admither.&quot;<br/>
<br/>
&quot;Et l's autres cl&acirc;sses?&quot; ou d'mandit.<br/>
<br/>
&quot;Toutes bouonnes, sans exception,&quot; j'li dis. &quot;Nou pou&ocirc;rrait attendre bein d's ann&eacute;es d'vant vaie de si fortes cl&acirc;sses avec rein d'inf&eacute;rieur.&quot;<br/>
<br/>
&quot;Le temps n'br&ucirc;lait pas,&quot; ou s'fit, &quot;et t&eacute; avec tes pou&ocirc;res gambes.&quot;<br/>
<br/>
&quot;Ch'est vrai assez,&quot; j'li dis, &quot;que l'vent n'me faisait pas d'bein, mais nou m'trouvit une tcha&icirc;se, &eacute;pis l'Emile Pallot s'en fut cherchi une couvertuthe de dans san auto et j'n'enhannis pas. Emile a tr&eacute;jous 't&eacute; un homme pour a&icirc;dgi &agrave; autchune personne en d&ecirc;tresse, et je n'm'en vais pas oublier sa bont&eacute; au 'show'. &Eacute;tout i' v'nait des gens &agrave; toute minute me d'mander si j'allais bein et ch&acirc;tchi d'main, des p'tites attentions que j'appr&eacute;ciais hardi. I' faut dithe pour nos fermiers tch'i' n'oublient pas l&ucirc;s vi&egrave;rs amins. quand v&icirc;nt p&acirc;ss&eacute; douze heuthes et d'mie, j'crus que j'avais veu pr&egrave;sque tout que j'voulais vaie, et j'fus remport&eacute; par la m&ecirc;me charmante dame tchi m'avait pr&icirc;nt l&agrave;, et je r'v&icirc;ns siez-me bein satisfait d'ma matin&eacute;e, et en temps pour un bouon d&icirc;n&eacute;.&quot;<br/>
<br/>
&quot;Et,&quot; ou d'mandit, &quot;tu n'fus pas l&agrave; si longtemps sans aver tchique raffra&icirc;chissement?&quot;<br/>
<br/>
&quot;Pas tout-&agrave;-fait, Merrienne, et si j'avais accept&eacute; toutes les invit&acirc;tions que je r'chus, sans autchune doute j'&eacute;thais fini &agrave; l'h&ocirc;pita. Mais tan Ph'lip a un mio p&ucirc;s d'avis &agrave; ch'teu tch'i' n'avait aut'fais, et i' sais quantchi dithe 'nennin', Ch'n'est pas pour dithe que j'n'avalis pas deus-trais p'tits lerm&icirc;ns hors de politesse, mais pas assez pour m'emp&ecirc;chi d'aller d'l'autre but du t&ecirc;rrain pour f&eacute;liciter le Ken Richardson.&quot;<br/>
<br/>
&quot;Ch'tait tchiquechose,&quot; ou s'accordit, &quot;et j'&eacute;sp&egrave;the qu'ayant fait un bouan qu'mench'ment tu continu&eacute;thas d'm&ecirc;me. I' n'est jamais trop tard pour amender.&quot;<br/>
<br/>
&quot;Nan, ma vielle,&quot; j'li dis, &quot;et n'oublie pas que chonna s'applique &egrave;s deux sexes. Mais &ecirc;coute a ch'teu d'une dr&ocirc;le d'histouaithe tchi m'a 't&eacute; racont&eacute; par deux bouons J&egrave;rriais tch'ont 't&eacute; p&acirc;sser tchiques jours en <a href="ser.html">S&egrave;r</a>.&quot;<br/>
<br/>
&quot;Je n'y ai jamais 't&eacute;,&quot; ou dit, &quot;mais j'ai tr&eacute;jous ou&iuml; que ch'est une belle petite &icirc;le. J'pou&ocirc;rrais ocquo y'aller yun d'chais jours.&quot;<br/>
<br/>
&quot;Je n'crais pas, Merrienne,&quot; j'li dis, &quot;qu'apr&egrave;s aver entendu chein qu'chais deux m&ecirc;ssieux m'ont racont&eacute;, tu voudras mettre les pids sus l'&icirc;le de S&egrave;r. J'y avais 't&eacute; pour un jour y'a bein d's ann&eacute;es, et j'avais veu hardi &agrave; admither, mais &agrave; ch'teu i' pathai que tout a changi.&quot;<br/>
<br/>
&quot;S&ucirc;s tchi sens?&quot; ou d'mandit.<br/>
<br/>
&quot;S&ucirc;s p&ucirc;s d'iun,&quot; j'li dis. &quot;&Agrave; qu'menchi, si j'ai entendu la v&eacute;thit&eacute;, et j'n'en doute pas, i' n'y a pas un mio d'herbe ou d'autchune verduthe d'un but d'l'&icirc;le &agrave; l'autre.&quot;<br/>
<br/>
&quot;Tchi gniolin!&quot; ou s'fit. &quot;Je n'peux pas craithe chonna.&quot;<br/>
<br/>
&quot;Ch'est les lap&icirc;ns,&quot; j'li dis, &quot;y'en a tant que les creux s'entre touchent. Ch'est des chents et des chents. Tout ch'qu'est vert est aval&eacute; au r&acirc;s d't&ecirc;rre par les fichus animaux, tchi multiplient &agrave; une vitesse &icirc;ncriyable. L'&icirc;le de S&egrave;r, au jour d'agniet, est un paradis pour les lap&icirc;ns mais pas pour les pou&ocirc;res tchans, tchi n'ont pas seulement l&eacute; couothage de ouasser. I' heurlent &agrave; chaque plienne lune, mais autrement sont silencieux.&quot;<br/>
<br/>
&quot;Mais je n'comprends pas, &quot;ou dit, &quot;ch'n'est pas dans la natuthe d'un tchan de n'ouasser pas.&quot;<br/>
<br/>
&quot;I' n'ouassent pas,&quot; j'li dis, &quot;parsque la seule tchanne dans l'&icirc;le est la propri&ecirc;t&eacute; d'la Dame, tchi prend bouon soin de n'la la&icirc;ssi pas &agrave;-b&acirc;non. &Agrave; ch'teu, Merrienne, imagine-t&eacute; d'une &icirc;le tchique bord avec trais chent femmes et pas un seul homme &agrave; les consoler, ou si tu veur changi l'portrait, trais chent hommes sans une seule femme.&quot;<br/>
<br/>
&quot;J'm'imagine,&quot; ou dit, &quot;qu'les femmes pou&ocirc;rraient s'en p&acirc;sser.&quot;<br/>
<br/>
&quot;Tu n'&eacute;thais pas dit chonna y'a ch&icirc;nquante ans,&quot; j'li dis, &quot;ou j'n'&eacute;thions pas yeu chu fliantchit d'mousses. Mais l's hommes, &agrave; ch'teu, tch&egrave;squ'i' f'thaient sans une seule femme pour trais chent d'yeux? &Agrave; m'n'id&eacute;e, si y'avait tchiques Saint Ou&euml;nnais parmi yeux, y'&eacute;thait du dr&ocirc;le d&eacute; travas!&quot;<br/>
<br/>
&quot;Assez d'chonna!&quot; ou s'fit, &quot;mais quand ti r'v&ecirc;rras tes deux am&icirc;ns, ram&egrave;ne &agrave; l&ucirc;s m&eacute;mouaithe chein tch'arrivit &agrave; Ananias pour aver dit un seul mensonge. Allons, veur-tu du soup&eacute;? J'ai l'restant d'un lap&icirc;n &ecirc;tuiv&eacute;.&quot;<br/>
<br/>
J'ch&acirc;tchi la t&ecirc;te. &quot;Pas d'lap&icirc;n pour m&eacute; &agrave; ces s&eacute;,&quot; j'li dis. &quot;J'&eacute;thais peux tch'il &eacute;thait nagi d'S&egrave;r. Un mio d'pain et d'fromage, s'i' t'plia&icirc;t!&quot;<br/>
<br/>
<i><a href="lebrocq.html">Ph'lip</a><br/>
21/5/1962</i><br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="pmindex.html">&Icirc;ndex d&eacute; Ph'lip et M&ecirc;rrienne</a><p>
<li><a href="ser.html">Ma preunmi&eacute;the visite en S&egrave;r</a><p>
<li><a href="pmholiday.html">Merrienne Wants a Holiday</a><p>

<li><a href="tchians.html">Les Tchians</a><p>
<li><a href="gdftchians.html">Les Tchians</a><p>
<li><a href="2tchans1.html">Les Deux Tchans</a><p>
<li><a href="2tchans2.html">Les Deux M&ecirc;mes Tchans</a><p>
<li><A HREF="ptittchan.html">Man p'tit tchan</A><p>
<li><a href="chan.html">Homme et Chan</a><p>
<li><a href="aleptchian.html">Ch'n'est pon un tchian - ch'est un ph&eacute;nom&egrave;ne</a><p>
<li><a href="ponto.html">"Ponto" fait des r'merques</a><p>

<li><a href="painslowly.html">How Lon&ocirc;re seems to improve slowly</a><p>
<li><a href="pmheifer.html">Ph'lip shows his heifer in milk</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
