<HTML>
<HEAD>
<TITLE>Merrienne Buys the New Look</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Christian Dior, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Merrienne Buys the New Look</h2>
And Ph'lip says he's ruined<br></font></center><p>

Moussieu l'Editeu,<br>
<br>
La s'maine pass&eacute;e tout allait s&ucirc;s rou&ocirc;lettes siez-nous, mais, connaissant la Merrienne, j&eacute; craignais que v'la tchi n'duth'thait pas longtemps et pas sans raison, comme je m'en vais vos racont&eacute;.<br>
<br>
Ou s'en fut &agrave; prom'n&eacute; en ville l'autre arlev&eacute;e et quand ou r'vint y'avait tchiquechose dans sa mine que j'n'aimais pas p&ucirc;s qu'chonna. Mais en b'vant l'tais ou p&acirc;slit seulement d'la chaleur et d'un individu assis aupi d'l'y dans la bus tch'avait d'sales pattes et tch'y n's'&eacute;tait pas r&acirc;s&eacute; pour un mais et j'qu'menchit &agrave; craithe que n'y'avait rein &agrave; craindre.<br>
<br>
 Mais je m'trompais, car ayant cli&eacute;rgi la tablye et lav&eacute; la vaiselle la v'la tchi qu'menche.<br>
<br>
'Pourtchi qu'tu crai qu'j'ai tait en ville agniet, Ph'lip?' ou me d'mandit.<br>
<br>
'Tu m'avais dit qu'ta cou&ocirc;sine Jane tait au liet, et qu'tu voulais la vaie' j'raiponnit. 'Tch&egrave;sque le docteu en dit?'<br>
<br>
'Je n'sais pas' ou dit 'car j'n'ai pas yeu l'temps d'y'all&eacute;. Pour te dithe, Ph'lip, chen qu'j'avais dans l'id&eacute;e ch'tait d'accat&eacute; eune neuve robe et tout l'restant pour la visite royale le vingt-deux d'chu mais. Et j'ai grand r'gr&eacute;t d't&eacute; d'l'dithe, mais y s'en va t'en cou&egrave;t&eacute;, man chier homme. Grand doux d'la vie, tchi prix tch'y ch&eacute;rgent dans les boutiques, imagin&eacute;-t&eacute; - chinq louis et tchiques ch&eacute;lins pour un chap&eacute;. Quant &agrave; la robe que j'ai chou&acirc;si, j'me s'y pr&egrave;sque &ecirc;vannie quand j'ai veu l'titchet d's&ucirc;s.'<br>
<br>
'As-tu fini?' j'l'y d'mandit.<br>
<br>
'Pas tout-&agrave;-fait. Y'avait les cauches en souaie &eacute;pis les souyiers. J'crains hardi tchi me f'thont ma &egrave;s pids car les talons ont b&eacute;t&ocirc;t quatre pouces de haut. Mais j'n'ai pas v&ecirc;tchu toutes chais ann&eacute;es ich&icirc;n avec t&eacute; sans sav&eacute; chen qu'chest que d'souffri et j'pou&ocirc;rrai p't'&ecirc;tre les r'vendre aupr&egrave;s l'grand jour.'<br>
<br>
'Et sans doute ch'est &agrave; cr&eacute;dit qu'tu'as c'mand&eacute; tout chonna?'<br>
<br>
'Ben se&ucirc;x' ou dit 'Ou&egrave;sque j'&eacute;thais tait ram&acirc;ss&eacute; les sous pour payi argent comptant? Y faudra tch'ils arr&ecirc;tent jusqu'a la saison. Y peuvent y'afford&eacute; aux prix tch'y d'mandent' Et la v'la tchi s'met tout trantchil'yement &agrave; tricot&eacute;.<br>
<br>
J'allumit ma pipe et j'r&eacute;fli&ecirc;tchit pour tchiques instants, &eacute;pis -<br>
<br>
'Ecoute, Merrienne' je l'y dit. 'D'main au matin tu prendras la bus et tu'ithas &agrave; chais boutitchiers l&ucirc;s dithe que tu'as changi d'id&eacute;e et tch'y peuvent vendre chen qu'tu'avais accat&eacute; &agrave; un autre imb&eacute;cile. Y'a longtemps qu'j'ai soup&ccedil;onne qu'tu p&eacute;rdais la t&ecirc;te et achteu j'en s'y seux. N'y a qune chose &agrave; faithe - ch'est de t'mettre un tchuthateu.'<br>
<br>
La bouonnefemme rouogit comme un poule tch'est pr&ecirc;te &agrave; pondre et pour un moment j'criyais qu'ou s'n'allait faithe tchique b&ecirc;tise car le p&ocirc;queur tait aupi d'ses pids, mais ou s'calmit. <br>
<br>
'N&acirc;nn&icirc;n' ou dit, mettant ses mains sus ses g'nors et me r'gardant drait dans l's'iers, 'j'n'ithait pas. J'ethai ma robe du new look et mes souyiers pointus et man chap&eacute; avec eune jaune pliume et tout chen tchi va avec. Si tu n'approve pas d'chonna tu sais ben tch&egrave;sque tu peux faithe.' Et la v'la tch'y se r'met &agrave; tricot&eacute;.<br>
<br>
J'me l'vit et j'm'en fut d'hors car ch'tait p&ucirc;s que j'pouvais enduth&eacute;. Et pour eune bouonne heuthe j'gabathit ich&icirc;n et l&agrave;, sans trop sav&eacute; tch&egrave;sque j'fasais car j'tais si m&acirc;rri.<br>
<br>
L'affaithe est rest&eacute;e d'm&ecirc;me et chais jours je n'nos entre p&acirc;slons pas p&ucirc;s qu'chonna. Et pour ag-v&eacute; tout &agrave; matin un gros patchet a tait d'livr&eacute; ich&icirc;n et la Merrienne l'a port&eacute; tout-d'suite dans sa chambre et l'a mint &agrave; la cli&eacute; dans un titheux.<br>
<br>
Ch'est eune ruine, Moussieu.<br>
<br>
<I><a href="lebrocq.html">PH'LIP</a><br>
11/6/1949</I><br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pmoutfit.html">Merrienne and her outfit</a><p>
<li><a href="gdfhabillement.html">L'Habillement Des Femmes</a><p>
<li><a href="habitalp.html">L'Houmme et l'habit</a><p>
<li><a href="habvoc.html">L'habilement en J&egrave;rriais</a><p>
<li><a href="nora_criena.html">La villaise s'crait bein brave</a><p>
<li><a href="skirts.html">The Question of Shorter Skirts</a><p>
<li><a href="caroline.html">Caroline et sa crinoline!</a><p>
<li><a href="pmbudget.html">Le Budget et l'fameux tunnel</a><p>
<li><a href="gdfviyous.html">Viy'-ous cliai?</a><p>
<li><a href="affole.html">Nou dit qu'il en affole &agrave; tout &acirc;ge</a><p>
<li><a href="gdfmode.html">&Ecirc;tes-ous &agrave; la mode?</a><p>
<li><a href="gdfhabits.html">L's Habits du temps pass&eacute;</a><p>
<li><a href="habitsfemmes.html">Habits et... femmes</a><p>
<li><a href="painhatclub.html">The Ladies are now members of a Hat Club</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
