<HTML>
<HEAD>
<TITLE>Notre Viage au North Pole</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Notre Viage au North Pole</h2></font></center><br>
<CENTER><TABLE><TR><TD>
Malgr&eacute; tout l'tra&icirc;n que font les gazettes d'Am&eacute;thique,<br>
Par sus la descouverte du P&ocirc;le du Nord.<br>
M&eacute; qui vos p&acirc;le, j'vos dit que ch'est not' Vieille Chronique<br>
Qui l'a trouvaie du tout prumi&eacute;the abord.<br>

<p>
Ch'est &agrave; dithe qu&eacute;, dans la matchi&egrave;the des finances,<br>
Ch'tait la Chronique qu'en restit garantie,<br>
Quant &agrave; l'explorateur, y n'se nomme pas par chance!<br>
Ou viyis bain ch'qu&eacute; ch' est qu'la modestie.<br>

<p>
N'importe, y faut qu'j'admette que j'fus un mio surprins,<br>
Le jour que l' "Boss" me confyi la nouvelle<br>
Que parmi quarante autres, ch'tait m&eacute; qu'avais tai prins<br>
Pour condithe l'exp&eacute;dition dans la "Sea Gull."<br>

<p>
Y m'donnithent carte blanche quant au chouaix de tout man crew<br>
Et j'vos asseuthe j'n'eu pas mal d'embarras,<br>
Les siens que j'voulais prendre me disaient "No thank you!"<br>
D'autres voulaient v'nin, mais m&eacute;, j'les voulais pas.<br>

<p>
J'aithais comptai que ch'tait la pliaiche &agrave; Moussieu L'Sueux<br>
De v'nin hoister la "<a href="couljer.html">Jersey Flag</a>" l&agrave;-haut,<br>
Y n'voulit pon y v'nin, y dit que ch'tait bain seux<br>
Qui n'sueuthait pas longtemps siez l's Esquimaux.<br>

<p>
Une masse de monde d&eacute; la Trin'tai et d'St Cli&eacute;ment,<br>
S'en vinrent me dithe que ch'tait une chance sus mille<br>
Pour se d&ecirc;faithe d'chu vilain pendeloque d&eacute; "<a href="gwdec.html">Caouan</a>,"<br>
Car s'il 'tait hors y s'saient laissis tranchilles.<br>

<p>
Mais ch'est un dr&ocirc;le d'ouaisai, et qui n'est pas trop c'mode,<br>
Y s'm&ecirc;fie d'vous quand nou cherche &agrave; l'fiatter,<br>
Nou n'peut pas l'prendre avec du sai, &agrave; la vieille mode.<br>
Jamais n'voulit appr&eacute;chi du bat&eacute;.<br>

<p>
Sus toute la d'jaingne, n'y'eu qu'Mess Hueulin not' collecteur<br>
Qui consentit &agrave; entreprendre le viage,<br>
Y dit qui "combinethai bizness avec pl&eacute;jeur,<br>
"Etookishook lis d'vait des arri&eacute;thages.<br>

<p>
Ch'tait l'approvissionne qui donnit l'embarras,<br>
J'en pr&icirc;mes assez pour duther djais-huit mais.<br>
Y valait mus &ecirc;tre sus l'bouan bord, car nou n'peut pas<br>
Termer san r'tour &agrave; deux ou trais semaines pr&egrave;s.<br>

<p>
Je shipp&icirc;mes trais vannaies de "stuff" de siez "Le Riche",<br>
De lus grand boutique dans la Colomberie.<br>
Et pis de dans Don Street, pour djais-sept louis "British,"<br>
J'eumes ch'qui restait du beurre de Sib&eacute;rie.<br>

<p>
Ch'tait Albert Hunt qu'avait fourni les uniformes.<br>
Et j'vos asseuthe y'avait tout pliain d' "gold braid",<br>
Sus ch&acirc;que casaque des "brass buttons" &ecirc;normes,<br>
Chein qu'y'avait d'pi&eacute;the, ch'tait tout du "ready made."<br>

<p>
Mess Hueulin vint comme passagi, m&eacute;, j'tais Cap'tainne,<br>
Mes contrema&icirc;tres, l's Inspecteurs des p&ecirc;quethies.<br>
Le "crew" fut mins &agrave; bord d&eacute; dans la "Prison Van",<br>
Tous des gaillards de l'aristocratie.<br>

<p>
Un contrema&icirc;tre se mint &agrave; crier touos les noms<br>
Pour se faithe seux que tout l'monde tait &agrave; bord,<br>
J'nos aperch&ucirc;mes qui mantchait deux de nos gar&ccedil;ons,<br>
Ch'tait "Corny White" et "Fuzzey" qu'&eacute;taient hors.<br>

<p>
J'les r'trouvimes &agrave; la "Southampton" &agrave; b&eacute;the du romme,<br>
Un p'tit "parting" en faisant lus adieux,<br>
Faut que l'propri&eacute;taithe sait oquo un bouan homme,<br>
Parce qui n'avait auchune ranchune contre yeux.<br>

<p>
Quand tout fut pr&ecirc;t, l'ma&icirc;tre-d'port l&acirc;tchi l's' amathes<br>
Et Hansford mins les engins en motion,<br>
Je sortimes la cauchie, la m&eacute; 'tait comme une mathe,<br>
Et j'eumes de bouans hourras comme je sortions.<br>

<p>
Tout alli assez bain, mais quand j'f&icirc;mes les Casquets,<br>
Le "crew" tait en partie "hors de combat."<br>
La maintchi d'yeux 'taient bas sus l'pont et lus plaignaient<br>
D'un affreux malaise dans lus estomac.<br>

<p>
Ch'la se r'passi bain vite. Dans l'couothant d'une semaine<br>
J'&eacute;tions d&ecirc;j&agrave; mont&eacute;s parmi les gliaces,<br>
Y faisait patheille fraid, qu' deux pathes de cauches de laine<br>
Pour nos pouores p&icirc;ds 'taient &agrave; peine &ecirc;fficaces.<br>

<p>
Y'en avait qui voulaient r'touanner, mais je lus di<br>
Qu'des bouans Jerriais n'perdaient jamais couothage,<br>
J'avions &agrave; trouver l'P&ocirc;le ou bain le Paradis,<br>
Et qu'j' n'avais pas besoin d'lus bagoulage.<br>

<p>
Un jour y en du brit. Hansford et Charles d'Veulle<br>
S'entre assommaient &agrave; coups de merlespit.<br>
Yun avait dit &agrave; l'aoutre qui n'tait qu'un boustre d'pe&ucirc;le.<br>
J'm&icirc;mes les minottes sus Charles pour l'appaisi.<br>

<p>
Quand vint un temps y jeli, comme nou dit "&agrave; pierre fendre,"<br>
Les "propellers" ne voulaient pus touanner,<br>
J'&eacute;tions un mio g&ecirc;nais, car si j'nos laissions prendre<br>
J' s&eacute;thions forchis d'y passer tant l'hiver.<br>

<p>
Et tel en fut, le lendemain, &agrave; peine s'il 'tait jour,<br>
J'oui taper &agrave; la porte de ma cabane,<br>
Men ing&eacute;nieux, qu'&eacute;tait Frank De La Cour,<br>
V'nait m'informer qu' j'&eacute;tions laissis en panne.<br>

<p>
N'y avait rain &agrave; y faithe, oppres qu'j'eumes d&ecirc;jeunai,<br>
Je deshall&icirc;mes les trainiaux et les tchans,<br>
V'la qui nos fit du bein oppr&egrave;s &ecirc;tre enfrumai<br>
Dans une petite bicoque pour si longtemps.<br>

<p>
J'nos divisimes en djaingues, pour aller &agrave; la chasse,<br>
Chein qui fit grand pliaisi &agrave; Mess Hueulin,<br>
Car d'vant sorti, il avait promins &agrave; not' "Boss"<br>
De y'apporter deux-trais piaux d'loup-mathin.<br>

<p>
J'pr&icirc;mes du gibi de toutes les sortes et d'vant la ni&egrave;t,<br>
Je r'venions tr&eacute;jous r'trouver not' navithe,<br>
Car si j'nos &eacute;tions &ecirc;g&eacute;thais, tchest qu'j'&eacute;thions fait?<br>
Ch'te histou&eacute;the ichin 'sait restaie &agrave; &ecirc;crithe.<br>

<p>
Un jour deux-trais d'nos hommes trouvithent un 'Water Hole'<br>
Et pour t&acirc;chi d'y happer des paissons,<br>
Ils envyithent au bat&eacute;, cherchi un couple d'v&ocirc;les,<br>
Du chervin et d'la bette et des hame&ccedil;ons.<br>

<p>
Je n'm&eacute; r'souvains pas combain d'poutchies qu'ils en eudrent,<br>
Y avait des bars, du mulet, du maqueth&egrave;,<br>
Pour vos montrer ch'que chest qu'une mauvaise habitude,<br>
Le Clercq voulait &agrave; toutes forches le m'suther!<br>

<p>
Tandis qu'j'f&ucirc;mes l&agrave;, je perd&icirc;mes deux d'nos milieurs hommes<br>
Ch'est &agrave; dithe que, y n'sont jamais r'v&eacute;nus,<br>
Y s' sont mantchis sus l'Bridge dans la saison des pommes,<br>
Tont porte &agrave; craithe qui sont parmi l's &ecirc;lus.<br>

<p>
De bouan matin, y prindrent un <I>sledge </I>pour faithe une course,<br>
Car y patha&icirc;t qui vithent le jour de d' vant<br>
Bain mertchis dans la nai, les pas d'une grand' bianche ourse,<br>
"Qui s'sait &agrave; bord d&eacute;vant solai couochant."<br>

<p>
Je d'mandi &agrave; De La Cour qu'avait restai au navithe, <br>
"Where's the white bear? Where's White and Pat Ryan?"<br>
Y m'dit "White Bears?" "I don't think" et y s'mins &agrave; rithe,<br>
"I bet they're looking for the 'Red Lion!' "<br>

<p>
Je rest&icirc;mes l&agrave; un mais, et pis j'm&icirc;mes tout &agrave; bord,<br>
Et j' vos asseuthe qui y' avait tchi r'patchi;<br>
Je m&icirc;mes le "steam" &agrave; haut et j'point&icirc;mes pour le Nord<br>
D&egrave;s qu'la gelaie attouo d'nous s'mins &agrave; cratchi.<br>

<p>
J'f&icirc;mes deux chents milles d&eacute;vant vaie auchun signe de terre,<br>
Et j'v&icirc;mes que tchiqu'uns faisaient des signaux,<br>
Savous qui nos prenaient pour un navithe de djerre.<br>
J' &ecirc;pouvantimes quasi les Esquimaux.<br>

<p>
Mais je f&ucirc;mes bain erchus, y prinrent d'la marchandise<br>
En &ecirc;change pour des tchans et des trainiaux,<br>
Mais quand j'lus offr&icirc;mes de not' beurre comme friandise,<br>
Y s' en servithent pour graissi lus tch&eacute;thiaux!<br>

<p>
Ch'tait Mess Hueulin qui fit d's affaithes, toutes ses Chroniques<br>
Futhent ercli&acirc;maies &agrave; grand tire larigot,<br>
Il &eacute;thait voulu "wirer" &agrave; la boutique<br>
Pour y' en envier de suite un gros ballot.<br>

<p>
Ah &ccedil;a! pour quant au settl&eacute;ment des arri&eacute;thages,<br>
Jamais j'n'ai peu descouvrir tchest qu'en fus,<br>
Mais j&eacute; sai bain qu' "Etookishook" 'tait hors en viage!<br>
Alors, tant mains qu'y'en aitha d'dit, tant mus!<br>

<p>
Comment qu'j&eacute; trouvi l'P&ocirc;le? Eh, bain, ch'tait bain facile,<br>
Filer tr&eacute;jous Nord, ya pas rain d'autre &agrave; faithe,<br>
J&eacute; sai bain qu'en J&ecirc;rri ya un tas d'imb&eacute;ciles<br>
Qui dithont qu&eacute; je n'sis pas digne de craithe.<br>

<p>
Eh bain! qui y aillent yeux-m&ecirc;mes si veulent &ecirc;tre convaintchus,<br>
Y verront l'poteau que j'y avons jutchi,<br>
Nou n'peut pas s'y tromper, la "<a href="couljer.html">Jersey Flag</a>" est d'sus,<br>
D'mandez si en cas &agrave; Ph'lippe Le M&acirc;suthi!<br>

<p>
Ch'tait li qui t'nait l'comp&acirc;s, solide dans ses deux pattes,<br>
Ch' tait l&agrave; l' seul moyen d'y arriver, viyous?<br>
Et d&egrave;s qui pi&eacute;tinni exactement sus l' "spot",<br>
Le boustre d'comp&acirc;s touanni chein d'sus-d'sous!<br>

<p>
A nous la glouaithe! Vive J&ecirc;rri! A bas l' Am&eacute;thique!<br>
J'nos m&icirc;mes &agrave; faithe un creux ov' une pal&egrave;tte,<br>
Et parmi bain d'autres choses, l'Almanach d'la Chronique<br>
Est pliaichi l&agrave; dans une tinne &agrave; gal&egrave;tte.<br>

<p>
<i>"MONTE CRISTO."</i><br>

</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><A HREF="gdfleune.html">Un viage &agrave; La Leune!</A><p>
<li><a href="viagebus.html">Un viage par 'bus'</a><p>
<li><a href="russflm.html">Un viage en Russie</a><p>
<li><a href="nouormandie1955.html">Un viage en Nouormandie</a><p>

<li><a href="terresainte.html">Un Viage en T&egrave;rre Sainte</a><p>
<li><a href="nouvelle_zelande.html">En Nouvelle Z&eacute;lande</a><p>
<li><a href="nouormandie1955.html">Un viage en Nouormandie</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
