<HTML>
<HEAD>
<TITLE>Faites vot' chouaix - Pommes</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes, cidrerie, pommes, pomiculture, apple orchards, apple varieties, cider apples, cidre">
<META  name="description" content="cider apple varieties in J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Faites vot' chouaix</h2></font></center><p>
&nbsp;<p>

<center><img src="https://members.societe-jersiaise.org/sdllj/pommes1.jpg" width="600" height="219" alt="Traditional Jersey Apple Varieties"><p>

M&ucirc;s&eacute; d'Boeu - Caplyi - Gros Rom'thi - P'tit France - Tardi Rouoget<p>
&nbsp;<p></center>

Hardi des vari&ecirc;tes d&eacute; pommes traditionelles d&eacute; J&egrave;rri n&eacute; sont pus dans l'&icirc;le. Eune liste des pommes cr&ucirc;es pouor l&eacute; cidre, pouor mangi et pouor tchuithe &agrave; la fin du dgi&ecirc;x-neuvi&egrave;me si&egrave;cl'ye et au c'menchement du vingti&egrave;me siecl'ye nos fournit auve un total d&eacute; 66 vari&ecirc;t&eacute;s.<br>
<br>
La pr&ecirc;s&egrave;rvation d'autant d&eacute; ches vari&ecirc;t&eacute;s qu&eacute; possibl'ye a 't&eacute; l&eacute; p&acirc;sse-temps et travas d&eacute; plusieurs gens, parmi ieux Brian Phillips et Rosemary Betts ou Don Huelin, membre d&eacute; la section d&eacute; la hortitchultuthe d&eacute; La Soci&eacute;t&eacute; Rouoyale d&eacute; l'Agritchultuthe et d&eacute; la Hortitchultuthe d&eacute; J&egrave;rri tchi exhibite tr&eacute;jous des pommes d&eacute; ses propres pommyi&egrave;rs &agrave; l'exhibition du s'tembre d&eacute; la Soci&eacute;t&eacute;.<p>
&nbsp;<p>
<center><img src="https://members.societe-jersiaise.org/sdllj/pommes3.jpg" alt="Traditional Jersey Apple Varieties"><p>
Pomme d&eacute; Br&eacute;tangne - T&ecirc;tard - Gros Pigeonnet - Belles Fil'yes<p></center>
&nbsp;<p>

Ev'ch&icirc;n eune liste, auve lus partitchularit&eacute;s s'lon la description du Docteu Frank Le Maistre, d&eacute; tchiques-eunes des vari&eacute;t&eacute;s d&eacute; pommes cr&ucirc;es &agrave; la F&egrave;rme des Etats (Howard Davis) et &agrave; Hamptonne: <br>
<br>
<ul>
<li> <B>Rouoget</B>: Tardi; su mais garde bein. <p>
<li> <B>Gros France</B>: Grosse douoche pomme, v&egrave;rte. Eune bein bouonne pomme &agrave; tout faithe. <p>
<li> <B>Ni&egrave;r</B> <B>Binet: </B>Eune bouonne pomme &agrave; tout faithe. Fait d'be bouon cidre s'oulle est bein me&ucirc;the. D&eacute;zembre. <p>
<li> <B>T&ecirc;tard</B>: Pomme &agrave; cidre seulement. Pomme douoche ami&egrave;rtie, v&egrave;rte. D&eacute;zembre. <p>
<li> <B>P'tit France: </B>Pomme douoche d&eacute; mouoyenne gr&ocirc;sseu, duthe et hardi v&egrave;rte. D&eacute;zembre&#173;-Janvyi. Ieune des miyeu pommes tchi fait un cidre auve un go&ucirc;t tout sp&eacute;cial (et bouon &agrave; boutilyi) et garde bein. <p>
<li> <B>Gros Romeril (Gros Rom'thi): </B>Douoche, molle v&egrave;rte pomme - la pus faillie connue &egrave;s faiseurs d&eacute; cidre. Ni couleu ni go&ucirc;t, l&eacute; fruit est pauvre en alcool et en tanin. Novembre.<p>
<li> <B>Douces Dames (Douoches Danmes)</B>: Bein douoches,  he&ucirc;sives. L&eacute; cidre n&eacute; s'garde pas bein aupr&egrave;s l'mais d'mar. <p>
<li> <B>Belles Filles (Belles Fil'yes)</B>: He&ucirc;sives, douoches et v&egrave;rtes. Bouonnes &agrave; tout faithe. Bouais porte bein. <p>
<li> <B>Museau d'Boeuf (Mus&eacute; d'Boeu): </B>Suthe, molle, r&icirc;lyie d'rouoge; bouonne pomme he&ucirc;sive &agrave; tout faithe. Bouais porte bein. <p>
<li> <B>Museau d'Br&eacute;bie (Mus&eacute; d'Br&eacute;bis)</B>: Douoches pommes ami&egrave;rties, v&egrave;rtes et p'tites. Novembre. Font d'bouon cidre. <p>
<li> <B>Caplyi</B>: R&icirc;lyie d'rouoge. Octobre. Cidre d&eacute; bein bouon go&ucirc;t. <p>
<li> <B>V&egrave;rt Caplyi</B>: P'tite pomme, douoche ami&egrave;rtie, v&egrave;rte gris&acirc;tre. Janvyi. Bouais porte bein. <p>
<li> <B>Gris Caplyi</B>: Douoche, rouoge gris&acirc;tre, p&eacute;tite pomme. F&eacute;vri-Mar. Fait un bein bouon doux cidre auve un bouon go&ucirc;t. L&eacute; bouais porte bein touos les deux ans. <p>
<li><B>C&ocirc;tard</B>: Vert, su. D&eacute;zembre. N&eacute; fait pas un grand bouais mais porte bein.<p>
</ul>

<P>&nbsp;</P>


<center><img src="https://members.societe-jersiaise.org/sdllj/pommes5.jpg" alt="Traditional Jersey Apple Varieties"><p>
Gros Rouoget - P'tit Rom'thi - Ballon - Douoches Danmes - M&eacute;the du M&ecirc;nage<p>
&nbsp;<p></center>
<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="pommiers.html">Les Pommi&egrave;rs</a><p>
<li><a href="pommes.html">Les Pommes</a><p>
<li><a href="pomme.html">La Pomme</a><p>
<li><a href="poumme.html">La mort de la Reine La Poumme</a><p>
<li><a href="preinseu.html">L&eacute; preinseu</a><p>
<li><a href="bourdelots.html">Des Bourd&eacute;lots</a><p>
<li><a href="nbeurre.html">La faith'thie d'ni&egrave;r beurre</a><p>
<li><a href="nierbeurre4.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><A HREF="jannes_fermiers.html">Les Jannes F&egrave;rmi&egrave;rs et l'Ni&egrave;r Beurre 1999</A><p>
<li><a href="poummes_brambilo.html">L&eacute; probli&egrave;me des poummes &agrave; Bram Bilo</a><p>
<li><a href="poummes_brambilo3.html">L&eacute; probli&egrave;me des poummes &agrave; Bram Bilo - R&ecirc;ponse</a><p>
<li><A HREF="cidre_sanmathes.html">La faith'thie d'cidre au Mangni d'Sanmath&egrave;s</A><p>
<li><a href="hewittload.html">D'main ch'est d'tchilyi l'avo&ucirc;t d'pommage</a><p>
<li><a href="hamptonne.html">La Section d&eacute; la Langue J&egrave;rriaise et Hamptonne</a><p>
<li><a href="cidre.html">L&eacute; Cidre</a><p>
<li><A HREF="cidre2.html">Le Cidre</A><p>
<li><a href="cidre3.html">L&eacute; cidre - deux p'tits v&egrave;rsets</a><p>
<li><a href="gdfcidre.html">Eune modgie d'cidre!</a><p>
<li><a href="modgie.html">Ma Modgie d'Cidre</a> - Little Brown Jug<p>
<li><a href="littlebrownjug.html">La P'tite Breune Djougue</a> - Little Brown Jug<p>
<li><a href="calvados.html">La Distil'lie d'Calvados</a><p>
<li><a href="bouaissons.html">B&eacute;vons &agrave; la Nouormande!</a><p>
<li><a href="fritvoc.html">Les frits</a><p>
</ul>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
