<HTML>
<HEAD>
<TITLE>Pri&eacute;thes du S&egrave;rvice du 28 d'Avri 2002</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Pri&eacute;thes</h2>
S&egrave;rvice du 28 d'Avri 2002</font></center><p>
&nbsp;<p>

J'sommes v'nus ensembl'ye comme la fanmil'ye d&eacute; Dgieu dans la pr&eacute;sence d&eacute; not' Pethe pour l&icirc; offri nos louanges et nos &egrave;rm&egrave;rciements, pour &ecirc;couter et &egrave;r'ch&eacute;ver sa Pathole, pour l&icirc; donner les b&eacute;soins du monde, pour l&icirc; d'mander pardon pour nos p&eacute;ch&eacute;s, pour ch&egrave;rchi sa gr&acirc;ce et par san Fis J&eacute;s&ucirc;-Christ d&eacute; nos offri &agrave; san s&egrave;rvice.&quot;<br>
<br>

Prions Dgieu<br>
<br>
Dgieu &ecirc;t&egrave;rnel, j'voulons t'&egrave;rm&egrave;rcier pour l'opporteunit&eacute; qu&eacute; j'avons pour v'n&icirc;n ensembl'ye aniet pour &ecirc;couter ta pathole d'la Sainte Bibl'ye, pour chanter tes louanges et pour prier. &Ecirc;clyaithis pour ch&acirc;tchun d'nous l&eacute; vrai message d&eacute; l'&Ecirc;vangile que j'pi&ecirc;ssons comprendre la ra&icirc;thon qu&eacute; Dgieu d'v&icirc;nt humain, conn&icirc;t toutes nos souffranches et nos jouaies, mouothit sus eune crouaix et pis fut &egrave;rsuscit&eacute; pour vivre &ecirc;t&egrave;rnellement comme Sauveu et Seigneu af&icirc;n qu&eacute; tous tchi craient en li pi&ecirc;ssent vivre victorieusement comme li. Par tan Saint Esprit, asse&ucirc;the-nous que j'pouvons vivre dans ta pr&eacute;sence chaque jour et t&eacute; glorifier dans nos vies, par l&eacute; nom d&eacute; J&eacute;s&ucirc;-Christ not' Seigneu. Amen.<br>
<br>
J'prions pour tous tchi sont en troubl'ye aniet. J' te d'mandons pour ta gr&acirc;ce sus les cheins que j'connaissons tchi sont malades siez ieux ou en h&ocirc;pita - sus les mil et mil r&eacute;fugies tchi sont sans mangi, sans habits, sans d'meuthe, et dans bein des cas tch'ont p&egrave;rdu les membres de lus fanmil'ye - donne-lus confort et couothage et qu&eacute; les cheins tchi sont l&agrave; pour lus aidgi aient la comp&acirc;ssion de J&eacute;s&ucirc;-Christ. Et o&ugrave;-est qui y'a terrorisme et dg&egrave;rre, partitchuli&egrave;thement &agrave; l'Afghanistan et en Isra&euml;l, am&egrave;ne ta paix, o&ugrave;'est qui y'a haine tan amour, o&ugrave;'est qui y'a m'sesp&eacute; tan esp&eacute; Seigneu, Pr&icirc;nce d&eacute; la Paix. Amen.<br>
<br>
J'voulons prier &eacute;tout pour tous tch'ont la responsabilit&eacute; d&eacute; gouv&egrave;rner - not' Duc, la Reine Elizabeth dans la ch&icirc;nquanti&egrave;me ann&eacute;e d&eacute; san r&egrave;gne: pour not' Gouv&egrave;rneux et l&quot;Bailli, les membres des &Ecirc;tats et d'la Cour qu'il' aient tous la capacit&eacute; d&eacute; m'ner l's affaithes auve sagesse et d'&ecirc;tre un exempl'ye au peupl'ye en toutes choses. Et j'prions &eacute;tout pour chutte &eacute;glyise - pour l&eacute; Recteu, les Offici&egrave;rs et les membres d&eacute; la congr&eacute;g&acirc;tion qu&eacute; tous s'saient bouons t&eacute;moins &agrave; la fouai chr&eacute;tchienne.<br>
<br>
J'offrons toutes nos pri&eacute;thes dans l'nom b&eacute;ni d&eacute; J&eacute;s&ucirc;-Christ not' Sauveu et not' Seigneu. Amen.<br>
<br>
<center><font color="#215e21"><h2>Pri&eacute;the apr&egrave;s la collecte</h2></font></center><p><br>
<br>
Dgieu tout-puissant, j' t'&egrave;rm&egrave;rcions pour tan exempl'ye en donnant tan Fis unnique et j' t'&egrave;rm&egrave;rcions pour nos aver appr&icirc;ns &agrave; donner d&eacute; not' bein.<br>
<br>
B&eacute;nis, j' t'prions, ches sou donn&eacute;s pour l'avanchement d&eacute; tan rouoyaume sus la t&egrave;rre et &egrave;s cheins tch'ont la responsabilit&eacute; d&eacute; d&ecirc;penser ches sou, donne-lus ta sagesse et ta direction &agrave; la glouaithe d&eacute; tan Saint Nom Et&eacute;mel. Amen.<br>
<br>
<center><font color="#215e21"><h2>B&eacute;n&eacute;diction</h2></font></center><p><br>
<br>
Qu&eacute; la gr&acirc;ce d&eacute; not' Seigneu J&eacute;s&ucirc;-Christ, l'amour de Dgieu et la commeunic&acirc;tion du Saint Esprit s'saient auve nous et qu&eacute; ch&acirc;tchun d'nous conna&icirc;sse la paix d&eacute; Dgieu tchi surpasse toute not' compr&eacute;hension aniet, d'main et &agrave; tout janmais. Amen.<br>


&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="priethes99.html">Les pri&egrave;thes pour Nou&eacute; 1999</a><p>
<li><a href="collecte.html">La Collecte</a><p>
<li><a href="graces.html">Des Gr&acirc;ces</a><p>
<li><a href="assisi.html">La pri&eacute;the d&eacute; Fran&ccedil;ouais d'Assisi</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
