<HTML>
<HEAD>
<TITLE>Rein n'avait changi!</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<CENTER><h2><font color="#215e21"><P>Rein n'avait changi!<BR></font></h2></CENTER><p>
<CENTER><TABLE><TR><TD>
<P>Ch'&eacute;tait &agrave; yie&ugrave;n des grands Coll&eacute;ges angliais<BR>
Qu'unn' janne d&eacute;mouaiselle entri pour vais<BR>
San fr&egrave;re qu'&eacute;tait l&agrave; - yien d's &ecirc;tudiants<BR>
Et qu'ou n'avait pon veu pour bein longtemps.<BR>
L'i, qui n'attendait pas unn' pareille visite,<BR>
Quand i la vit la f&icirc;t monter bein vite<BR>
A ha&ucirc;t dans l'appartement ou&egrave;qu'i lou&ocirc;geait<BR>
La peux l'avait print, et i craignait<BR>
D'&eacute;tre veu et, pour se&ucirc;re, d'en &eacute;tre &egrave;stibotchi<BR>
Par tou&ocirc;s les farceurs alentou d'li...<BR>
(Car ch'tait un gar&ccedil;on modeste coumme y'i&egrave;n &agrave; p'tit!)<BR>
L&agrave;-d'dans i caqu'taient, la porte sou&ocirc;s clyi&egrave;,<BR>
Pas seul'ment par pr&eacute;ca&ucirc;tion, mais pour &eacute;tre en se&ucirc;ret&eacute;...<BR>
Quand v'l&agrave; tchiqu's'uns tchi tappent, et tou&ocirc;nent la pou&ocirc;gnie,<BR>
Coumme pour entrer par d&eacute;-dans sans c&eacute;r&eacute;monie!<BR>
La tapp'rie erqu&eacute;menche... achet'eu tchi faire?<BR>
Tout nerveux, l'a&ucirc;tre muchi sa soeur dans s'n'armouaire<BR>
Et s'en va ouvrir l'hus - i vit l&agrave; un vier un moussieu<BR>
Tchi para&icirc;ssait &ecirc;tre d&eacute; raide bouanne humeu',<BR>
Qui l'y fait des exchuses, et l'y d'mande pol&icirc;ment<BR>
S'i l'i pla&icirc;sait l'y montrer s&eacute; n'appart&eacute;ment?<BR>
- "J'voudrais vais," s'f&icirc;t-i, "si yi&agrave; yeu des changements,<BR>
"Ch'tait l'mein au Coll&egrave;ge, dans man janne temps. -"<BR>
L&eacute; janne houmme, n'e&ucirc;t pon l&eacute; tchoeu d&eacute; l'renvrier,<BR>
Et, tout bouannment, i laisse don l'ancien entrer.<BR>
"Ha, ha," s'f&icirc;t l&eacute; vieux, "eh bien, rein n'a changi,<BR>
"M&eacute;me vier tapis, et m&ecirc;me vier foyi -<BR>
"Et m&ecirc;me vier fa&ucirc;teuil - la pou&ocirc;re vielle tchaise<BR>
"Ou&egrave;qu&eacute; j&eacute; m'&eacute;strav'lais pour &ecirc;tre &agrave; men aise<BR>
"Quand j'tais ennyi&egrave; d'&egrave;scrire ou bein d&eacute; li&egrave;re,<BR>
"M&ecirc;me vielle tabl'ye, et, ma f&eacute;, m&ecirc;me vielle armouaire!"<BR>
Et pouss&egrave; un mio par la tchuria&ucirc;sit&egrave;<BR>
I s'en appr&egrave;che.... en ouvre l&eacute; vitch&egrave;t<BR>
Et l&eacute; r'frumme bein vite... car l&eacute; bouann' houmme avait veu,<BR>
Tchiq' chose qui n'tait ni braies, ni cas&acirc;que, blainket ou lincheu!<BR>
Et l&eacute; vieux riait et riait, il en pa&ucirc;mait d&eacute; rire...<BR>
Il en avait tant d'g&icirc;t qu'il e&ucirc;t d'la peine &agrave; dire:<BR>
"M&ecirc;me... vielle... gamme! " - La&ucirc;tre rou&ocirc;ge coumme houmard bouollyi<BR>
Tout g&ecirc;n&eacute;, tout troublyi&eacute;, s'en fut drait &agrave; li:<BR>
- "Moussieu, moussieu," qui l'y dit, "ou n'pens&egrave;z qu'&agrave; ma',<BR>
"Car la d'mouaiselle qu'ou z'av&egrave;z veu muchie l&agrave;<BR>
"N'est a&ucirc;tre qu&eacute; ma soeur, et j&eacute; vos l'garantis!" - <BR>
"Et m&ecirc;me vielle menn'tie... m&ecirc;me vielle menn'tie!"<BR>
L'y d&icirc;t l&eacute; vieux, en s'en r'allant, tout fi<BR>
Et en riant<BR>
D&eacute; vais qu&eacute; par l&agrave; rein n'avait changi<BR>
D&eacute;pis san janne temps!</P>

<i><P> <a href="picot.html">J P.</a><P>
1915</i>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="change100.html">Les changements q'ya yieu en Jerri</a><p>
<li><a href="gdfchange.html">Tchi changements!</a><p>
<li><a href="tempschangent.html">Les Temps Changent</a><p>
<li><a href="changements.html">Des changements</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
