<HTML>
<HEAD>
<TITLE>La lettre d'St. Paul &egrave;s Romains - tchiques v&egrave;rsets</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, religion, bible, biblical, scripture, epistle, Romans">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La lettre d'St. Paul &egrave;s Romains - tchiques v&egrave;rsets</h2></font></center><p>



&nbsp;<p>
<center><font color="#215e21"><h3>Preunmi&eacute; chapitre, v&egrave;rset 4</h3></font></center><p>

Tchi 'tait m&egrave;rtchi coumme l&eacute; Fis d&eacute; Dgieu en pouv&eacute; s'lon l'Esprit d'saintet&eacute; par sa r&eacute;surrection d'siez les morts, J&eacute;s&ucirc;-Christ, not' Sa&ucirc;veux.<p>

&nbsp;<p>


<center><font color="#215e21"><h3>Preunmi&eacute; chapitre, v&egrave;rset 16</h3></font></center><p>
Ch'est en tchi j'n'ai pon d'honte d'la bouonne nouvelle, viyant qu'ch'est l'pouver du Bou&ocirc;n Dgieu tch'apporte l&eacute; salut &agrave; touos les cheins tchi craient: preunmi&eacute;thement au Juis &eacute;pis au pa&iuml;en.<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>Tra&icirc;si&egrave;me chapitre, v&egrave;rset 10</h3></font></center><p>
S'lon l'&ecirc;crituthe, i' n'y'a pon d'juste, pas m&ecirc;me un tout seu.<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Tra&icirc;si&egrave;me chapitre, v&egrave;rsets 21-223</h3></font></center><p>

Mais &agrave; dist&icirc;ndgi d'la louai la justice du Bou&ocirc;n Dgieu a 't&eacute; fait assaver, d&eacute; tchi la Louai et les Proph&egrave;tes t&ecirc;mouongnent. Chutte justice est baillie par la fouai en J&eacute;s&ucirc; l'Onguenn&eacute; &agrave; tchouos les chains tchi craient. N'y'a pon d'diff&eacute;thence entre l&eacute; Juis et l'Pa&iuml;en.<br/>
<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Tra&icirc;si&egrave;me chapitre, v&egrave;rset 23</h3></font></center><p>

Car touos ont p&eacute;ch&eacute; et sont liains d'la glouaithe d&eacute; Dgieu.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Ch&icirc;ntchi&egrave;me chapitre, v&egrave;rset 6</h3></font></center><p>

Car, quand j'mantchions acouo d'forche, &agrave; la bouonne heuthe Christ mouothit pouor nous<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Ch&icirc;ntchi&egrave;me chapitre, v&egrave;rset 8</h3></font></center><p>

Mais l'Bouan Dgieu nos mouontre S&eacute;n amour par chennech&icirc;n: j'tions acouo des p&eacute;cheurs, mais Christ mouothit pouor nous<p>

&nbsp;<p>
<center><font color="#215e21"><h3>Ch&icirc;ntchi&egrave;me chapitre, v&egrave;rsets 1-11</h3></font></center><p>


N&eacute; v'l&agrave; pouortchi, viyant qu&eacute; j'sommes justifi&eacute;s par la fouai, qu&eacute; j'sommes &agrave; la paix auve l&eacute; Bou&ocirc;n Dgieu par not' Seigneu J&eacute;s&ucirc; Chri, par tchi, d'm&ecirc;me, j'avons peu arriver, par la fouai, &agrave; chutte gr&acirc;ce-ch&icirc;n o&ugrave;'est qu&eacute; j'nos trouvons achteu; et qu&eacute; j'sommes d&eacute; m&ecirc;me r&ecirc;jouis dans l'esp&eacute; d'la glouaithe du Bou&ocirc;n Dgieu. Mais pus acouo, j'sommes r&ecirc;jouis dans nos annicroches, sachant qu'les annicroches nos p&egrave;rmettent d'&ecirc;t' enduthants; et l'enduthanche donne l'exp&eacute;thience, et l'exp&eacute;thience, l'esp&eacute;: et l'esp&eacute; n&eacute; d'sappouainte pon, ch'est qu'nos tchoeurs sont remplyis d'l'amour du Bou&ocirc;n Dgieu par l'saint Esprit tchi nos a 't&eacute; envy&eacute;. Ch'est en tchi quand j't&ecirc;mes acouo faillis, l'Christ en l'heu baillit sa vie pouor les malfa&icirc;teurs. Assa ch'est d'tchi d&ucirc; qu&eacute; d'bailli sa vie m&ecirc;me pouor un homme tch'est juste, ouaithe qu'i' s'pi&ecirc;sse qu'nou b&acirc;r'rait sa vie pouor un bou&ocirc;n houmme. Mais l'Bou&ocirc;n Dgieu nos a procli&acirc;m&eacute; s'n amour, v&eacute;the: m&ecirc;me quand j't&ecirc;mes acouo des p&eacute;cheurs, l'Christ baillit sa vie pouor nous. &Eacute;pis acouo, si j'avons achteu la justific&acirc;tion par san sang, ch'est qu'l&eacute; salut contre la m&acirc;rrisson du Bou&ocirc;n Dgieu nos veindra par li. Viy'-ous qu'si quand j't&ecirc;mes oppos&eacute;s au Bou&ocirc;n Dgieu, la mort d'san Fis nos a m&icirc;ns en accord auve li, achteu qu&eacute; j'&egrave;rsommes alli&eacute;s auve li, j'&eacute;thons l'salut par sa vie. Et bein mus qu'chenna, j'sommes r&ecirc;jouis dans l'Bou&ocirc;n Dgieu par not' Seigneu J&eacute;s&ucirc; Chri, par tchi qu&eacute; j'sommes achteu &agrave; la paix auve l&eacute; Bou&ocirc;n Dgieu.<p>



&nbsp;<p>
<center><font color="#215e21"><h3>Ch&icirc;ntchi&egrave;me chapitre, v&egrave;rset 12</h3></font></center><p>


N&eacute; v'ch&icirc;n pouortchi, viyant qu'l&eacute; p&eacute;ch&eacute; entrit dans l'monde par un seul houmme, et par l'p&eacute;ch&eacute; la mort, et d'chutte manni&eacute;the &agrave; touos l's hoummes la mort s'p&acirc;ssit, car touos ont p&eacute;ch&eacute;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Si&ecirc;xi&egrave;me chapitre, v&egrave;rset 9</h3></font></center><p>

Sachant qu&eacute; Christ &ecirc;l'v&eacute; des morts n's'en va pus mouothi. La Mort n'a pus d'pouv&eacute; sus L&icirc;.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rset 21</h3></font></center>

Tchi frits qu'ou port&ecirc;tes &agrave; chu temps-l&agrave;? Des frits d&eacute; tchi ou rouogissez aniet. Car la f&icirc;n d'ches choses-ch&icirc;n, ch'est la mort.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Si&ecirc;xi&egrave;me chapitre, v&egrave;rset 23</h3></font></center><p>

Car l'salaithe du p&eacute;ch&eacute;, ch'est la mort, mais l'don d&eacute; Dgieu, ch'est la vie &ecirc;t&egrave;rnelle en J&eacute;s&ucirc;-Christ, not' Sa&ucirc;veux.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rset 18</h3></font></center>

L&eacute; d'si est l&agrave;, mais j&eacute; n'trouve pon l'Mouoyen d'faithe bein.<br>
<br>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rsets 21-25</h3></font></center>

J'voudrais faithe chein tch'est bein et pour l&eacute; mus, mais i' semblye qu&eacute; j'n'arrive qu'&agrave; faithe ma.<br>
Au fonds d'm&eacute; j&eacute; sis tout &agrave; fait d'accord auve la louai du Bouon Dgieu, mais j'connais eune aut' louai en m&eacute; tchi s'&egrave;rbele et m'garde encha&icirc;n&eacute; &agrave; la louai du P&eacute;ch&eacute;. Malheutheux baloque qu&eacute; j'sis! Tch'est qui peut m'aidgi &agrave; &ecirc;capper d'chutte mauva&icirc;tchi qui m'entra&icirc;ne &agrave; la mort ?<br>
J&eacute; r'm&egrave;rcie l'Bouon Dgieu qu'i' y'ait mouoyen d'etre sauv&eacute;s par J&eacute;sus-Christ notre Seigneur.<p>

&nbsp;<p>

<center><font color="#215e21"><h3>Dgi&ecirc;xi&egrave;me chapitre, v&egrave;rset 4</h3></font></center><p>

Car Christ est la f&icirc;n d'la louai, pouor la justice &agrave; touos les cheins tchi craient<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Dgi&ecirc;xi&egrave;me chapitre, v&egrave;rset 9</h3></font></center><p>


Si tu conf&ecirc;sses d&eacute; ta bouoche l&eacute; Seigneu J&eacute;s&ucirc;, et si tu crais dans tan tchoeu qu'l&eacute; Bouan Dgieu l'&ecirc;l'vit d'siez les morts, tu s'sas sa&ucirc;v&eacute;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Dgi&ecirc;xi&egrave;me chapitre, v&egrave;rset 13</h3></font></center><p>

Car autchun tchi f'tha un appel au nom du Seigneu s'sa sa&ucirc;v&eacute;<p>

&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 3</h3></font></center>
J&eacute; vouos dg&egrave;rnie ch&acirc;tchun d'vous d&eacute; n'aver pon eune trop haute opinnion d'vous-m&ecirc;mes, mais d'aver des sentiments modestes et raisonnabl'yes.<br>
<br>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 13, v&egrave;rset 8</h3></font></center>

N&eacute; s&eacute;yiz &agrave; la dette d&eacute; p&egrave;rsonne, mais entr'aim'ous tous. L&eacute; chein tch'aime les autres a accomplyi la louai.<br>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rset 1</h3></font></center>
Atchilyiz l'chein tch'a eune fouai tch'est fouaibl'ye, sans h&egrave;rtch&icirc;ngni entouor des &egrave;rses.<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rset 17</h3></font></center>

Ch'est en tchi l'rouoyaume du Bou&ocirc;n Dgieu n'est pon la mang'gie et la b&eacute;thie, mais la justice et la paix et la jouaie dans l'Saint Esprit. <br/>
<br/>

<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>

<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="romains8.html">La lettre d'St. Paul &egrave;s Romains, 8</a><p>
<li><a href="romains12v.html">La lettre d'St. Paul &egrave;s Romains, Chapitre 12, v&egrave;rsets 5-11</a><p>
<li><a href="romains12.html">La lettre d'St. Paul &egrave;s Romains, Chapitre 12, v&egrave;rsets 9-21</a><p>
<li><a href="versets_biblye.html">Tchiques v&egrave;rsets d'la Bibl'ye</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
