<HTML>
<HEAD>
<TITLE>Les Saisons de la Vie</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Saisons de la Vie</h2></font></center><p><br>
<br>
Assis l'autre jour dans la s&egrave;rre &agrave; l'abri du vent et d'la plyie j'c'menchi &agrave; merveil'ye comment que le caract&eacute;the de diff&eacute;thent gens d&ecirc;velopper chi devains si sp&eacute;ciale et unique.<br>
<br>
Si nous saithait d'mander de choua&icirc;si un nombres d'personnes qu'ons faichon'&agrave; le vingti&egrave;me si&egrave;cl'ye j'sis seux que v&ocirc;s r&eacute;ponses sethait large et v&acirc;ri&eacute;, avec ch&acirc;tchun tennant en avant pour sont b&eacute;n&eacute;ficiare. Mais chi saithait le criti&egrave;re pour la qualification?<br>
<br>
Ons rencontr'ons un coll&egrave;gue l'autre jour justement devant qui passi contrat pour vendre un coupl'ye cli&ocirc;s &agrave; un va&icirc;sin j'lis demand'i ses pens&eacute;es sus l'affaithe. Chez pour'chi tant pour n&ocirc;s honorables cou&ocirc;teunme d'hier et d'devant, mais chi &agrave; l'av'ni.<br>
<br>
Ecrit langue on joue n'ev chins la r&eacute;ponse dans la forme d'un journal d'un eventement de fermage:<br>
<br>
<B>Prem'it,</B> l'er'forms de fermage<B><br>
</B><br>
<B>Deuxi&egrave;ment, </B>l'assessement<B> </B>de risque n'vers pas dithe de m&egrave;tre sont p'tit d&eacute; ont l'air pour vais dans chi direction que les vents de change so&ucirc;ffl'ye!<br>
<br>
<B>Et Tra&icirc;si&egrave;ment </B>(et pour sa part la plus important)<B> </B>chic la Damme Elizabeth Taylor et le f&egrave;rmage ont en commun? Chutte dernier communit&eacute; sont &agrave; appels pour des id&eacute;es pour a&icirc;gue &agrave; acater une pl&icirc;ache qui s'appele &quot;La Ferme d'Esp&eacute;thance&quot;. Tr&egrave;s-quarts setha ulitis&eacute;es comme une ferme commerciaux et le reste servi pour du r'cherche.<br>
<br>
Le communiqu&eacute; de presse annouce grandement &quot;nouvelle ferme offre esp&eacute;thance pour le menage de la terre avec au m&ecirc;mes temps une prom&ecirc;sse chi seth'&agrave; servi pour d&eacute;veloper noveaux methodes pour &acirc;dgi des &egrave;sp&egrave;ces r'entr'ons le commerce.<br>
<br>
Y'n&agrave; quand cliaithement t'as morgach'ye par le fermage moderne. Une instant vers huit heures du matin juste au dernier quand un'ouvri'yi ont &ecirc;mouvant le grand avou&ocirc;teux de patates de clios en clios. L'avant'&agrave; li t&eacute; un vouaituthe de ferme avec un signe ont grands lettres annouce'ons que sus sans ch'emin &eacute;t&eacute; une large v&eacute;hicle &agrave; l'suivre tous pr&egrave;s et un si v&ocirc;s plia&icirc;t au motorist q'aprech'ais de lus mettre d'un c&ocirc;t&eacute; pour un moment. Tout &eacute;t&eacute; bein jusqu'a qui ren'contri un rouage motor a've une femme cach'euse que par hasard &eacute;tout avez des rouge j'veu.<br>
<br>
Ch'est seux qu'ou l'av&eacute;e prins du &egrave;r'tard et n't&eacute; pas d'humour d'&egrave;r'chullait, mais ou n'avait pas de chouaix dans la situtation et &egrave;r'chullait ou fi'ye ont montrons qu'ou t&eacute; trop cont'ent. Mais mont jeune ferm'yi se pens&eacute;e malin et on passont la Dame avec des rouage j'veu offr'yi un mer&ccedil;i et l'is souffl'ye des bouoillons en'jeste. Et tout &eacute;t&eacute; bein jusqu'&agrave; le l'ande main. Y fal'ait asse&ucirc;ther la nouvelle <a href="motor.html">motor-bike</a> et on ville mon jeune ferm'yi se trouvi.<br>
<br>
J'en sait chi qui t&eacute; le pus rouge des deux, car assis d'riethe le compteux du bureaux d'assuthance n't&eacute; pons que la dame avec les rouge j'veu qui cache un rouage motor.<br>
<br>
Malgr&eacute; hardi d'&egrave;r'cherche y'&agrave; bein des incertains, chez pas cli&ecirc;t chi &egrave;r'forme qui devrait &ecirc;tre introduit pour aigi les individuelles, mais generalement la raison pour la diminution peut &ecirc;tre seulement d'vinner. Le sage cahouain de l'indistr'ye ont compter les pathes chi ferme organiquement et les autres chi ferme commerciaux, ch'est pour chi y'&agrave; t'iy le d'sis pour &quot;La Ferme d'Esp&eacute;thance&quot; &agrave; travill'yi a'uve ch'est temps incertains.<br>
<br>
Ch'est &agrave; sav&eacute;, mais ch'enna m'&egrave;r'tourmes &agrave; la tchestion envers la dame Elizabeth Taylor fameuse pour ses huit neuches &agrave; sept hommes, mais tant y'i que la Soci&eacute;t&eacute; pour la protection contre les fermiers ont besoin de faithe d&eacute;monstration acouo un fais pour montrer que la triumph d'espethance contre s'outre l'exp&eacute;rience.<br>
<br>
Eh bein bouon gens. N'v'la &agrave; ses de mont niolin pour le moment, comme d'habitude j'vos suette paix entre va&icirc;sins, bouon sant&eacute; et une raide bouon ann&eacute;e.<br>
<br>
<br>
<I>E. Winston Le Brun<br>
Mar  2001</I><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pmfarming.html">Is Farming Worthwhile?</a><p>
<li><a href="pmfermyi.html">La Vie d'un Fermyi</a><p>

</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
