<HTML>
<HEAD>
<TITLE>L&eacute; s&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, salt, folklore">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<P><center><font color="#215e21"><h2>L&eacute; s&eacute;</h2></font></center></P>


<P>D&eacute; nos jours l&eacute; s&eacute; est assez bou&ocirc;n et i'n'y'en a pas eune &ecirc;carcit&eacute;, mais un temps fut qu'il avait eune grand' valeu comm&egrave;rciale et les gens l&eacute; traitait auve grand respect. J'vos asse&ucirc;the qu&eacute; les cheins d'nous tch'&eacute;taient ichin duthant l'Otchup&acirc;tion appr&eacute;ciaient l&eacute; p'tit qu'nou pouvait rav&ecirc;tchi 'ch&icirc;n et l&agrave; ou qu'nou-s-avait aupr&egrave;s aver bouoilli d&eacute; l'ieau d'm&eacute;.</P>
<P>Les docteurs nos disent qu&eacute; l's&eacute; n&eacute; fait pas d'bein et qu'i'y'en a assez naturellement dans not' maintchein sans en ajou&ocirc;ter d'autre. Quand m&ecirc;me, quant &agrave; m&eacute; j'en aime eune p&icirc;nchie auve man d&icirc;ner - v'l&agrave; tch'amende l&eacute; gout, bein seux.</P>
<P>I'y'a acouo des parties du monde o&ugrave; est qu' l&eacute; s&eacute; est eune c'mmodit&eacute; rare et hardi pr&eacute;cieuse. Parmi l's Arabes, par exempl'ye, ch'est d'tchi d'valeu. L&eacute; temps p&acirc;ss&eacute;, d&eacute;vant l'arriv&eacute;e du 'cong&eacute;lateur' l&eacute; s&eacute; 'tait l'seul moyen d'pr&eacute;s&egrave;rver la viande, l&eacute; lard, l&eacute; pa&icirc;sson et tchiques l&eacute;dgeunmes, et dans les f&egrave;rmes sustout i'y'avait tr&eacute;jous un saleux. Et pis comme nou sait tous bein, l&eacute; s&eacute; purifie et poss&egrave;de des qualit&eacute;s m&eacute;d'cinnales par exempl'ye, nou gargarise auve d&eacute; l'ieau et du s&eacute; pour l&eacute; ma &agrave; la gorge, et eune pouongnie d's&eacute; dans l'ieau du bain a&icirc;gue &agrave; dg&eacute;thi les copes aupr&egrave;s eune op&eacute;thation.</P>
<P>Les soudards Romains d'la dg&egrave;rnison en Grande Br&eacute;tagne &egrave;rchevaient eune partie d'lus gages en s&eacute;, et ch'est d&eacute; l&agrave; qu&eacute; l'mot 'salaithe' est d&eacute;riv&eacute;. Quand un ouvriyi est un failli travailleux nou dit acouo qu'i'n'vaut pas san s&eacute;.</P>
<P>Et pis, finnalement, i'y'a hardi d'sup&egrave;rstitions associ&eacute;es auve l&eacute; s&eacute; et n'en v'chin deux'trais:</P>
<P>L&eacute; s&eacute; a tr&eacute;jous 't&eacute; un symbole d'ami&ecirc;tchi et si des gens mangeaient ensembl'yes d'la nou&ocirc;rrituthe cont'nant du s&eacute;, v'la tchi signifait qu&eacute; l'h&ocirc;te et s'n invit&eacute; &eacute;taient bouons anm&icirc;ns.</P>
<P>Quand eune personne env'yie du s&eacute; bas sus la tabl'ye, oulle en prend eune p&icirc;nchie auve sa main drouaite et l'env'yie par dessus s'n &ecirc;paule gauche pour &ecirc;viter la mauvaise chance. Nou porte du s&eacute; sus sa p&egrave;rsonne contre la chorchell'lie.</P>
<P>Mais, &eacute;tout, quand nou craint tchitch'uns - les chorchi&egrave;rs, les cheins tch'ont du sc&icirc;n, comme nou dit - nou s&egrave;me tchiques p&icirc;nchies d's&eacute; en d'hors d&eacute; siez ieux et i'n'vouos peuvent rein.</P>
<P>Et pis quand nou rencontre un chorchi nou tou&ocirc;nne sa pouchette &agrave; l'env&egrave;rs pour n'&ecirc;t' pon enchorch&eacute;l&eacute;.</P>
<P>Si nou s'compte enchorch&eacute;l&eacute;, faut env'yer un lopin d's&eacute; sus l'feu. Quand la fliambe bliuit, l&eacute; chorchi n'a pus d'pouver.</P>
<P>Et ch'est d'm&ecirc;me tch'i' faut faithe &eacute;tout contre tchitch'un tch'a eune haine contre s&eacute;.</P>
<P>Eh bein, bouonnes gens, n&eacute; v'l&agrave;, mais n&eacute; prannaient pas les sup&egrave;rstitions entour l&eacute; s&eacute; trop &agrave; tchoeu car, aupr&egrave;s tout, ch'n'est qu' des sup&egrave;rstitions!</P>
<P><i>LLH </i></P>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>

<I>Viyiz &eacute;tout</I>:

<ul>
<li><a href="beurre.html">Du Beurre</a><p>

<li><a href="astrologie.html">L'astrologie et les crianches</a><p>

<li><a href="gdfblianche.html">La Blianche Femme</a><p>

<li><a href="gdfcrianches1.html">Vielles crianches</a><p>

<li><a href="gdfcrianches3.html">Crianches et cou&ocirc;teunmes</a><p>

<li><a href="gdfcrianches2.html">Acouo des crianches</a><p>

<li><a href="gdfcrianches4.html">Et acouo des crianches</a><p>

<li><a href="mortchor.html">La Mort D'la Vielle Chorchi&eacute;the</a><p>

<li><a href="rigodon.html">Rigodon d'Chorchel'lie</a><p>

<li><a href="halloween.html">Halloween</a><p>

</ul>

</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
