<HTML>
<HEAD>
<TITLE>La Samaritaine</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Samaritaine</h2></font></center><p>
<CENTER><TABLE><TR><TD>
Et bein bouanne gens t'channais je m'en vais vos pasl&eacute;<br/>
De la miyieu petite hardelle de tout l'vaizin&eacute;<br/>
N'ou za biaoux, ergard&eacute; eprouv&eacute; &agrave; cherchi<br/>
N'ou n'en trouve pas bein &eacute;pais ditelle comme yi<br/>
Mais je ne m'en vais as vos la nomm&eacute;<br/>
Seulement la p'tite Samaritaine du vaizin&eacute;.<br/>
<br/>
N'importe dans tchi temps qu'ou yialais<br/>
Que sait l'matin ou bein le s&eacute;, ou l'arlevais<br/>
Ou'l est trejous contente et bein aise de vos vais<br/>
Et ch'est tout d'eun coup eune bouochie et une tasse de Th&eacute;e<br/>
N'ou peut l'appl&eacute; et s'en se tromp&eacute;<br/>
La bouanne Samaritaine du vaizin&eacute;.<br/>
<br/>
Mais quand ou z&ecirc;tes par bonheur invitais<br/>
Ou vos donna d'aoutre choses que des beurrais<br/>
Ches yi qui fait toute sorte de p&acirc;tishie<br/>
Seulement a l'argard&eacute; ou vos fait envie<br/>
Mais avec notre hardelle y ne faout pas seulement la r'gard&eacute;<br/>
Y faout bein vite mangi pour pouv&eacute; l'admith&eacute;.<br/>
<br/>
Mais comme la preuve du podin est quand n'ou l'mange <br/>
Avec notre ardelle y faout mangi et n'ou mange<br/>
Ou fait des &quot;Tarts&quot; de g'lais, de pommes et d'cremme<br/>
Mais pour les derniers; ches l&agrave; les siens qu'oul aime<br/>
De chest la; ou vos en donne que par le saint p'tit<br/>
Quand ou peut ou les garde tout pr&egrave;s, tout pr&egrave;s: d'yi.<br/>
<br/>
Mais &eacute;coutez: je crains qu'ou n'a eun p'tit secret<br/>
Car quand n'ou l'y d'mande comment qu'ou les fait<br/>
Ou vou r'garde et avec eun bein &quot;nice&quot; souori<br/>
Nia pas d'soin, nia pas d'soin comme ou dit<br/>
Ils ont tait faite et ches pour les mangi<br/>
Et s'ou p&acirc;slais trop je m'en vais m'm&acirc;ri.<br/>
<br/>
Et comme n'ou n'veur pas la vais en gu&eacute;don<br/>
Nou s'tait et nou mange de cha qui yia d'bon<br/>
Mais je grand r'gret de l'dithe ou s'en va nos tchit&eacute;<br/>
Je f'thons eune grande perte dans notre p'tit vaizin&eacute;<br/>
Mais n'ou n'pouora jamais, nen jamais oubli&eacute;<br/>
La bouanne p'tite Samaritaine du Vaizin&eacute;.<br/>
<br/>
Au revoir, Louise! Au revoir.<br/>
<br/>
<i><a href="livonia.html">Livonia</a><br/>
</i><br/>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="fillfaut.html">La Fille qui Nos Faut</a><p>
<li><P><A HREF="filldach.html">L'portrait d'la Fille d' Achteu</A></P>
<li><A HREF="acht2.html">Les Jeunes Filles d'Acht-Heure</A><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
