<HTML>
<HEAD>
<TITLE>L'Histouaithe du Mangni d'Sanmath&egrave;s</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, manoirs, history, fiefs, feudalism, gardens, gardening, Normandie, Normandy">
<META NAME="Description" CONTENT="Samarès Manor - Manoir de Samarès - Mangni d'Sanmathès">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L'Histouaithe du Mangni d'Sanmath&egrave;s</h2></font></center><p>

L&eacute; nom du Mangni d'Sanmath&egrave;s veint du fait qu'la t&egrave;rre par l&agrave;-bas 'tait un mathais sal&eacute; (&#147;salse marais&#148;).<p>

Dans les touos vi&egrave;rs temps nou s'tchait la sausse pouor fabritchi l's&eacute; - tchi 'tait hardi &icirc;mportant pouor pr&eacute;s&egrave;rver la nou&ocirc;rrituthe avant l'&icirc;nvention des frigos.<p>

Nou dit qu&eacute;, m&ecirc;me au dgi&ecirc;x-neuvi&egrave;me si&egrave;cl'ye, l&eacute; t&egrave;rrain 'tait acouo si ieauseux qu&eacute; ch'tait p&ocirc;ssibl'ye d'aller en Ville par bat&eacute; - au mains eune partie du c'm&icirc;n - sans aller en m&eacute;.<p>

<img src="preinseu1.jpg" width="250" height="191" align="right" alt="Mangni d'Sanmath&egrave;s" title="" />
L&eacute; colombyi du Mangni d'Sanmath&egrave;s est l'pus vi&egrave;r en J&egrave;rri. I' fut b&acirc;ti au 11e si&egrave;cl'ye et contcheint 500 pliaiches pouor les pigeons. Temps p&acirc;ss&eacute;, seul'ment les Seigneurs avaient l'drouait d'garder des pigeons et i' b&acirc;tissaient don des colombi&egrave;rs.<p>

Les preunmi&egrave;rs propri&eacute;taithes du Mangni 'taient les de St. Hilaires &egrave;s 12e, 13e et 14e si&egrave;cl'yes. Tout chein tchi reste d'lus temps est la crypte d'la chapelle qu'nou peut vaie souos l'Mangni. Les Payns et les Dumaresqs t'naient l'Mangni jusqu'&agrave; 1734 (nou-s'y vait eune pi&egrave;rre d'mathiage tchi m&egrave;rque l'unnion des deux fanmil'yes), et pis les Hammonds et les Mouothants l'acat&icirc;tent &agrave; lus tou.<p>

Les b&acirc;tisses du Mangni ont 't&eacute; changis ava&ucirc; les si&egrave;cl'yes &egrave;s mains des diff&eacute;thents Seigneurs, et la grande ma&icirc;son du Mangni nos pr&eacute;sente eune fache d'&eacute;l&eacute;gance.<p>
L&eacute; Mangni 'tait fanmeux pouor ses gard&icirc;ns m&ecirc;me y'a trais chents ans, mais les gard&icirc;ns qu'nou vait achteu sont l'travas d'un Angliais, Messire James Knott, tch'acatit l'Mangni en 1924. I' fut n&eacute; en Angli&eacute;t&egrave;rre en 1855 et f&icirc;t sa forteune dans la marinne marchande.<p>

Quand Messire James Knott acatit l'Mangni, i' c'menchit &agrave; plianner les mangnifiques gard&icirc;ns et empliyit quarante gardinni&egrave;rs pouor faithe tout l'travas.<p>

&Icirc;nfluenc&eacute; par l'Orient, il &icirc;nst&acirc;llit eune cauminne Japonnaise et un gard&icirc;n dg'ieau auve des statues Orientales. Les v&icirc;siteurs d'achteu aiment vaie l'gard&icirc;n enmuthailli et l'gard&icirc;n &egrave;s h&egrave;rbes &eacute;tout, tch'est pus r&eacute;cent.<p>
<img src="preinseu3.jpg" width="278" height="150" align="right" alt="Mangni d'Sanmath&egrave;s" title="" />
L'Mangni d'Sanmath&egrave;s est ieune d's attractions d'J&egrave;rri pouor les touristes, et y'a d's annimaux et tout pliein d's activit&eacute;s et des f&ecirc;tes duthant l'&Ecirc;t&eacute;.<p>

En 2002, ch'est la F&ecirc;te des Rouaisouns tchi veindra y c&ecirc;l&eacute;brer la langue et la tchultuthe des Nouormands - et viyant qu&eacute; ch'fut les Nouormands tchi fond&icirc;tent l&eacute; Mangni y'a pus d'neu chents ans, ch'est bein natuthel.<p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="assembliee/sanmathes.html">R&ecirc;union au Mangnyi d'Samath&egrave;s</a><p>
<li><A HREF="cidre_sanmathes.html">La faith'thie d'cidre au Mangni d'Sanmath&egrave;s</A><p>
<li><A HREF="st_cliement.html">St Cli&eacute;ment</A><p>
<li><a href="mangni.html">L&eacute; Mangni d'La Trin't&eacute;</a><p>
<li><a href="mangnistou.html">Au Mangni d'St. Ouen</a><p>

<li><a href="assembliee/mangnit.html">R&ecirc;union mensuelle au Mangni d'La Trin't&eacute;</a><p>
<li><a href="sale.html">L&eacute; s&eacute;</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
