<HTML>
<HEAD>
<TITLE>La St. Jean en J&egrave;rri aut'fais</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, bachin ringing">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La St. Jean en J&egrave;rri aut'fais</h2></font></center><p>
&nbsp;<p>

Parmi les vielles cou&ocirc;teunmes du temps p&acirc;ss&eacute; y'en avait tch'&eacute;taient gard&eacute;es &agrave; la St. Jean - l&eacute; 24 d&eacute; ju&icirc;n. Ch'tait bein seux d&eacute; tchi hardi vyi, bein criabl'ye des temps pa&iuml;ens. I' n'est pon a&icirc;si d&eacute; saver tch'est tch'&eacute;tait l'originne d'un tas d'ches vielles crianches, car v'l&agrave; tchi date d&eacute; l'ann&eacute;e ieune ou m&ecirc;me longtemps d'vant ch'la.<br>
<br>
Pe't-&ecirc;tre qu&eacute; la cou&ocirc;teunme la mus connue &eacute;tait la cheinne d&eacute; cachi les mauvais esprits d'vant sol&eacute; couochant l&eacute; jour d&eacute; la St. Jean. Nou cornait, d&eacute;hors, dans eune &quot;corne d'St. Jean&quot; (tch'&eacute;tait eune corne d'boeu) ou m&ecirc;me dans eune vlique (ou coharne). Tout un va&icirc;sinn&eacute; s&eacute; m'ttait &agrave; corner, et ch'tait un tintamarre d&eacute; dgi&acirc;tre. En faisant ch'la, nou cachait les mauvais esprits. Mais nou disait &eacute;tout qu&eacute; ch'tait pouor ram&eacute;mouaither &egrave;s gens d'aller payi lus f&egrave;rmes et lus t&egrave;rres, comme nou dait l'faithe par la f&icirc;n du jour d&eacute; la St. Jean. I' patha&icirc;t qu&eacute; d'nouos jours y'&eacute;thait acouo deux'trais fanmil'yes dans l'&icirc;le tchi d&ecirc;halent eune coharne chu jour-l&agrave;.<br>
<br>
L&eacute; jour d&eacute; la St. Jean nou gardait les <a href="jerseycow.html">vaques</a> &agrave; l'&ecirc;tabl'ye - pouor n'aver pas mauvaise chance. Ch'est &agrave; dithe, y'avait gentiment d'gens tchi fa&icirc;thaient ch'la. Il est probabl'ye qu&eacute; dans les touos vi&egrave;rs temps ch'tait eune cou&ocirc;teunme unniv&egrave;rselle.<br>
<br>
Nou-s-alleunmait &eacute;tout des fou&eacute;es &agrave; diff&eacute;thents bords dans l'&Icirc;le, mais sustout sus les hauteurs, et pis nou dansait &agrave; l'entou. L&eacute; baithe n'y mantchait pon, sans doute! Ch'la, ch'est tout probabli&eacute;ment eune &egrave;rlique des temps pa&iuml;ens quand nou-s-adorait l'sol&eacute; dans l'haut d'l'&ecirc;t&eacute;.<br>
<br>
Et pis dans ch&acirc;que va&icirc;sinn&eacute;, y'a chent ch&icirc;nquante ans ou pus, nou choua&icirc;sissait eune janne fil'ye et nou l'assi&eacute;vait en grand' c&eacute;r&eacute;monie, dans ses falbalas d'&ecirc;t&eacute;, sus l'mitan d'eune filyie en d'dans dans ieune des ma&icirc;sons. La filyie &eacute;tait bein d&eacute;cor&eacute;e en d'ssus. Ches d&eacute;cor&acirc;tions 'taient sustout sus chein tchi s'appelait la m&ecirc;nagi&eacute;the, en d'ssus d'la filyie - eune esp&egrave;ce d&eacute; couronne en &ocirc;syi entour&eacute; d'morcieaux d'papi d&eacute; diff&eacute;thentes couleurs ou flieurs artificielles, auve des p'tites roses d&eacute; papi en couleur tch'y pendaient &eacute;tout, d'l'h&egrave;rbe d'St. Jean et autres flieurs secques comme d'la satinnette, des v&egrave;rges d'or, des coues d&eacute; r'nard, des tourn&eacute;sols, etc. La filyie r'&eacute;tait don toute fra&icirc;che flieuthie pouor l&eacute; jour d&eacute; la St. Jean, et ch&acirc;tchun allait faithe ses complyiments &agrave; la d'moua&icirc;selle. Ou r'ch&eacute;vait ches hommages en silence. Et n&eacute; v'l&agrave; acouo, nou pense fiabli&eacute;ment, eune cou&ocirc;teunme tch'&eacute;tait d'originne pa&iuml;enne.<br>
<br>
Chu jour-l&agrave; dans la p&acirc;raisse d&eacute; St. Jean les p&ecirc;tcheurs allaient lus bateler l'tou du rotchi en d'houors du h&acirc;vre d'<a href="bouanneniet.html">Bouonne Niet</a> tchi s'appelle <a href="jvadgillaume.html">L&eacute; J'va Dgilliaume</a> (qu&eacute; nouos anciens pronon&ccedil;aient Dgia&ucirc;me, ou m&ecirc;me Dga&ucirc;me). Chutte cou&ocirc;teunme n&eacute; s'p&egrave;rdit qu&eacute; tchique temps d'vant la Preunmi&eacute; Dg&egrave;rre (1914-1918).<br>
&nbsp;<p>

<center><a href="http://www.jerriais.org.je/bachin.mp3"><img src="bachin4.jpg" width="345" height="259" border=0 alt="Faithe braithe les pe&icirc;les"></a><p>
<i><a href="http://www.jerriais.org.je/bachin.mp3">Clyiquez sus l'portrait pouor ou&iuml; la sonn'nie</a></i></center><p>
&nbsp;<p>


Mais ieune des toutes sp&eacute;ciales vielles cou&ocirc;teunmes &eacute;tait chein tchi s'appelait &quot;<a href="bachins.html">faithe braithe les pe&icirc;les</a>&quot;. Ch'la s'faisait l&eacute; jour d&eacute; d'vant la St. Jean, bein seux d'originne pa&iuml;enne &eacute;tout, car nou disait acouo qu&eacute; ch'tait pouor cachi les mauvais esprits. Un nombre d'p&egrave;rsonnes s&eacute; rencontrait et nou-s-empliait &agrave; ma&icirc;ntchi dg'ieau eune pe&icirc;le (en p&acirc;l&icirc;n), souvent auve des vaissieaux ou autres affaithes en m&eacute;ta dans l'fond la pe&icirc;le, tchiquefais m&ecirc;me d&eacute; l'argent&icirc;n et d'l'argent'tie. Nou-s-entourait d'han l&eacute; r'bord d&eacute; la pe&icirc;le, ou d'jontchet (tch'est d'tchi fort &eacute;tout), et pis nou-s-attachait &agrave; chu han ou jontchet d'autres cordons d' ch'la &eacute;tout, en trav&egrave;rs d&eacute; la pe&icirc;le. Nou mucrissait les cordons et pis les gens jouaient d'ssus auve lus mains. En faisant ch'la en vitesse, i' s'produisait d&eacute; fortes vibr&acirc;tions dans la pe&icirc;le donnant un bein dr&ocirc;le d&eacute; son, sombre et barbare, sustout quand y'en avait eune douzaine &agrave; jouer en m&ecirc;me temps dans un va&icirc;sinn&eacute;. Pouor faithe chutte &quot;musique&quot; acouo pus t&egrave;rribl'ye, d'autres d&eacute; la compangnie cornaient dans des cornes ou des coharnes, et chenna pouvait duther tchiques heuthes d&eacute; temps, of&ucirc;che toute la niet. Tout chla s'est p&egrave;rdu, &eacute;tout, y'a eune chentaine d'ann&eacute;es au mains.<br>
<br>

&nbsp;<p>
<center><img src="bachin2.jpg" width="453" height="287" alt="Faithe braithe les pe&icirc;les"><p>
<i>Faithe braithe les pe&icirc;les</i><p></center><p>
&nbsp;<p>


La Faithe d&eacute; la St. Jean, f&ecirc;te &agrave; l'ouv&egrave;rt d'aut'fais dans la p&acirc;raisse d&eacute; St. Jean, avait lieu touos l's ans l'24 d&eacute; ju&icirc;n. Nou-s-appelait pathelle f&ecirc;te &eacute;tout &quot;un sonneux&quot;, car ch'tait eune f&ecirc;te dansante. (Mais y'avait tchiquefais des sonneurs &eacute;tout dans l's aut' p&acirc;raisses, et pas p&ucirc;t&ocirc;t &agrave; la St. Jean. Acouo pus anciennement qu' chenna, y'a raison &agrave; craithe, y'avait ch' tchi s'appelait l&eacute; tinn&eacute; - f&ecirc;te et r&ecirc;villon au grand air, au seizi&egrave;me si&egrave;cl'ye et d'vant. L&eacute; mot tinn&eacute; veurt dithe du brit, tapage, t&icirc;ntamarre, et r&ecirc;jouissance. &Agrave; St. Ou acouo d'nouos jours y'a eune pliaiche tch'est nomm&eacute;e L'Tinn&eacute;, ou L&eacute; Tinn&eacute; (officiellement Le Tinel) - un t&egrave;rrain sus La Campangne. Et ch'tait l&agrave; sans doute o&ugrave;'est qu' ches r&ecirc;jouissances avaient lieu l&eacute; tout temps p&acirc;ss&eacute;.)<br>
<br>
Y'avait la cou&ocirc;teunme d&eacute; faithe du milk-&eacute;-pan'tch. Les jannes gens sustout (fil'yes et gar&ccedil;ons) lus l'vaient d'bou&ocirc;n matin l&eacute; jour d&eacute; la St. Jean, aupr&egrave;s m&icirc;nniet du 23 d'ju&icirc;n, et allaient traithe eune vaque ou deux, &agrave; la d&ecirc;rob&eacute;e, siez les va&icirc;s&icirc;ns. Ou, tchiquefais, m&ecirc;me toutes les vaques, et pis quand les gens d'telle ou telle f&egrave;rme v'naient pouor les traithe &agrave; jeun - pas mouoyen d'lus haler d'lait! Et pis il s'estch&icirc;vaient &egrave;s poulaill&egrave;rs pouor des oeufs. Il' allaient lus tchia&ucirc;der et, pus tard dans la journ&eacute;e, il' ajou&ocirc;taient du rhonme au lait et v&egrave;rsaient ch'la sus l's oeufs d'battus et pis y m'ttaient du chucre et d'la muscade (ou cannelle), et v'l&agrave; tchi fa&icirc;sait l'milk-&eacute;-pan'tch. I' s'en rigalaient, lus tchoeu content. Mais tchuthieusement assez, du c&ocirc;t&eacute; d'la Ville (St. H&eacute;lyi) et &agrave; l'entou la cou&ocirc;teunme &eacute;tait diff&eacute;thente. Les gens allaient, habilyis en blianc, en grand' f&ecirc;te pouor saluer l'&ecirc;t&eacute; s'assi&eacute;the dans les c&ocirc;tis dans La Vall&eacute;e des Vaux et baithe du milk-&eacute;-pan'tch. Mais chla ch'tait l&eacute; preunmi&eacute; d&icirc;nmanche du mais d'mai, pas &agrave; la St. Jean.<br>
<br>
Y'avait acouo d'autres cou&ocirc;teunmes obs&egrave;rv&eacute;es &agrave; la St. Jean l'temps p&acirc;ss&eacute; en J&egrave;rri, mais n'en v'l&agrave; tchitch'eunes tchi f'thont pouor mouontrer, comme dans tant d'aut' choses, comme tchi et combein qu'la vie J&egrave;rriaise a changi.<br>
<br>
&nbsp;<p>
<br>
<i><a href="lemaistre.html">FLM</a></i><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="bachins.html">Faithe braithe les pe&icirc;les</a><p>
<li><a href="stjean3.html">La St. Jean</a><p>
<li><a href="stjean4.html">La St. Jean</a><p>
<li> <a href="saintjean.html">La S&egrave;rvelle de la St. Jean</a><p>
<li><a href="alasaintjean.html">&Agrave; la Saint Jean, un tou du J'va Dgillaume</a><p>
<li><a href="jvadgillaume.html">Le j'Ch'va d'Guillyaume</a></p>
<li><A HREF="sonnonslapele.html">Sonnons la P&ecirc;le &egrave;t les Bachins</A><p>
<li><a href="shugarc.html">Shu Nouviau Gar&ccedil;on</a><p>
<li><a href="assise.html">L'Assise de la Veille</a><p>
<li><a href="milkepantch.html">Du Milk-&eacute;-Pantch</a><p>
<li><a href="milkepantch2.html">Du Milk-&eacute;-Pan'tch</a><p>
<li><a href="gdfcouoteunmes.html">Tchiques vielles cou&ocirc;teunmes</a><p>
</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
