<HTML>
<HEAD>
<TITLE>La St. Jean</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La St. Jean</h2></font></center>

<TABLE align="right">
<TR>
<TD>
<FONT SIZE=2>
<center><a href="http://www.jerriais.org.je/bachin.mp3"><img src="bachin4.jpg" width="345" height="259" border=0 alt="Faithe braithe les pe&icirc;les"></a><p>
<i><a href="http://www.jerriais.org.je/bachin.mp3">Clyiquez sus l'portrait pouor ou&iuml; la sonn'nie</a></i></center>
</FONT></TD>
</TR>
</TABLE>

&Agrave; la St. Jean temps p&acirc;ss&eacute; nou soulait c&eacute;l&eacute;brer en J&egrave;rri. Ch'est en tchi des cou&ocirc;teunmes pa&iuml;ennes avaient surv&ecirc;tchu jusqu'&egrave;s si&egrave;cl'yes mod&egrave;rnes.<br>
<br>
Viyant qu'les gens criyaient &egrave;s mauvais esprits, nou c&ocirc;nait atout eune c&ocirc;ne d&eacute; boeu ou eune coharne &agrave; seule f&icirc;n d'&ecirc;ffriter ches esprits-l&agrave;. Et n&eacute; v'l&agrave; pouortchi qu'nou fait braithe les pe&icirc;les &eacute;tout. Nou m'ttait tchiquefais d'la f&eacute;th&acirc;le et d'la coutell'lie dans l'fond du bach&icirc;n pouor tressonner contre l&eacute; m&eacute;ta. Les cheins tch'ont ou&iuml; la sonn'nie d'bach&icirc;ns peuvent t&ecirc;mouongni qu'ch'est d'tchi bizarre.<br>
<br>
La Faithe d&eacute; la St. Jean 'tait un grand &ecirc;v&eacute;nement et des h&egrave;rnachies d'gens soulaient aller &agrave; St. Jean pouor aver du fanne. Les p&ecirc;tcheurs avaient la cou&ocirc;teunme d&eacute; faithe eune tou&ocirc;nn&eacute;e dans lus batchieaux l&eacute; tou du J'va Dgilliaume, un rotchi en d'houors du h&acirc;vre d'Bouonne Niet. Ch'est eune cou&ocirc;teunme tchi dispathut tchique temps d'vant la Preunmi&eacute; Dg&egrave;rre Mondiale.<br>
<br>
L&eacute; milk-&eacute;-pan'tch 'tait eune tradition tchi n'sembli&eacute;thait pon trop s'accorder auve nos id&eacute;es d'anti-cr&icirc;nme d'aujourd'aniet, car les jannes gens soulaient traithe les vaques &egrave;s va&icirc;s&icirc;ns en s'gret bein t&ocirc;t l'mat&icirc;n d'la Saint Jean, et pis nou-s'allait voler d's oeufs d&eacute; d'dans l'poulailli! La r'chette nos raconte qu'i' faut ajou&ocirc;ter du rhonme au lait auve les oeufs d'battus, et pis du chucre et d'la muscade. Sans doute, v'l&agrave; tch'&eacute;tait l'&ecirc;tchivalent du Baileys ou d's alcopops tchi sont populaithes achteu.<br>
<br>
J'esp&eacute;thons qu'touos les mauvais esprits es'sont chass&eacute;s d&eacute; par siez vous, et j'souhaitons &agrave; tous (except&eacute; &egrave;s voleurs d'lait et d'oeufs) eune bouanne St. Jean!<br>
<br>
<br>
<I><a href="jerpoem.html">Geraint Jennings</a><br>
<br>
</I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="stjean2.html">La St. Jean en J&egrave;rri aut'fais</a><p>
<li><a href="stjean3.html">La St. Jean</a><p>
<li> <a href="saintjean.html">La S&egrave;rvelle de la St. Jean</a><p>
<li><a href="bachins.html">Faithe braithe les pe&icirc;les</a><p>
<li><a href="milkepantch.html">Du Milk-&eacute;-Pantch</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
