<HTML>
<HEAD>
<TITLE>Tic... Tac... Tac...</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Tic... Tac... Tac...</h2></font></center><p>

L'temps pass&egrave; &#150; y'ia pus d&eacute; chinquante ans d&eacute; chounna &#150; tou&ocirc;s les bouans vivants, les avaleurs d'h&icirc;tres, et les amateurs d&eacute; bouans fricots bein appr&ecirc;t&eacute;s, allaient tr&eacute;jous &agrave; l'H&ocirc;tel Franklin, dans Pearl Street, &agrave; New-York. L&eacute; ma&icirc;tre, Swift Bradley (pourtchi noumm&eacute; Swift j&eacute; n'l&eacute;s sais pas) &eacute;tait gros et gas, d&eacute; bouann' humeur, et savait coumment s'y prendre pour rigaler sa client&egrave;le d&eacute; tout chein qu'i y'iavait d'bon: paisson, viande, vins ou litcheurs, tout &eacute;tait num&eacute;ro yieun dans s'n'h&ocirc;tel, et je vos asseure qu'entre l'i et sa femme &#150; unn' p&eacute;tite persounne qui n'avait pas perdu unn' mie de sa biaut&egrave; &#150; ils avaient ramass&eacute; unn' moyienne fortunne &agrave; lus coummerce &#150; car pour des sous, i n'en mantchait jamais &agrave; Swift: dans unn' pouchette i gardait tr&eacute;jous une bourse bein giernie d&eacute; pi&eacute;ches d'or, et dans unn' autre il en avait unn' deuxi&egrave;me plienne d'argent.<br>
<br>
Et sav'ous pourtchi? Ch'tait pour faire des gageailles ov ses pratiques &#150; gagi en tou&ocirc;re chounn'chin, gagi en tou&ocirc;re chounna, ch'tait l&agrave; tout san pliaisi: i n'perdait jamais unn' chance de faireunn' gageaille.Si nou trouvait &agrave; r'dire sus chein qu'i contait, il 'tait pr&ecirc;t &agrave; vos gagi chinq, vingt, ou bein chent dolleurs qu'il en counnaissait pus long qu&eacute; vous l&agrave;-d'sus, et i vos fliantchait ses deux bourses sus la table sou&ocirc;s vot' n&egrave;z en disant, &#147;Allons, y i&egrave;tes-ous?&#148;<br>
<br>
Un jour unn' cab s'arr&ecirc;ti &agrave; la porte de l'h&ocirc;tel, et i l'en d'vali deux jeunnes messieux habillyis &agrave; la derni&egrave;re mode, et qu'avaient la minne de gens d&eacute; haute soci&eacute;t&eacute;. Swift vit bein qu&eacute; ch'tait des nouvelles pratiques; i les m&egrave;ne &agrave; haut en lui faisant un tas de complyiments et quand i qu'mandirent &agrave; d&icirc;ner, i lus envyit tout chein qu'il avait d'bon dans la maison, s&eacute; disant qui n'&eacute;raient pon &agrave; r'gretter d'&ecirc;tre venus si&egrave;z-li.<br>
<br>
Dem' heure opr&egrave;s la clioche sounni pour l&eacute; ma&icirc;tre d'h&ocirc;tel, et l&eacute; v'l&agrave; qui monte pour trouver ses messieux. &#150; &#147;Ah, ah, man vier Swift,&#148; l'y dit No. 1, &#147;j'avons yieu un fameux fricot; allons, faites nous not' compte, mais faites-l&eacute; coumme pour d&eacute; vieilles pratiques, car j'avons bouann' id&egrave;e d&eacute; r'v&eacute;ner vos vais. Tch'est qu'tu'en dis? s'fit-y &agrave; san parchounnyi. &#147;Ma f&eacute;, j'cr&eacute; bein,&#148; responnit No. 2 &#150; &#147;fameuses vin, fameuses cigares... tout chein qui nos mantchait ch'tait du champagne!&#148;<br>
<br>
&#147;Fallait m&eacute; l'dire,&#148; criyit Swift, &#147;car j'en ai, et du bon.&#148; &#150; &#147;Apport&egrave;z nous-en unn' bouteille et trais verres et v'n&egrave;z en b&egrave;re unn' fais avec nous,&#148; dirent No. 1 et No. 2.<br>
<br>
Swift tout content s'en va en cherchi, et en rentrant ov le champagne i trouve ses deux messieurs d&eacute; raide bouann' humeur, car i riaient coumme des f&ocirc;s. Sans saver pourtchi, l&eacute; vieux s&eacute; mins &agrave; rire ov yieux en desbouchant la bouteille. Les deux messieux burent &agrave; sa sant&eacute;, et l&eacute; git erquemenchit d&eacute; pus belle.<br>
<br>
&#147;Eh don,coumme chounna, tu perdit ta gageaille?&#148; dit No. 1 &agrave; No. 2.<br>
<br>
&#147;Oui dji&agrave;,&#148; respounnitl'autre, &#147;j&eacute; payi mes chent dolleurs, et tou&ocirc;s nos gar&ccedil;ons se motchirent d&eacute; m&eacute;.&#148;<br>
<br>
Unn' gageaille d&eacute; perdue!... Bon... v'l&agrave; tchi pitchi not' vieux de pr&egrave;s, et en entendant les &#147;ha, has,&#148; des deux, i voulit en saver l'histouaire. Bein pol&icirc;ment, i lus d'mandit d&eacute; tchi gageaillie y s'agissait?<br>
<br>
&#147;Ah, s'fit No. 2, &#147;j&eacute; m'en vais vos conter chounna. Ou d'v&egrave;zbein saver qui nest pas p&ocirc;ssible pour un houmme d&eacute; rester m&acirc;t&egrave; endrait unn' ha&ucirc;louoge pour unn' dem'heure, et d&eacute; si&egrave;re l&eacute; balanchi ov unn' main en disant: &#147;i s'en va, i r'veint!&#148; sans y mantchi unn' seule fais, principalement si y'i&agrave; un tas d'monde alentou d'vous &agrave; faire du brit et &agrave; d'viser.<br>
<br>
Eh bein, l'autre jur, j&eacute; m'trouvit ov des ammins dans unn' pli&egrave;che ouequ'y'iavait unn' ha&ucirc;lou&ocirc;ge justement coumme la chinne qu'ou z'av&egrave;z l&agrave;, et tchiq's'uns en p&acirc;slirent de chounna. &#150; &#147;Bat!&#148; qu&eacute; j'lus dis, &#147;v'l&agrave; qu'est bein ais &agrave; faire, et j&eacute; gage qu&eacute; j'n'y manq'rais pas!&#148;<br>
<br>
&#147;Chent dolleurs qu&eacute; tu n&eacute; l'f'ras pas!&#148; s'&eacute;firent-y.<br>
<br>
Bon, les sous furent mins bas, et je m'pliante d&eacute;vant l'ha&ucirc;lou&ocirc;ge et j&eacute; qu'menche ma chanson: &#147;I s'en va, i r'veint, i s'en va, i r'veint!&#148;<br>
<br>
Le sabbat qu&eacute;touos ch&egrave;s baloques-l&agrave; faisaient m'emb&ecirc;tait un mio, mais man &#147;I s'en va, i r'veint!&#148; allait tr&eacute;jous, quand v'l&agrave; t'y pon qu'apr&egrave;s chinq minutes d&eacute; chu coummerce l&agrave;, qu'un pendard d'entre yieux en ergardant dans la rue cryit:- &#147;Sapristi, la belle Miss Smith tchi passe bras d'susbras d'sous ov l&eacute; gueux d&eacute; Jenkins!&#148;<br>
<br>
Ah &ccedil;a, ou comprenn&egrave;z. Miss Smith st m'enn' amou&ocirc;reuse, et Jenkins est un peule qu&eacute; j'd&eacute;teste. Tout m&acirc;rri, j&eacute; tchitte l'ha&ucirc;lou&ocirc;ge en entendant chounna et j&eacute; file &agrave; la f'n&ecirc;tre &#150; mais les &#147;ha, ha, has!&#148; des autres me dirent qu&eacute; ch'&eacute;tait unn' farce, et qu&eacute; j'avais perdu ma gageaille! Et v'l&agrave; coumme j&eacute; fis unn' b&ecirc;te de m&eacute;-maime!&#148;<br>
<br>
&#147;Eh bein, moussieu,&#148; l'y dit Swift, &#147;j&eacute; gage qu'&agrave; vot' pli&egrave;che qu&eacute; tout l'brit et toutes les amou&ocirc;reuses n&eacute; m'&eacute;raient pon emp&ecirc;chi d&eacute; gagni mes chent dolleurs. Unn' gageaille si a&icirc;sie &agrave; gagni &eacute;tout! J&eacute; garantis qu&eacute; j&eacute; m'tchiendrais bein endrait chutt ha&ucirc;lou&ocirc;ge l&agrave; &agrave; si&egrave;re le balanchi ov la main et &agrave; dire: I s'en va, i r'veint!&#148; pour unn' dem'hieure,voire, ma&icirc;me pour unn' heure, sans qu'autchunn' chose n&eacute; m'arr&ecirc;t'rait.&#148;<br>
<br>
Les deux messieux s'minrent &agrave; rire en ch&acirc;tchiant la t&ecirc;te mais l&eacute; vieux lus dit tout s&eacute;rieusement: - &#147;Pardonm messieux, j'esp&egrave;re qu'ou n'l&eacute; prendrez pas par affront, mais je sis pr&ecirc;t &agrave; gagi chein qu'ou voudr&egrave;s qu&eacute; j&eacute; l'frais bein!&#148; Les autres n'en voulaient rein, mais &agrave; forche d&eacute; les tormenter, i s'accordirent ov Swift de l'y gagi vingt dolleurs qui n's'y tchiendraient pas pour unn' demi'hieure.<br>
<br>
Swift n&eacute; perdit pon d&eacute; temps: i s'plianti tout d'un coup endrait s'n'ha&ucirc;lou&ocirc;ge et qu'menchi l&eacute; &#147;I s'en va, i r'veint!&#148;<br>
<br>
Ch'tes &agrave; saver touos les miracles qu&eacute; les deux messieux, m&acirc;t&egrave;s opr&egrave;s d'la f'n&ecirc;tre, virent dans la rue dans tchiq' minutes. Un houmme v'nait just&eacute;ment d'y tuer sa femme, unn' grande 'bus avait vers&eacute; chin d'sus d'sous et les passagiers cryiaient au s'cours! et ovtout chounna ils 'taient se&ucirc;re qu&eacute; la maison d'&agrave; c&ocirc;t&eacute; &eacute;tait &agrave; feu.<br>
<br>
L&eacute; bouan houmme lus faisait des clyins mais n'bou&ocirc;geait pas. Dans un temps No. 1 dit &agrave; s'n'amm&icirc;n qu'opr&egrave;s tout la gageaille n&eacute; valait rein, car i n'avaient pas veu les sous &agrave; Swift.<br>
<br>
D'unn' main le vieux fouoille dans sa pa&ucirc;te et lus passe sa grosse bourse, sans dire un mot.<br>
<br>
&#147;Ma f&eacute;,&#148; dit &agrave; fin le No. 2. &#147;Swift est trop malin pour nous, et j'allons perdre not' gageaille!&#148;<br>
<br>
&#147;Attend,&#148; r&egrave;sponnit No. i, &#147;j'allons b&eacute;t&ocirc;t vais&#148; &#150; et s&eacute; r'tou&ocirc;nant, i' dit au vieux: Ecoutez, Swift, j&eacute; savons bein qu&eacute; j'pouvons nos fier &agrave; vot' parole, et qu'ou n&eacute; nos tromp'r&egrave;z pas, j'allons vos laissi tout seu' un p'tit brin pour aller faire la carre &agrave; vot' femme!&#148;<br>
<br>
&#147;Farceurs!&#148; s'fit-y &agrave; li-maime, qu'ils aillent, j&eacute; m'en sis pon jaloux, mais j&eacute; gage qu'i sont muchis dri&egrave;re la porte &agrave; s'fichi d'm&eacute;!&#148; et sa main si&egrave;vant tr&eacute;jous le balanchi et l&eacute; r'frain &#147;I s'en va, i r'veint!&#148; continuait.<br>
<br>
Swift avait tait &agrave; chutte gamme-l&agrave; unn' vingtaine d&eacute; minutes quand yieun d&eacute; ses mousses entrit et dit &agrave; san p&egrave;re: &#147;Daddy, y'i&agrave; un moussieu &agrave; bas qui voudrais t&eacute; vais.&#148;<br>
<br>
&#147;Unn' belle farce,&#148; pensi l'vieux qui viyait sa gageaille presque g&acirc;gnie: &#147;I s'en va, i r'veint!&#148;<br>
<br>
Le p'tit s'apprechit et erqu&eacute;menchit: &#147;Daddy, entends-tu? yi&agrave; un moussieu...&#148; mais i n'en dit pas pus long, car san p&egrave;re allou&ocirc;gnit sa gambe par dri&egrave;re et vos l'fliantchi jusqu'&agrave; la porte.<br>
<br>
L&eacute; mousse s&eacute; mins &agrave; baire, et v'l&agrave; Mrs. Swift qu'arrive sus la sc&egrave;ne.<br>
<br>
&#147;Swift,&#148; ou cryit &agrave; s'n houmme quand ou vit ses morgaches, &#147;tch'est qu'tu as? est-tu fo?&#148;<br>
<br>
Mais Swift s&eacute; dit: &#147;Occuo des farces!&#148; et un s'en d&agrave;srangi pon.<br>
<br>
&#147;Ecoute don,&#148; qu'ou r'fit au vieux, &#147;Jones est ta bas pour t&eacute; payi la pi&egrave;che de terre que tu y'ias vendu!&#148;<br>
<br>
&#147;I n'm'eront pasdmaime!&#148; pensi Swift, et &#147;I s'en va, i' r'veint! i s'en va, i r'veint!&#148; v'l&agrave; chein qu&eacute; sa femme eut pour r&egrave;sponse.<br>
<br>
Ou veint toute g&ecirc;n&eacute;e, et s'en allait envier pour cherchi l'docteu', pensant qu&eacute; san bouan'houmme affollait, quand heureusement la longue adjulle d&eacute; l'ha&ucirc;lou&ocirc;ge pointi &agrave; la d&eacute;m'hieure, et Swift dit san dergni &#147;I s'en va, i r'veint!&#148; au balanchi.<br>
<br>
&#147;Ou&egrave;qu'y sont?&#148; i d'mande &agrave; sa femme.<br>
<br>
&#147;Tch'est qu'tu veurs dire?&#148; s'fit Mrs. Swift.<br>
<br>
&#147;Les deux messieurs, ou&egrave;s-qu'y sont?&#148; erd&eacute;mandi Swift.<br>
<br>
&#147;Tes deux messieux, y'i&agrave; au mains vingt minutes qu'y sont hors!&#148;<br>
<br>
&#147;Et ma bourse?&#148;<br>
<br>
&#147;Ta bourse!&#148; dit Mrs. Swift, &#147;as-tu 'tait b&ecirc;te ass&egrave;z d&eacute; lus dounner? Si en cas, tu n'a qu'&agrave; chanter: &#147;Oull' est horte,&#148; mais ou n&eacute; r'veindra pas, ta bourse!&#148;<br>
<br>
Et v'l&agrave; coumme Swift g&acirc;gnit sa gageaille, mais perdit chinq chents dolleurs, et le prix de deux d&icirc;niers!<br>
<br>
&nbsp;<p>
<I>Les Chroniques de Jersey, Avri 1942<br></I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><A HREF="gdffarce.html">Les farceurs</A><P>
<li><a href="farche.html">Une Bounne Farche</a><p>
<li><a href="farce.html">Eune farce</a><p>
<li><a href="goodtimes.html">How Mister Piteur had good times in his youth</a><p>
<li><a href="farcethie.html">La farc&eacute;thie</a><p>
<li><a href="farces_chapelle.html">Des farces dans la chapelle</a><p>
<li><A HREF="raintchivale.html">Un Farceux Raintchiv&acirc;le &egrave;t Ap&egrave;rt</A><p>

<li><a href="tcheit.html">Qu'est Qu'est Tcheit</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
