<HTML>
<HEAD>
<TITLE>Un Weekend d&eacute; Transport</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, alternative transport, sustainable transport, cycling, electric bikes, bicycles, vélos, trains, railways, LPG, autogas, liquid petroleum gas, electric vehicles, farming, agriculture, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Un Weekend d&eacute; Transport</h2></font></center><p>
&nbsp;<p>

L&eacute; D&eacute;part&eacute;ment d'la Pliann'nie et d'l'Envithonnement organ&icirc;sit un weekend entouor l&eacute; transport au <a href="museepallot.html">M&ucirc;s&eacute;e d'St&icirc;nme</a> &agrave; La Trinn't&eacute; l&eacute; 3 et 4 d&eacute; Ju&icirc;n 2000. Nou-s'avait fait eune s'maine d'&ecirc;v&eacute;n&eacute;ments et, parmi tout chenna, y'avait des lectuthes par l'Professeu Begg, un &ecirc;conomiste d&eacute; transport.<p>

L'Professeu Begg v&icirc;nt du Rouoyaume Unni pouor explyitchi les dreins avis du gouv&egrave;rn&eacute;ment du Rouoyaume Unni entouor l&eacute; transport, et ch'tait raide &icirc;nt&eacute;r&ecirc;ssant d'ou&iuml; chein qu'les autorit&eacute;s font en Angli&eacute;t&egrave;rre et en &Ecirc;cosse.<p>

Au m&ucirc;s&eacute;e duthant l'weekend, l&eacute; train fa&icirc;sait des tou&ocirc;nn&eacute;es, bein seu, mais y'avait des st&acirc;lles et d's exhibitions.<p>
&nbsp;<p>
<CENTER><IMG SRC="solaithe1.jpg" WIDTH=279 HEIGHT=175></CENTER><p>
&nbsp;<p>

Y'avait eune vaituthe tchi fait s&egrave;rvi l&eacute; pouver solaithe. Chutte vaituthe avait g&acirc;ngni tchique comp&eacute;tition, mais nou n'l&eacute; v&egrave;rrait pon b&eacute;t&ocirc;t par les c'm&icirc;ns d'J&egrave;rri - ch'est pus futuristique et ou n's'en va pon remplia&icirc;chi les vaituthes qu'j'avons achteu. Mais, ch'est la technologie tch'est du pus grand &icirc;nt&eacute;th&ecirc;t, et j'v&egrave;rrons chutte technologie d'batt'ties et d'panneaux solaithes faits s&egrave;rvis dans l&eacute; transport &agrave; v'n&icirc;n.<p>

&nbsp;<p>
<CENTER><IMG SRC="solaithe2.jpg" WIDTH=248 HEIGHT=131></CENTER><p>

&nbsp;<p>

Tch'est qu'i' y'avait d'pus pratique? Y'avait deux bikes &ecirc;lectriques qu'nou pouvait aller sus.<p>

&nbsp;<p>
<CENTER><IMG SRC="bike_electrique1.jpg" WIDTH=150 HEIGHT=178 ALT="eune bike &ecirc;lectrique " > &nbsp;&nbsp;<IMG SRC="bike_electrique2.jpg" WIDTH=255 HEIGHT=178 ALT="eune bike &ecirc;lectrique" ></CENTER><p>
&nbsp;<p>


I' cou&ocirc;tent dans les sept chents louis, et don i' n'sont pon pus chi&eacute;thes qu'les bikes &agrave; montangne bein chi&eacute;thes qu'nou-s'acate achteu.<p>

I' sont pus b'santes qu'eune bike ordinnaithe - envithon v&icirc;ngt-trais kilos - mais en p&eacute;dalant nou trouve qu'l&eacute; pouver &ecirc;lectrique fait la p&eacute;dall'lie bein pus a&icirc;si.

Ch'est &ecirc;trange &agrave; c'menchi car nou p&eacute;dale un p'tit mio et nou-s'avanche qu&acirc;si coumme si nou-s'avait p&eacute;dal&eacute; d&ucirc;. Ouaithe qu'j&eacute; n'f&icirc;ssions qu'eune p'tite tou&ocirc;nn&eacute;e du bel, i' sembl'ye qu'l'avantage est bein pus r'm&egrave;rquabl'ye en allant amont un mont.<p>

Nou peut tou&ocirc;nner hors l&eacute; pouver &ecirc;lectrique et p&eacute;daler tout s&icirc;mpl'yement, mais pus nou p&eacute;dale, pus l&eacute; pouver &ecirc;lectrique vos a&icirc;gue.<p>

Chenna pou&ocirc;rrait convaincre les gens d'faithe pus d'lus viages sus bike, j'crais.<p>

Les boulants &ecirc;lectriques n'&eacute;taient pon les seuls exempl'yes d'alt&egrave;rnatifs &agrave; la p&eacute;trole. La P&acirc;ra&icirc;sse d&eacute; St. H&eacute;lyi mouontrait ses vainnes &agrave; gaz. Ch'est l'avis d'la P&acirc;r&acirc;isse qu'i' faut r&ecirc;duithe la pollution en Ville et don la meunicipalit&eacute; est &agrave; changi ses boulants et &agrave; &icirc;ntroduithe des boulants tchi font s&egrave;rvi l'gaz. Et ch'est eune bouonne id&eacute;e d'la pointe d&eacute; veue des contribuabl'yes &eacute;tout viyant qu&eacute; l'gaz est mains chi qu'la p&eacute;trole.<p>

&nbsp;<p>
<CENTER><IMG SRC="sthvainne.jpg" WIDTH=237 HEIGHT=110 ALT="St. H&eacute;lyi mouontre ses vainnes" ></CENTER><p>
&nbsp;<p>

La police sont d's anm&icirc;ns d'l'envithonnement &eacute;tout. I' mouontrait eune vaituthe &ecirc;lectrique. Y'a des gens tchi craient qu&eacute; ch'est bouon &eacute;tout pouor happer les cr&icirc;nminels - les policemen peuvent lus appr&eacute;chi des malfa&icirc;teurs sans trop d'brit!<p>

&nbsp;<p>
<CENTER><IMG SRC="police.jpg" WIDTH=200 HEIGHT=116 ALT="La police &ecirc;lectrique" ></CENTER><p>
&nbsp;<p>

Pouor les handicap&eacute;s, y'avait eune tcha&icirc;se &agrave; reues tchi lus a&icirc;gue &agrave; aller sus la gr&egrave;ve. Rou&ocirc;ler sus l'sablion n'est pon a&icirc;si pouor les gens tchi font s&egrave;rvi eune tcha&icirc;se &agrave; reues, mais ch't' &icirc;nvention a&icirc;gu'tha l'acc&egrave;s.<p>

&nbsp;<p>
<CENTER><IMG SRC="tchaiseareues.jpg" WIDTH=200 HEIGHT=173></CENTER><p>
&nbsp;<p>

Y'avait un tas d'gens - et d'mousses sustout - tchi lus r&ecirc;joissaient d'faithe eune tou&ocirc;nn&eacute;e dans l'train. Mais tchi feunm&eacute;e! Si l'message du weekend 'tait d'r&ecirc;duithe l&eacute; ma fait par l&eacute; transport, ch'n'est pon l'train tchi l&eacute; f'tha.<p>

&nbsp;<p>
<CENTER><IMG SRC="train1.jpg" WIDTH=239 HEIGHT=192 ALT="L&eacute; train" ></CENTER><p>
&nbsp;<p>

Mais ch'tait eune opporteunit&eacute; d&eacute; distchutter les probli&egrave;mes du transport et du trafi en J&egrave;rri.<p>

Duthant l'weekend l'entr&eacute;e au m&ucirc;s&eacute;e 'tait gratuit. L'm&ucirc;s&eacute;e fut fond&eacute; par Mess Don Pallot, et y'a un tas d'vielle machinn'nie &agrave; vaie.<p>

Y'a des tracteurs...<p>

<CENTER><IMG SRC="tracteurs.jpg" WIDTH=254 HEIGHT=181 ALT="Des tracteurs" ></CENTER><p>
&nbsp;<p>

...des tch&eacute;thues...<p>

<CENTER><IMG SRC="tchethues.jpg" WIDTH=200 HEIGHT=261 ALT="Des tch&eacute;thues" ></CENTER><p>
&nbsp;<p>

...des vainnes, des h&egrave;rnais, des chivi&eacute;thes, et des tchithettes...<p>

<CENTER><IMG SRC="tchithette.jpg" WIDTH=279 HEIGHT=170 ALT="Eune tchithette &agrave; lait" ></CENTER><p>
&nbsp;<p>

...des sprayeurs...<p>

<CENTER><IMG SRC="sprayeurs.jpg" WIDTH=270 HEIGHT=214 ALT="Des sprayeurs" ></CENTER><p>
&nbsp;<p>

...des tondeuses, ou mowers...<p>

<CENTER><IMG SRC="mowers.jpg" WIDTH=215 HEIGHT=273 ALT="Des mowers" ></CENTER><p>
&nbsp;<p>

...un pr&icirc;nseu pouor les raves &agrave; chucre...<p>

<CENTER><IMG SRC="preinseu_raves.jpg" WIDTH=135 HEIGHT=230></CENTER><p>
&nbsp;<p>

...et un tas d'vi&egrave;rs &ocirc;tis et machinnes.<p>

<CENTER><IMG SRC="rootcutter.jpg" WIDTH=150 HEIGHT=220  ALT="Bentall's Root Cutter" ></CENTER><p>

&nbsp;<p>
&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a></I><br>
Ju&icirc;n 2000<p></I>

<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>

<i>Viyiz &eacute;tout</i>:

<ul>
<li><a href="museepallot.html">M&ucirc;s&eacute;e Pallot</a><p>
<li><a href="transport.html">L&eacute; transport</a><p>
<li><a href="viagebus.html">Un viage par 'bus'</a><p>
<li><a href="omnibus.html">Dans un omnibus</a><p>
<li><a href="motor.html">Ma Motor-Bike</a><p>
<li><a href="cachmoto.html">Quand J'fus pour Apprendre &agrave; Cachi un Moto</a><p>
<li><a href="rollsroyce.html">Bouon anniv&egrave;rsaithe, Rolls-Royce!</a><p>
<li><a href="vainne.html">La vainne et l&eacute; h&egrave;rnais</a><p>
<li><a href="pmdrive.html">Merrienne wants a drive</a><p>
<li><a href="vertsviages2010.html">La Journ&eacute;e &egrave;s V&egrave;rts Viages</a><p>
<li><a href="bike.html">La Bike</a><p>
<li><A HREF="lequesne.html">Ned Le Quesne</A><p>
<li><a href="gdfbeusse.html">La beusse battit l'pouf-pouf</a><p>
<li><a href="paindoctor.html">First Doctor Being an Ass - Another is Called in</a><p>
</ul>
</FONT>
<P>&nbsp;</P>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
