<HTML>
<HEAD>
<TITLE>Y faut all&eacute; es vendues pour vais ses viers anmeins</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Y faut all&eacute; es vendues pour vais ses viers anmeins</h2></font></center><p>
<CENTER><TABLE><TR><TD>
Bon! te v'l&agrave; &eacute;tout ichin, ma vieille Betsey,<br/>
Sans doute que tu-&eacute;aies v'nue ichein pour cherchit<br/>
Toutes sortes de choses, pour ta fille Nancy,<br/>
Qui s'en va au pus t&ocirc;t san nom changi.<br/>
<br/>
Combein qui yian a yieu t'channeaie,<br/>
De chest belles petites filles qu'ont &eacute;tet mathi&eacute;es;<br/>
Y faout esp&eacute;thai qu'ils ont yieu bouanne chance,<br/>
Et les gar&ccedil;ons &eacute;tout, car chest &agrave; la chance.<br/>
<br/>
Comme un fermi jerriais d&icirc;zet eunne fais,<br/>
Quand n'o s'mathie, H&eacute;las! tchi frais.<br/>
Les femmes sont comme les pommes de terre - chest &agrave; la chance.<br/>
Tchique fais y qu'menche bein, et pis toute suite y changent.<br/>
<br/>
Mais pour ervenais &agrave; la vendue d'lauotre jour,<br/>
Yien avait t'y du monde, jusque dos Tours;<br/>
Yien avait plusieurs qu'allais l&agrave; pour s'entre vais,<br/>
J'en vit que j'navais pas veu pour longtemps qui m'erconna&icirc;ssais.<br/>
<br/>
Yiavet un nice moussieu qu'est prouvet &agrave; mangit<br/>
Des ch&acirc;taignes, mais y n'pouvet pas les cratchit,<br/>
Car y n'avet pas de dents, chest pourtchit,<br/>
Y mangeait des chucreins - y pouvet les chuchit.<br/>
<br/>
Yiavet la vaiezeine Bil, qui n'manque jamais son lot,<br/>
Ou'l est si nice, chnais pas yieune qui n'dit mot;<br/>
Et pis ou'l est tr&eacute;jous de si bouanne humeur,<br/>
Mais chute pouore garse ou'l est tr&eacute;jous en sueur.<br/>
<br/>
O&ugrave; fait p&acirc;stet et des bouans bourdelots,<br/>
Qui fonde dans la bouoche, et chest qui sont gros,<br/>
Pour dithe vrai, ou'l &agrave; tr&eacute;jous tet pour donn&eacute;.<br/>
 Alleais l&agrave; vais, o&ugrave; vos donna du matin au s&ccedil;&eacute;.<br/>
<br/>
A chute vendue l&agrave;, je v&icirc;mes des couozeines et couoziens,<br/>
Qui nos einvitirent &agrave; lunchtchi avec yieun d'lus vaiezeins;<br/>
Y nos rigalirent avec tout chein qui yiavet d'bon,<br/>
 Il est vrai que chu couozein l&agrave; est un bein bouan gar&ccedil;on.<br/>
<br/>
Et sa femme est si charmante, je cra&icirc;t que j'ys r&icirc;sthons.<br/>
<br/>
 J'lus souhaite &agrave; tous un bouan Nou&eacute; et eunne  bouanne anneaie.<br/>
<br/>
<i><a href="georgie.html">Georgie</a><br/>
</i><br/>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="boutvoc.html">La boutiqu'sie</a><p>
<li><a href="bezaar2.html">Le Grand B&eacute;zaar de Saint Ouen</a><p>
<li><a href="bezaar.html">Le Grand B&eacute;zaar</a><p>
<li><a href="bezaar3.html">Le Grand B&eacute;zaar</a><p>
<li><a href="vendue.html">L&eacute; Chentnyi Bram &agrave; la Vendue</a><p>
<li><a href="boutique.html">Couotheais vite &agrave; vais la Boutique!!!</a><p>
<li> <a href="helas_mygood.html">H&eacute;las! H&eacute;las!! Ah! 'My Good.'</a><p>
<li><a href="giernie.html">La Boutique Bein Giernie</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
