<HTML>
<HEAD>
<TITLE>Les Femmes et l'Vraic</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, algues marines, seaweed fertiliser, farming">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les Femmes et l'Vraic</h2></font></center><p><br>
&nbsp;<p>


<a href="vraic.html"><img src="vraic.jpg" width="284" height="100" border=0 align="right" alt="L&eacute; vrai"></a><p>


Moussieu, - J'vos &eacute;crit pour vos f&eacute;liciter de vot' dernier num&eacute;tho des &#147;Chroniques de Jersey&#148; et j'm'd'mande sis par chance y'&eacute;thait un p'tit coin sus vot' gazette pour qu'une femme pouorrait s'explitchi car j'ai bain l'embarras &agrave; comprendre les choses qui s'disent par le public ach'teu!<br>
<br>
Les hommes de apr ichin sont otchup&egrave;s sus le Comit&eacute; d'la D&eacute;fense de l'Ile et sus les tribunaux et j'n'aime pon &agrave; les questioner.<br>
<br>
Dites m&eacute; donc tch'est qu'en est? i' patha&icirc;t qui faut que les femmes aillent vraitchi ach'teu - qui y allaient bain le temps pass&eacute;, etc., etc. - Et vaithe j'le savons bein et nou z'appelle ch'la &#147;les bouans vi&egrave;rs temps.&#148; - Il est vrai que les Jerriaises avaient oubli&eacute; &agrave; faithe le travas de d'hors, mais, i' faut l'dithe, d'pis la guerre i n'ont peux de rain.<br>
<br>
I' peuvent sarcl'yi, houetter, soigni les b&ecirc;tes &agrave; c&ocirc;nes et s'habiyi jusqu'&agrave; la derni&eacute; chique. Pour de m&eacute; je sis quasi &agrave; b&ucirc;t et j'sis &agrave; cop&eacute; du jonc (sans mitaines s'i vos pla&icirc;t) j'pouvons-ti faithe mus? - J'm'd'mande - comment que les femmes qu'ont d'esfants &agrave; envier &agrave; l'&ecirc;cole peuvent aller pour la math&eacute;e; quand y manquent un jour &agrave; l'&ecirc;cole ne v'la l'offici scolaire qui s'en veint comme un fo d'mander o&ugrave;est qu'i sont? Et bain, qui l'y'aille li, au vrai, l'offici scolaire...<br>
<br>
Et pis yo&ugrave; qu'est les maisons avec six ou sept filles comme le temps pass&eacute;. Tout ch'la, ch'est du d'vis, et si jamais j'me rencontre avec yun d'ches messieurs-l&agrave; qui d'visent si bain - j'lis dithai: &#147;Eh bain, j'esp&eacute;the que vot' Dame s'en va faithe tout le travas d'tchuisinne et le nettisage pour que vos servantes puissent aller vraitchi pour vot' fermi,&#148; car nou m'a dit que hardi de ches messieux-l&agrave; ont t&eacute; malins assez pour louer lus fermes d'pis la d'guerre. - Et dites m&eacute; ettou' - peuvent i emp&ecirc;chi la mer d'monter? j'en crains!<p>

&nbsp;<p><br>
<i>Elizabeth<br>
<br>
12/5/1917</i><p>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="vraic.html">L&eacute; vrai</a><p>
<li><a href="vraic_pulet.html">Chanson des Vraicqueurs du Pulet</a><p>
<li><a href="anomalie.html">Anomalie!</a><p>
<li><A HREF="vraitch.html">Les Vraitcheurs</A><p>
<li><a href="vraiqueurs.html">L&eacute; Chant des Vraiqueurs</a><p>
<li><a href="pecheduvraic.html">Chanson la p&egrave;che du vraic et pendant la grande Charue</a><p>
<li><a href="galvrai.html">D'la Galette &agrave; Vrai</a><p>
<li><a href="vraiflm.html">Le Vrai et la Vraic'sie</a><p>
<li><a href="grevevoc.html">Sus la gr&egrave;ve</a><p>
<li><a href="vraitch2.html">Vraitchi n'est pon mauva&icirc;tchi</a><p>

<li><a href="gdfpeniblye.html">Un m&ecirc;tchi p&eacute;nibl'ye!</a><p>

<li><a href="femme.html">La femme</a><p>
<li><a href="pmfemmes.html">Au sujet des femmes</a><p>
<li><a href="gdffemmes1948.html">Les D'vis du Bouan'homme George</a><p>
<li><a href="gdffemmes1948b.html">Les D'vis du Bouan'homme George</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
