<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1000ditons3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:56:39 GMT -->
<HEAD>
<TITLE>La Lanch'chie d&eacute; ' Mille Ditons en J&egrave;rriais '</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Lanch'chie d&eacute; ' Mille Ditons en J&egrave;rriais '</h2></font></center><p>

Au mais d'D&eacute;zembre 2000, un nouvieau livre fut lanchi par Le Don Balleine : "Mille Ditons en J&egrave;rriais".<p>

&nbsp;<p>
<CENTER><IMG SRC="1000ditonsa.jpg" WIDTH=291 HEIGHT=221 alt="Mille Ditons en J&egrave;rriais"><BR>
<FONT SIZE=2>l&eacute; Juge Max Lucas, l&eacute; Sieur Laurie Hue&ucirc;l&icirc;n et l'P&acirc;steur Brian Vib&egrave;rt</FONT><p></CENTER>
&nbsp;<p>

Un grand nombre d&eacute; gens lus assembly&icirc;tent dans la Salle des Membres d&eacute; La Soci&eacute;t&eacute; Jersiaise o&ugrave;'est qu'les &eacute;diteurs du livre - l&eacute; Juge Max Lucas, l&eacute; Sieur Laurie Hue&ucirc;l&icirc;n et l'P&acirc;steur Brian Vib&egrave;rt - 'taient &agrave; s&icirc;ngni les livres pouor les cheins tch'en acataient.<p>

&nbsp;<p>
<CENTER><IMG SRC="1000ditonse.jpg" WIDTH=250 HEIGHT=214 alt="Mille Ditons en J&egrave;rriais"><BR>
<FONT SIZE=2>l&eacute; Juge Max Lucas, l&eacute; Sieur Laurie Hue&ucirc;l&icirc;n et l'P&acirc;steur Brian Vib&egrave;rt</FONT><p></CENTER>
&nbsp;<p>

Nou's-avait attendu bein longtemps pouor la publyic&acirc;tion d'chu livre, et l'travas d'assemblier touos les ditons et d'en trouver les &ecirc;tchivalents en Angliais et en Fran&ccedil;ais (ou d'les traduithe) avait duth&eacute; bein d's ann&eacute;es.<p>

&nbsp;<p>
<CENTER><IMG SRC="1000ditonsf.jpg" WIDTH=400 HEIGHT=150 alt="Mille Ditons en J&egrave;rriais"><BR>
<FONT SIZE=2>Y'avait du monde a m&egrave;rtchi la lanch'chie du livre</FONT></CENTER><p>
&nbsp;<p>

L&eacute; P&acirc;steur Brian Vib&egrave;rt &egrave;rm&egrave;rcyit ses coll&egrave;gues et &icirc;nvit&icirc;t l'Bailli d'lanchi l&eacute; livre.<p>

Messire Philip Bailhache, Bailli d'J&egrave;rri, prononcit un discours pouor lanchi l&eacute; livre et i' r'm&egrave;rtchit coumme tchi qu'l&eacute; J&egrave;rriais est bein pus appr&eacute;ci&eacute; coumme l'h&eacute;thitage d&eacute; l'&Icirc;le qu'i' y'a tchiques ann&eacute;es.<p>

<CENTER><TABLE width=100%>
<TR>
<TD>
<CENTER><IMG SRC="1000ditonsb.jpg" WIDTH=118 HEIGHT=337 alt="Messire Philip Bailhache, Bailli d'J&egrave;rri"><BR>
<FONT SIZE=2>Messire Philip Bailhache, Bailli d'J&egrave;rri</FONT></CENTER>
</TD>
<TD>
L&eacute; Bailli, p&acirc;lant pust&ocirc;t en Angliais, d&icirc;t qu'nou-s'a pr&eacute;dit la mort d'not vielle langue pouor un si long temps qu'les entrepranneurs daivent &ecirc;t' l&acirc;ss&eacute;s d'attendre. L'&icirc;nt&eacute;th&ecirc;t dans l'J&egrave;rriais a 't&eacute; ravigott&eacute; dans les dreines ann&eacute;es, gr&acirc;ce &egrave;s actions du S&eacute;nateu Jean Le Maistre dans l's &Ecirc;tats et d's aut's gens en d'hors d'l'assembli&eacute;e. Nou n'est pon acouo seu si l'ens&icirc;ngnage du J&egrave;rriais dans l's &ecirc;coles primaithes es'sa renforchi, mais l'&icirc;nmportant, ch'est d'aggrandi l'nombre des chein tchi l'p&acirc;lent &agrave; seule f&icirc;n qu'i' d'veinge un v&eacute;thit&acirc;bl'ye mouoyen d'commeunnic&acirc;tion autr&eacute;ment qu&eacute; dans des carres d'la campangne o&ugrave;'est qu'i' vit acouo et prosp&eacute;the.<p>
</TD></TR></TABLE></CENTER>

&nbsp;<p>
<CENTER><IMG SRC="1000ditonsc.jpg" WIDTH=350 HEIGHT=206 alt="l&eacute; Sieur Hue&ucirc;l&icirc;n, l&eacute; Juge Lucas, Messire Philip Bailhache et l'P&acirc;steur Vib&egrave;rt"><BR>
<FONT SIZE=2>l&eacute; Sieur Laurie Hue&ucirc;l&icirc;n, l&eacute; Juge Max Lucas, Messire Philip Bailhache et l'P&acirc;steur Brian Vib&egrave;rt</FONT></CENTER><p>
&nbsp;<p>

Ch'tait raide bein d'ou&iuml; p&acirc;ler l'Bailli coumme chennech&icirc;n et d'aver d'l'encouothagement 'officiel' pouor l's &ecirc;fforts des cheins tchi trav&acirc;lent si d&ucirc; pouor not' langue et not' tchultuthe.<p>
&nbsp;<p>
<CENTER><IMG SRC="1000ditonsd.jpg" WIDTH=250 HEIGHT=260><BR>
<FONT SIZE=2>l&eacute; Juge Max Lucas, l&eacute; Sieur Laurie Hue&ucirc;l&icirc;n et l'P&acirc;steur Brian Vib&egrave;rt</FONT></CENTER><p>


&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="1000ditons.html">Mille Ditons en J&egrave;rriais</a><p>
<li><a href="1000ditons2.html">Mille Ditons en J&egrave;rriais</a><p>

</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1000ditons3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:56:39 GMT -->
</HTML>
