<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1corintchiens_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
<HEAD>
<TITLE>La Preunmi&eacute;the &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Preunmi&eacute;the &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 9</h3></font></center><p>
Comme il est ecrit, L'yi n'a pon veu ni l'ouothelle entendu, ni l'esprit d' l'homme n&eacute; peut s'fidguther la beinv'nue qu&eacute; l'Bouon Dgieu a pr&eacute;path&eacute;: pour les cheins tchi l'aime.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rset 9</h3></font></center>
Ch'est en tchi j'sommes des travailleurs ensembl'ye acant&eacute; l'Bou&ocirc;n Dgieu: ous &ecirc;tes l&eacute; labouothage du Bou&ocirc;n Dgieu, ous &ecirc;tes la b&acirc;tithie du Bou&ocirc;n Dgieu.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 10</h3></font></center><p>
J'avons r'nonchi not' sagesse pouor l'Christ, mais ous &ecirc;tes avis&eacute;s dans l'Christ; j'soummes faillis, mais ous &ecirc;tes forts; ous &ecirc;tes dans la glouaithe, mais nous, j'soummes dans la honte.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rset 2</h3></font></center><p>
 Mais viyant qu'nou-s'est &agrave; sc&ocirc;r'ter, qu'ch&acirc;que houmme graie sa femme, et ch&acirc;que femme s&eacute;n houmme. <br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 9, v&egrave;rset 25</h3></font></center><p>

 Un ch&acirc;tchun tchi joue dans des gammes pratique bein d&ucirc;. Ches'-l&agrave; l'font &agrave; seule f&icirc;n d'g&acirc;ngni eune couronne tchi n'enduth'tha pon, mais nous, j&eacute; l'fa&icirc;thons &agrave; seule f&icirc;n d'g&acirc;ngni eune couronne tch'enduth'tha &agrave; tout janmais. <br/>
<br/>
&nbsp;<p>
&nbsp;<p>


  <center><font color="#215e21"><h3>Chapitre 14, v&egrave;rsets 8-9</h3></font></center>

Ch'est en tchi si la c&ocirc;ne d'la dg&egrave;rre sonne quas, tchi qui s'en va s'graie pouor la bat&acirc;le? Et d'm&ecirc;me don s'ou bagoulez et bargou&ecirc;chiz du niol&icirc;n, coumme tchi qu'nou vos comprendra? Car ou s'sez &agrave; p&acirc;ler &agrave; l'air.<br/>
&nbsp;<p>
&nbsp;<p>



  <center><font color="#215e21"><h3>Chapitre 15, v&egrave;rsets 1-58</h3></font></center>
<img src="verrinnesjresurrection.jpg" width="223" height="600" alt="I' fut pliaichi dans l'tomb&eacute;, &eacute;pis l'tra&icirc;si&egrave;me jour i' fut r'sou&ocirc;l'v&eacute; &agrave; la vie, coumme ch'fut pr&eacute;dit dans l's &Ecirc;crituthes." title="" border="0" align="right" />
Achteu j'm'en vais renforchi, mes fr&eacute;thes et mes soeurs, la bouonne nouvelle qu&eacute; j'vos avais rapport&eacute;, qu'ous avez r'chu et tch'est la fouai &ecirc;tablyie en vous. &Eacute;pis acouo, ch'est l'salut pouor vous s'ous y t'nez bou&ocirc;n et s'ou n'l'avez pon pr&icirc;ns en affit. J'vos racontis l'preunmi&eacute; ens&icirc;ngnage coumme j'l'avais r'chu: l&eacute; Christ mouothit pouor haler nos p&eacute;ch&eacute;s, coumme ch'fut pr&eacute;dit dans l's &Ecirc;crituthes. I' fut pliaichi dans l'tomb&eacute;, &eacute;pis l'tra&icirc;si&egrave;me jour i' fut r'sou&ocirc;l'v&eacute; &agrave; la vie, coumme ch'fut pr&eacute;dit dans l's &Ecirc;crituthes. Il appathut au Rotchi; &eacute;pis &agrave; la douzaine; &eacute;pis &agrave; pus d'ch&icirc;n chents fr&eacute;thes en m&ecirc;me temps (l'pus grand nombre d&eacute; ches'-ch&icirc;n sont acouo vivants, mais y'en a tch'ont p&acirc;ss&eacute; l'pas); &eacute;pis il appathut &agrave; Dg&eacute;m&icirc;n; &eacute;pis &agrave; touos les discipl'yes. Et pouor l'adg&egrave;ve-tout, coumme &agrave; un triste avouorton, il appathut &agrave; m&eacute;, et m&eacute; j'sis l'foucenot d's ap&ocirc;tres - j'n'ai pon m&ecirc;me l&eacute; drouait d'&ecirc;t' app'l&eacute; un ap&ocirc;tre viyant qu'j'avais talb&acirc;t&eacute; cruellement l'assembli&eacute;e du Bou&ocirc;n Dgieu. <br/>
<br/>
Mais par la gr&acirc;ce du Bou&ocirc;n Dgieu, m&eacute; v'ch&icirc;n coumme j&eacute; sis; et sa gr&acirc;ce n'a pon 't&eacute; pouor rein auve m&eacute;. Nan-dgia! J'ai chinn&eacute; pus qu'touos l's aut's - mais ch&eacute; n'tait pon m&eacute;, mais la gr&acirc;ce du Bou&ocirc;n Dgieu acant&eacute; m&eacute;. Tch'est qu'en est si ch'tait m&eacute; tchi pr&ecirc;che ou tchitch'un d'aut'? N&eacute; v'ch&icirc;n not' pathole et ch'est chette-ch&icirc;n qu'ous avez creu. Si j'avons la bouonne nouvelle qu'l&eacute; Christ a 't&eacute; sou&ocirc;l'v&eacute; d'la mort, coumme tchi don qu'ou dites, tchiqu's'uns d'vous, qu'la sou&ocirc;l&eacute;v'thie d'la mort est &icirc;mp&ocirc;ssibl'ye? S'i' n'y'a pon d'sou&ocirc;l&eacute;v'thie d'la mort, l&eacute; Christ don n'a pon 't&eacute; sou&ocirc;l'v&eacute; et n'y'a pon d'bouonne nouvelle et vot' fouai n'est rein. Et v'l&agrave; tchi veurt dithe &eacute;tout qu&eacute; j'soummes des mensongi&egrave;rs entouor l'Bou&ocirc;n Dgieu car j'av&ecirc;mes t&ecirc;mouongni qu'l&eacute; Bou&ocirc;n Dgieu a sou&ocirc;l'v&eacute; l'Christ - s'i' n'y'a pon d'sou&ocirc;l&eacute;v'thie des morts i' n'l'a pon sou&ocirc;l'v&eacute;. Nan-dgia! Si les morts n'sont pon sou&ocirc;l'v&eacute;s, l'Christ n'a pon 't&eacute; sou&ocirc;l'v&eacute; nitout. Et si ch'est l&agrave; l'cas, vot' fouai n'a pon d'r'&ecirc;ffet et ous &ecirc;tes acouo enhal&ucirc;d&eacute;s d'vos p&eacute;ch&eacute;s. Et les cheins tch'ont mouothi en s'fiant sus l'Christ sont hors &agrave; tout janmais. Si j'avons d'l'esp&eacute; en Christ ra&icirc;que dans chutte vie-ch&icirc;n, j'soummes les pus malheutheurs d'tous. Mais achteu v&eacute;the, l&eacute; Christ a 't&eacute; sou&ocirc;l'v&eacute; des morts! Il est l'preunmi&eacute; avo&ucirc;t d's endormis. Ch'fut un houmme tchi fit tchaie sus nous la mort, et d'm&ecirc;me ch'est un houmme tch'a fait sou&ocirc;l'ver les morts. D'pis &Acirc;dam ch&acirc;tchun meurt, mais d'pis l'Christ ch&acirc;tchun r'viv'tha! Et ch&acirc;tchun &agrave; san tou: l&eacute; Christ est l'preunmi&eacute; avo&ucirc;t, &eacute;pis quand i' r'veindra, touos les cheins tchi sont &agrave; li. &Eacute;pis veindra la f&icirc;n quand i' rendra l'rouoyaume au Bou&ocirc;n Dgieu l'P&eacute;the et passecritha tout gouv&egrave;rn&eacute;ment, toute autorit&eacute; et tout pouv&eacute;. I' s'sa &agrave; r&eacute;gner entr&eacute;ch&icirc;n qu'il ait pilv&acirc;tchi touos ses enn'm&icirc;ns. Et l'drein enn'm&icirc;n tchi s'sa passecrit est la mort. Ch'est en tchi ch'est &ecirc;crit qu'il &quot;a &ecirc;trav'l&eacute; tout souos lus pids&quot;, mais quand nou p&acirc;le d&eacute; chein qu'nou pilv&acirc;que chenna n'veurt pon dithe l&eacute; chein tch'a &ecirc;trav'l&eacute; tou souos lus pids. Quand tout s'sa souos li, l&eacute; Fis, li, s'sa souos l'chein tch'a &ecirc;trav'l&eacute; tout souos li, &agrave; seule f&icirc;n qu'l&eacute; Bou&ocirc;n Dgieu sait l'tout.<br/>
<br/>
Mais tch'est qu'i' f'thont, les cheins tchi sont b&acirc;pt&icirc;sis pouor l'amour des morts? Si les morts n'sont pon sou&ocirc;l'v&eacute;s, pouortchi qu'les gens lus en vont &ecirc;t' b&acirc;pt&icirc;sis pouor ieux?<br/>
<br/>
Pouortchi qu&eacute; j'nos dang&eacute;lons et r'dang&eacute;lons? J'sis &agrave; enfachi la mort ch&acirc;que jour, ou&ocirc;th'en ch&acirc;le mes fr&eacute;thes et mes soeurs! J'en sis fyi coumme j'sis fyi d'vous et J&eacute;s&ucirc; Christ not' Seigneu est l't&ecirc;mouain qu&eacute; j'm'en vante. S'nou-s'acconte coumme les gens l'font d'cou&ocirc;teunme, pouortchi qu'j'ai litt&eacute; auve des b&ecirc;tes sauvages &agrave; &Ecirc;ph&egrave;se? Tch'est qu'j'y g&acirc;ngne, m&eacute;? Autant dithe, si les morts n'sont pon sou&ocirc;l'v&eacute;s, &quot;<a href="esaie22.html">Mangeons, b'vons, car d'main j&eacute; s'sons morts!</a>&quot; N&eacute; s&eacute;yiz pon embli&acirc;s&eacute;s: &quot;Quand nou s'couoche auve les tchians nou s'&egrave;rl&egrave;ve auve des puches&quot;. Amend'-ous et n'p&eacute;chiz d'aut'! Y'en a tchi n'savent rein du Bou&ocirc;n Dgieu; ou d&eacute;vth&ecirc;tes en aver honte.<br/>
<br/>
Mais tchitch'un s'en va d'mander, &quot;Coumme tchi qu'i' s'sont sou&ocirc;l'v&eacute;s, les morts? Auve tchi sort&eacute; d'corps qu'i' r'veindront?&quot; Manni&eacute;the d&eacute; b&ucirc;sard! Chein qu'tu s&egrave;me dait &ecirc;t' ent&egrave;rr&eacute; d'vant d'&egrave;rvivre. Et quand tu l'pliante, tu n'pliante pon l'corps coumme i' s'en va d&eacute;v'n&icirc;n, mais tu pliante la graine, si ch'est du fronment ou d'tchique aut' pliante. Mais l'Bou&ocirc;n Dgieu l&icirc; donne un corps coumme il en a choua&icirc;si, et ch&acirc;que graine &agrave; san corps &agrave; lyi. Toute la chai n'est pon d'la m&ecirc;me chai: y'a la chai d's hoummes, et la cheinne des b&ecirc;tes, et la cheinne du oua&icirc;th'l&icirc;n, et la cheinne des pa&icirc;ssons. Et y'a les corps des cieux et les corps d'la t&egrave;rre, mais la glouaithe des cieux et la glouaithe d'la t&egrave;rre n'sont pon tout l'iun. Y'a eune glouaithe du sol&eacute; et eune aut' glouaithe d'la leune, et eune aut' glouaithe des &ecirc;tailes, v&eacute;the, y'a eune diff&eacute;thente glouaithe &agrave; ch&acirc;que &ecirc;taile. Et il en est d'm&ecirc;me pouor la sou&ocirc;l&egrave;v'thie tch'est s'm&eacute;e dans la mort et sou&ocirc;l'v&eacute;e dans la vie; tch'est s'm&eacute;e dans la honte et sou&ocirc;l'v&eacute;e dans la glouaithe; tch'est failli &agrave; la s&egrave;m'thie et est sou&ocirc;l'v&eacute;e au pouv&eacute;. Ch'est un corps natuthel tch'est s'm&eacute;; ch'est un corps d'l'esprit tch'est sou&ocirc;l'v&eacute;. S'i' y'a un corps natuthel, y'a un corps d'l'esprit. Et ch'est &ecirc;crit ainch&icirc;n: &Acirc;dam, l'preunmi&eacute; &quot;houmme d'v&icirc;nt eune &acirc;me vivante&quot;, et don l'drein &Acirc;dam d'v&icirc;nt un esprit tchi b&acirc;le la vie. Ch'n'est pon chein d'l'esprit tchi veint l'preunmyi, nan ch'est l'chein tch'est natuth&eacute;, &eacute;pis chein d'l'esprit. L&eacute; preunmi&eacute; houmme 'tait d'la t&egrave;rre et v&icirc;nt d'la t&egrave;rre; l&eacute; s'gonde houmme est des cieux. Les cheins d'la t&egrave;rre sont coumme l&eacute; chein tchi v&icirc;nt d'la t&egrave;rre; et les cheins des cieux sont coumme l&eacute; chein des cieux. Et d'm&ecirc;me qu&eacute; j'soummes gr&eacute;es &agrave; l'&icirc;nmage du chein tchi v&icirc;nt d'la t&egrave;rre, j'nos graiethons &agrave; l'&icirc;nmage du chein tch'est des cieux.<br/>
<br/>
Ch'est en tchi, mes fr&eacute;thes et mes soeurs, la chai et l'sang n'peuvent pon h&eacute;thiter l'rouoyaume du Bou&ocirc;n Dgieu, et la mort n'&eacute;tha pon d'partage d'la vie. &Ecirc;v'ch&icirc;n j'vos d&ecirc;ch&egrave;le un s'gret: j'n'nos'n'allons pon touos nous nos endormi dans la mort, mais j'n'nos'n'allons changi, d'un co, d'un cly&icirc;n dg'yi, &agrave; la dreine sonn'nie. Nou s'en va sonner la trompette et les morts s'sont sou&ocirc;l'v&eacute;s, lib&eacute;th&eacute;s du pouv&eacute; d'la mort, et j'n'nos'n'allons changi. Par cause qu&eacute; chu corps-ch&icirc;n tch'est pouor &ecirc;t' passecrit s'sa lib&eacute;th&eacute; du pouv&eacute; d'la mort, et l'chein tch'est suff&acirc;tchi d'la mort s'sa ch&egrave;rgi d'la vie &ecirc;t&egrave;rnelle. Et quand chu corps tch'est pouor &ecirc;t' passecrit s'sa lib&eacute;th&eacute; du pouv&eacute; d'la mort, et qu'l&eacute; chein tch'est suff&acirc;tchi d'la mort s'sa ch&egrave;rgi d'la vie &ecirc;t&egrave;rnelle, ch'est qu'la pathole s'sa accomplyie tchi fut &ecirc;crite: &quot;La mort est enga&ucirc;m&eacute;e par la victouaithe. <a href="osee_biblye.html">O&ugrave;'est qu'il est, oh Mort, tan pouv&eacute;? O&ugrave;'est qu'il est, oh Mort, tan pitchet?</a>&quot; L&eacute; pitchet d'la mort veint du p&eacute;ch&eacute;, et l'pouv&eacute; du p&eacute;ch&eacute; veint d'la louai. Mais r'm&egrave;rcions l'Bou&ocirc;n Dgieu tchi nos renforche pouor en g&acirc;ngni par not' Seigneu J&eacute;s&ucirc;-Christ!<br/>
<br/>
Et n&eacute; v'l&agrave; pouortchi, mes chi&egrave;rs, qu'i' vos est d'm&ecirc;tchi d&eacute; tcheindre bou&ocirc;n dans la fouai et d'faithe tr&eacute;jous d'vot' mus. Ou saithez don qu&eacute; chein qu'ou faites pouor l'Seigneu n'est pon sans r'&ecirc;ffet.<br/>
<br/>&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rsets 13-14 </h3></font></center><p>
S&eacute;yiz au dget, s&eacute;yiz f&egrave;rmes dans la fouai, s&eacute;yiz forts coumme des hoummes, et qu'ou faich&ecirc;tes tout qu'ou fa&icirc;tes par l'amour. <br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="corint10.html">St. Paul &egrave;s Cor&icirc;ntchiens 1, Chapitre 10, 31i&egrave;me v&egrave;rset</a><p>
<li><a href="1cor11.html">La Preunmi&eacute; &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens, Chapitre 11, v&egrave;rsets 23 &agrave; 25</a><p>
<li><a href="corint.html">1 Cor&icirc;ntchiens, chapitre douze, v&egrave;rsets i-vii, xii-xxvii</a><p>
<li><a href="1cor13.html">La Preunmi&eacute; &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens, Chapitre 13</a><p>
<li><a href="1cor13a.html">La Preunmi&eacute; &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens, Chapitre 13</a> - eune aut' v&egrave;rsion<p>
<li> <a href="1cor13b.html">La Preunmi&eacute; &Ecirc;pitre d&eacute; Paul &egrave;s Cor&icirc;ntchiens, Chapitre 13</a> - et acouo<p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1corintchiens_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
</HTML>
