<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1pierre1.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
<HEAD>
<TITLE>La Preunmi&eacute;the Lettre d&eacute; Saint Pi&egrave;rre</TITLE>
<META  name="keywords" content="Jerriais, language, langue, gospel, Bible, religion, New Testament, Nouveau Testament">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Preunmi&eacute;the Lettre d&eacute; Saint Pi&egrave;rre</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 3-9</h3></font></center><p>

<P>B&eacute;nit sait l&eacute; Dgieu et l&eacute; P&eacute;the d&eacute; not' Seigneu J&eacute;s&ucirc;-Christ.</P>
<P>Dans sa grande m&icirc;ns&eacute;thicorde i' nos a donn&eacute; eune nouvelle na&icirc;ssance avec eune vivante esp&eacute;thance par la r&eacute;surrection d&eacute; J&eacute;s&ucirc;-Christ d'la mort avec un h&eacute;thitage tchi n'peut janmais p&eacute;thi, corrompre ou p&acirc;sser et qu'est r&eacute;serv&eacute; pour vous dans l'ciel - pour vous qui &ecirc;tes gard&eacute;s par la puissance d&eacute; Dgieu par la fouai pour obt&eacute;n&icirc;n l&eacute; salut tchi s'sa &ecirc;vident dans les dreins jours.</P>

<P>Et ch'est en chennech&icirc;n qu'ou vos r&eacute;jouissez, quand m&ecirc;me qu&eacute; pour tchique temps ou d'vez souffri toutes sortes d'&ecirc;preuves. Ches &ecirc;preuves arrivent &agrave; fin qu&eacute; vot' fouai, d&eacute; pus d'valeu qu&eacute; d' l'or tchi p&eacute;thit m&ecirc;me apr&egrave;s aver 't&eacute; raffin&eacute; dans l' feu, pi&ecirc;sse &ecirc;tre prouv&eacute; vra&icirc;ment s&icirc;nc&eacute;the en s' exprimant en louange, glouaithe et honneu quand J&eacute;s&ucirc;-Christ patha&icirc;tra. Quouaiqu'ou n&eacute; l'avez pas veu, vous l'aimez; et m&ecirc;me qu&eacute; vous n&eacute; l&eacute; viyiz pon &agrave; ch't heu, ou criyiz en li et ous &ecirc;tes remplyis d'eune innexpr&icirc;nmabl'ye et glorieuse jouaie, car ou remportez l&eacute; prix d&eacute; vot' fouai, l&eacute; salut d&eacute; vos &acirc;mes.</P>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 2</h3></font></center><p>
Coumme des nouvieaux-n&eacute;s, d'sithez du lait d'l'esprit, &agrave; seule f&icirc;n qu'atout li ou grandiss&ecirc;tes dans vot' salut.<br/>
<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rsets 5-8</h3></font></center><p>
Ous &ecirc;tes des pi&egrave;rres vivantes pouor &ecirc;t' b&acirc;ties dans eune ma&icirc;son d'l'esprit, un ordre saint d'minnistres pouor offri ches sacrifices d'l'esprit tchi font r&ecirc;joui l'Bou&ocirc;n Dgieu par J&eacute;s&ucirc; Chri, viyant qu'v'l&agrave; tch'est &ecirc;crit dans l's &Ecirc;crituthes: &quot;&Ecirc;v'ch&icirc;n, j'sis &agrave; pliaichi eune cli&eacute; d'la votte &agrave; Sion d'grande valeu et toute sp&eacute;ciale; et l'houmme tch'a fouai en li n&eacute; s'sa pon d'sahont&eacute;. Vous tch'avez fouai, ous en profit'tez, mais ch'est dit pouor les cheins sans fouai, &quot;Chutte pi&egrave;rre, v&eacute;the, qu'les b&acirc;tisseurs la&icirc;ss&icirc;drent horte, fut faite la preunmi&eacute; pi&egrave;rre du b&acirc;tisse&quot;. &Eacute;pis acouo, &quot;Eune pi&egrave;rre &agrave; faithe drotchi, eune tr&eacute;bule; la pathole est la cause d'lus tch&ecirc;te pa'ce qu'i' lus y'opposent, et v'l&agrave; tch'est l'affit du Bou&ocirc;n Dgieu&quot;.
</P>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 1-7</h3></font></center><p>
Femmes, s&eacute;yiz gouv&egrave;rn&eacute;es par vos hoummes, &agrave; seule f&icirc;n qu&eacute;, m&ecirc;me si tchiqu's'uns d'entr&eacute; ieux n'&ecirc;coutent pon pa pathole, lus tchoeurs saient amend&eacute;s par l'comportement d'lus femmes, quand i' v&egrave;rront vot' saint comportement dans l'resp&eacute; du Bou&ocirc;n Dgieu. N'vos att&icirc;nf'-ous pon atout l's orn&eacute;ments du corps coumme la poff'thie des g'veux, ou l'habil'lie en bijout'tie ou en bieaux fros; mais qu'vos orn&eacute;ments saient les cheins d'l'houmme muchi du tchoeu, l'orn&eacute;ment tr&eacute;jous lithant d'un doux et trantchil'ye esprit, tch'a grande valeu dans l'i&egrave;rs du Bou&ocirc;n Dgieu. Et ches'-ch&icirc;n 'taient l's orn&eacute;ments des saintes femmes du temps p&acirc;ss&eacute;, d&eacute; tchi l'esp&eacute; 'tait en Dgieu, &eacute;tant gouv&egrave;rn&eacute;es par lus hoummes. Coumme Sara 'tait gouv&egrave;rn&eacute;e par &Acirc;br&eacute;han et l'app'lait seigneu, d&eacute; tchi ous &ecirc;tes les &ecirc;fants s'ou faites du bein et n'sont pon &ecirc;ffrit&eacute;es par autchun dangi. Et vous hoummes, consid&eacute;thez vot' manni&eacute;the d&eacute; vivre auve vos femmes, en honothant la femme tch'est l'pus faibl'ye vaiss&eacute;, mais tch'a eune ch&acirc;re &ecirc;gale dans l'h&eacute;thitage d'la gr&acirc;ce d'la vie; &agrave; seule f&icirc;n qu'vos pri&eacute;thes n&eacute; saient pon cliogies.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 1-7</h3></font></center><p>
Qu'les femmes lus faichent sujettes &agrave; lus propres Hoummes, &agrave; seule f&icirc;n qu&eacute;, m&ecirc;me s'i' y'en a tchi n'ob&eacute;&iuml;ssent pon &agrave; la Pathole, i' saient g&acirc;ngnis sans pathole par la conv&egrave;rs&acirc;tion des Femmes, ayant veu vot' modeste conv&egrave;rs&acirc;tion tch'est auve du resp&eacute;, des cheinnes tchi n'sont pon att&icirc;nf&eacute;es par l&eacute; d'houors, tch'est tout d'la corl&eacute;thie d&eacute; g'veux, d'la bijout'tie en or, ou l'engib&acirc;tr&eacute;thie d'habits, mais l'houmme tch'est muchi, ch'est en tchi l'chein du tchoeu, tchi consiste en  l'&ecirc;tat pur d'un Esprit doux et pa&icirc;sibl'ye tch'est d'grand prix l'avant &agrave; Dgieu. Car ainch&icirc;n &eacute;tout aut'fais les saintes Femmes tch'esp&eacute;thaient en Dgieu lus griyaient, &eacute;tant sujettes &agrave; lus Hoummes; coumme Sara ob&eacute;&iuml;ssait &agrave; &Acirc;br&eacute;han, l'app'lant Seigneu, d&eacute; tchi ous &ecirc;tes des fil'yes en fa&icirc;thant du bein, quand m&ecirc;me ou n'&ecirc;tes pon &ecirc;pe&ucirc;th&eacute;es d'autchun &ecirc;ffrai. Vous hoummes, comport'-ous discr&egrave;tement auve vos femmes, coumme avec un vaiss&eacute; pus c&acirc;suel, lus portant resp&eacute;, coumme les cheins tch'&ecirc;tes &eacute;tout ensembl'ye d's h&eacute;thitchi&egrave;rs d'la gr&acirc;ce d'la vie, &agrave; seule f&icirc;n qu'vos Pri&eacute;thes n'es'saient pon cop&eacute;es.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rset 10</h3></font></center><p>
S'ou voulez joui d'la vie et &ecirc;t' heutheux n&eacute; v'ch&icirc;n m'n avis - gardez vot' langue d&eacute; dithe du ma et vouos l&egrave;vres d'autchun mensonge.<br>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rset 12</h3></font></center><p>
L&eacute; Seigneu a l'yi sus les justes, et il &ecirc;coute attentivement lus pri&eacute;the, mais l'Seigneu s'd&ecirc;tou&ocirc;nne la fache des cheins tchi font l'ma.<br/>
<br/>

&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 7</h3></font></center><p>

Mais la f&icirc;n d'toutes choses est d'amain; s&eacute;yiz don s&eacute;thieurs dans vot' comportement et vilyiz tr&eacute;jous auve d'la pri&eacute;the.<br/>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rsets 1-4</h3></font></center><p>

M&eacute; tchi sis iun des gouv&egrave;rneurs d'l'&eacute;glyise, et un t&ecirc;mouain d'la mort du Christ, tchi sis pouor ch&acirc;rer dans la glouaithe tchi veint, j'envyie chutte qu&eacute;mande &egrave;s grands parmi vous: Dgettez sus l'troup&eacute; du Bou&ocirc;n Dgieu qu'ou souongniz, en fa&icirc;thant s&egrave;rvi vot' autorit&eacute;, pon &agrave; ma&ucirc; gr&eacute; mais d'bou&ocirc;n gr&eacute;; et sans penser en profiter &icirc;nd&icirc;ngnement mais pouor profiter l'esprit, pon coumme des hauts jutchis au d'ssus d'l'h&eacute;thitage du Bou&ocirc;n Dgieu, mais en vos fa&icirc;thant vos-m&ecirc;mes des patrons pouor l'troup&eacute;; et quand veindra l'grand Gardeux d'br&eacute;bis, ou r'ch&eacute;vthez la couronne &ecirc;t&egrave;rnelle d'la glouaithe.<p>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><P><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a></P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1pierre1.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
</HTML>
