<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1samuel_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
<HEAD>
<TITLE>L&eacute; Preunmi&eacute; Livre d&eacute; Samuel</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Preunmi&eacute; Livre d&eacute; Samuel</h2></font></center>


<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 2</h3></font></center>

N'y'a rein d'saint coumme l&eacute; Seigneu, car n'y'a d'aut' Dgieu qu&eacute; t&eacute;: n'y'a pon d'rotchi coumme not' Dgieu.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rset 24</h3></font></center>

Et Samuel dit &agrave; tout l'monde, &quot;Viy'-ous l'chein qu'l&eacute; Seigneu &agrave; choua&icirc;si, qu'i' n'y'a pon d'it&eacute; parmi tout l'monde!&quot; Et tout l'monde briy&icirc;tent et d&icirc;tent, &quot;Dgieu sauve l&eacute; rouai!&quot;<br/>


&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rsets 1-9</h3></font></center>

Assa les Philist&icirc;ns lus assembly&icirc;drent en m&acirc;sse pouor la bat&acirc;le et lus rassembly&icirc;drent &agrave; Soc&ocirc;, tch'est &agrave; Jud&eacute;e, et camp&icirc;drent entr&eacute; Soc&ocirc; et Az&eacute;k&acirc;, &agrave; &Eacute;ph&egrave;s-Dammim. Saul et l's Isra&euml;lites lus assembly&icirc;drent et camp&icirc;drent dans la vall&eacute;e d'&Eacute;l&acirc; et lus arreun&icirc;drent endrait les Philist&icirc;ns. Les Philist&icirc;ns 'taient m&acirc;t&eacute;s sus l'mont d'un bord, et les cheins d'Isra&euml;l 'taient m&acirc;t&eacute;s sus l'mont d'l'aut' bord, auve la vall&eacute;e entre ieux. Et v'l&agrave; tchi s'd&ecirc;halit d'la camp'thie &egrave;s Philist&icirc;ns un litteux tch'avait nom G&ocirc;lias, d&eacute; G&acirc;s, tch'avait si&ecirc;x coutes et eune main d&eacute; haut. Il avait un helme en bronze sus sa t&ecirc;te, et i' 'tait prot&eacute;gi d'eune cotte d&eacute; melles; l&eacute; paids d'la cotte 'tait dans les chent v&icirc;ngt-ch&icirc;n livres. Il avait des dg&ecirc;tres en bronze sus ses gambes et eune lanche en bronze pendue entre ses &ecirc;pa&ucirc;les. L&eacute; manche d&eacute; sa lanche 'tait coumme la madelle d'un m&ecirc;tchi, et l'&egrave;rchelle d&eacute; sa lanche p&eacute;sait dans les tch&icirc;nze livres, et s'n &ecirc;tchuyer allait l'avant &agrave; li. I' s'&egrave;rdr&eacute;chit et briyit &egrave;s rangies d'Isra&euml;lites, &quot;Pouortchi qu'ou n'avez pon avanchi &agrave; seule f&icirc;n d'vos graie pouor la bat&acirc;le? J&eacute; n'sis-t-i' pon un Philist&icirc;n? Et n'&ecirc;t'-ous pon des s&egrave;rveurs &agrave; Saul? Choua&icirc;sissiz un houmme d'entr&eacute; vous, et la&icirc;sse-l&eacute; d'valer &agrave; m&eacute;. S'i' peut s'batt' contre m&eacute; et m'tuer, j&eacute; s'sons don vos s&egrave;rveurs; mais si j'g&acirc;ngne la victouaithe, m&eacute;, et j'l&eacute; tue, ou s'sez nos s&egrave;rveurs pouor nos s&egrave;rvi.&quot;<br/>
<br/>


&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rsets 34-35</h3></font></center>

Et D&acirc;vi dit &agrave; Saul, &quot;Vot' s&egrave;rvant a 't&eacute; l'gardeux des br&eacute;bis &agrave; san p&eacute;the; et si un lion ou eune ourse v&eacute;nait gaffer un angn&eacute; du troup&eacute;, j'm'en allais souotre li, et l'achou&ecirc;mais, et li'en halait d'la dgeule: et si, en s'&egrave;rtou&ocirc;nnant su m&eacute;, i' s'avolait sus m&eacute;, j'l&eacute; prannais par l'p&eacute; et l'achou&ecirc;mais et l&eacute; m'ttais &agrave; mort.&quot;<br/>
<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rset 47</h3></font></center>

<p>Ch'n'est pon auve sabre et lance qu&eacute; Dgieu sauve car la b&acirc;tale appartcheint &agrave; Dgieu.</p>
<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rsets 38-51</h3></font></center>

&Eacute;pis Saul baillit &agrave; D&acirc;vi ses armes et m&icirc;nt un helme en tchuivre sus sa t&ecirc;te et l'habilyit d'eune cotte d&eacute; melles. Et D&acirc;vi pr&icirc;nt l's&acirc;bre &agrave; Saul et m&icirc;nt la cheintuthe l'tou d'sa t&acirc;le sus la cotte d&eacute; melles, mais n'pouvait pon avanchi viyant i' n'y 'tait pon accou&ocirc;teunm&eacute;. D&acirc;vi don dit &agrave; Saul, &quot;J&eacute; n'pou&ocirc;rrai pon sorti auve tout chennech&icirc;n; j'n'ys sis pon accou&ocirc;teunm&eacute;.&quot; Et D&acirc;vi les halit. &Eacute;pis i' pr&icirc;nt sa badgette dans sa main et ram&acirc;ssit ch&icirc;n galots d&eacute; d'dans l'russ&eacute; et les m&icirc;nt dans san pagas d'gardeux d'br&eacute;bis et i' t'nait dans sa main eune &ecirc;l&icirc;ngue et i' s'en fut d'vi&egrave;rs l'Philist&icirc;n.<br/>
<br/>
L'Philist&icirc;n s'appr&eacute;chit d'D&acirc;vi et l'chein tchi portait s'n &ecirc;tchu allait l'avant &agrave; li. Et l'Philist&icirc;n r'gardait l'tou et &ecirc;pyit D&acirc;vi et en fit fouah - ch'tait ra&icirc;que un hard&eacute;, roux et &agrave; fo-p&eacute;. Et l'Philist&icirc;n dit &agrave; D&acirc;vi, &quot;Crai-tu qu&eacute; j'sis un tchian pouor &ecirc;t' fou&ocirc;t&eacute; atout des badgettes?&quot; Et l'Philist&icirc;n l'maudit par touos ses dgieux. Et l'Philist&icirc;n dit &agrave; D&acirc;vi, &quot;V&eacute;-t-en par-ch&icirc;n &agrave; m&eacute;, et j'donn'nai ta chai &agrave; mangi &agrave; l'oua&icirc;th'l&icirc;n des cieux et &egrave;s b&ecirc;tes des clios!&quot;<br/>
<br/>
&Eacute;pis D&acirc;vi dit au Philist&icirc;n, &quot;Tu'es v'nu &agrave; m&eacute; auve un s&acirc;bre et eune hallebarde et eune pique, mais j'sis v'nu &agrave; t&eacute; au nom du Seigneu d's arm&eacute;es, du Dgieu d's arm&eacute;es d'Isra&euml;l qu&eacute; tu'as ahont&eacute;. Aniet l'Seigneu t'donn'na dans mes mains et j't'achou&ecirc;m'thai et t'cop'thai la t&ecirc;te, et j'donn'nai les corps d'l'arm&eacute;e Philistinne aniet &agrave; mangi &agrave; l'oua&icirc;th'l&icirc;n des cieux et &egrave;s b&ecirc;tes des clios, &agrave; seule f&icirc;n qu'toute la t&egrave;rre v&egrave;rra qu'Isra&euml;l a un Dgieu, et touos les cheins rassembli&eacute; ich&icirc;n aniet v&egrave;rront qu'l&eacute; Seigneu n'donne pon l'salut par l's&acirc;bre et la pique: ch'est en tchi la bat&acirc;le est au Seigneu et i' vos donn'na dans nos mains!&quot;<br/>
<br/>
I' s'adonnit qu&eacute; quand l'Philist&icirc;n s'arroutit pouor s'appr&eacute;chi d'D&acirc;vi, D&acirc;vi couothit qu&eacute;daine du bord d'l'arm&eacute;e pouor s'enfachi l'Philist&icirc;n, et D&acirc;vi gaffit un galot d&eacute; d'dans l'pagas et l'&ecirc;l&icirc;ndgit tout drait au Philist&icirc;n, et l'galot s'cachit avant dans san front et i' s'&ecirc;trav'lit &agrave; pliate mague. D&acirc;vi don achou&ecirc;mit l'Philist&icirc;n atout s'n &ecirc;l&icirc;ngue et un galot, l&eacute; pitchit bas et l'tuit. Mais D&acirc;vi n'avait pon d's&acirc;bre &agrave; sa cheintuthe, et i' couothit au Philist&icirc;n et l'pilv&acirc;tchit et pr&icirc;nt san s&acirc;bre et l'halit d'san fou&ocirc;rr&eacute; et l&icirc; copit la t&ecirc;te atout pouor en ag'ver. Quand les Philist&icirc;ns v&icirc;drent qu&eacute; lus champion 'tait mort, i' happ&icirc;drent la pathe.<br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/1samuel_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
</HTML>
