<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2000e.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:18 GMT -->
<HEAD>
<TITLE>Un tchoeu sus l'tchu</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">

<script language="JavaScript">
<!--

if (document.images) {
  image1on = new Image();
  image1on.src = "jtaime.jpg";

  image1off = new Image();
  image1off.src = "tchoeu.gif";

}

function changeImages() {
  if (document.images) {
    for (var i=0; i<changeImages.arguments.length; i+=2) {
      document[changeImages.arguments[i]].src = eval(changeImages.arguments[i+1] + ".src");
    }
  }
}

// -->
</script>
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Un tchoeu sus l'tchu</h2><p>

<i>Eune p'tite histouaithe pouor la Saint Valent&icirc;n</i><br>
<b>La 2000e page sus les Pages J&egrave;rriaises</b></font></center><p>
&nbsp;<p>


<CENTER>
<a href="mathiage.html" onMouseOver="changeImages('image1', 'image1on')" onMouseOut="changeImages('image1', 'image1off')"><img name="image1" src="tchoeu.gif" alt="Jé t'aime!" width=71 height=72 border=0></a><p>
</CENTER>
&nbsp;<p>

Matt h&eacute;sitit d'vant l'us d'la boutique. Un mio n&egrave;rveux, i' r'gardit sa mouontre. Eh bein, il avait d&ecirc;j&agrave; p&acirc;ssit v&icirc;ngt minnutes &agrave; marchi et r'marchi par la boutique, &ecirc;prouvant d'trouver un br&icirc;n d'couothage pouor pouver y entrer. Et n'l' &egrave;rv'ch&icirc;n sus l'trottouaithe &agrave; r'penser chein qu'il avait d&ecirc;cid&eacute; d'faithe.<p>

Coumme la Saint Valent&icirc;n appr&eacute;chait, Matt avait creu qu&eacute; ch&eacute; s'sait eune bouonne id&eacute;e d'faithe tchiquechose pouor donner eune p'tite surpr&icirc;nse &agrave; Siobhan. N&eacute; v'l&agrave; qu&acirc;siment un an qu'i' 'tait auve lyi et faithe tchique chose d&eacute; sp&eacute;cial pouor la Saint Valent&icirc;n l&icirc;'avait sembli&eacute;... bein... c'mode pouor m&egrave;rtchi ses sentiments pouor lyi.<p>

Et en tout cas, ch'est d'pis bein du temps qu'il avait pens&eacute; d'faithe d&eacute; m&ecirc;me. San fr&eacute;the l'avait ieu fait y'a deux'trais ann&eacute;es et Matt avait r'm&egrave;rtchi l'&ecirc;ffet quand san fr&eacute;the 'tait &agrave; s&eacute; spalmer ou &agrave; jouer &agrave; football dans l'gard&icirc;n l'D&icirc;nmanche l'arl&eacute;v&eacute;e. Sus san bras, san fr&eacute;the avait iun d'ches symboles-l&agrave; Celtiques - et n&eacute; v'ch&icirc;n Matt sus l'trottouaithe d'vant la tatou&eacute;thie &agrave; h&eacute;siter.<p>

Matt soupithit et poussit la porte ouv&egrave;rte. Dans la tatou&eacute;thie, y'avait des portraits d'tatouages sus les muth&acirc;les - d'la p&eacute; d&ecirc;cor&eacute;e auve l'art du tattoueux: des bras, des g'vil'yes, des dos, d's &ecirc;pa&ucirc;les, des seins et des pliaiches &icirc;mp&ocirc;ssibl'yes &agrave; identifier, touos m&egrave;rtchis d'dragons, papillotes, fi d'f&eacute;, dauph&icirc;ns, oua&icirc;sieaux, symboles Chinnouais, des crouaix et d'aut's choses. Mais ch&eacute; n'fut pon pouor ches choses-ch&icirc;n qu'Matt v&icirc;nt dans la boutique, ni pouor les boucl'yes et bagues et p'tits but d'argent'tie tchi 'taient exhib&eacute;s dans des p'tites armouaithes vitr&eacute;es sus les muth&acirc;les et souos l'compteux.<p>

Pouor les p&egrave;rch'chies, Matt n'y'avait pon m&ecirc;me pens&eacute;. Nou fait, pouor la Saint Valent&icirc;n i' 'tait d'avis d'faithe eune surpr&icirc;nse pouor Siobhan par aver un p'tit tatouage. Ch'est qu'oulle avait deux colombes sus s'n &ecirc;pa&ucirc;le - qu'Matt aimait bein vaie quand Siobhan 'tait en bikini ou p'tit tee-corset, et caresser duthant des moments au liet. Et n&eacute; v'l&agrave; chein tchi donnit l'id&eacute;e &agrave; Matt d&eacute; s'faithe tatouer &eacute;tout. Et pouortchi pas? Les tatouages 'taient hardi faichonnabl'yes aupr&egrave;s tout: les mannetch&icirc;ns sus la prom'nade &egrave;s cats et les popstars en avaient au jour d'aniet. Et don ch'tait riditchule d&eacute; senti si n&egrave;rveux - l's hoummes sont s'pos&eacute;s d'&ecirc;t' braves, pas d'aver peux d'l'adgulle du tatoueux. Mais si Siobhan en 'tait capabl'ye - li, Matt, pou&ocirc;rrait l'faithe &eacute;tout.<p>

Dri&eacute;the l&eacute; compteux d'la tatou&eacute;thie, y'avait un janne houmme a li&eacute;the un magas&icirc;n entouor les tatouages. Il avait des boucl'yes d'ouothelles - trais &agrave; gauche et quat' &agrave; drouaite - et l'nez p&egrave;rchi &eacute;tout.<p>

&#147;Bou&ocirc;njour!&#148; qu'i' fit.<p>

&#147;Bou&ocirc;njour,&#148; r&ecirc;ponnit Matt. &#147;J&eacute; ph&ocirc;nis hi&egrave;r... entouor un tatouage. J'fis un appointement. Extch&ucirc;thez-m&eacute;, si j'sis un mio en r'tard. J'sis un mio n&egrave;rveux&#148;<p>

&#147;Ah v&eacute;the,&#148; dit l'janne tatoueux, en r'gardant sus san calendri. &#147;Ch'est-i' la preunmi&eacute; fais?&#148;<p>
&#147;Oui,&#148; dit Matt. &#147;Et j'sis d'avis qu&eacute; ch&eacute; s'sa la dreine fais &eacute;tout.&#148;<p>

&#147;Ah, eune fais n'est janmais assez,&#148; dit l'janne houmme. &#147;M&eacute;, j&eacute; c'menchis y'a d's ann&eacute;es.&#148; I' r'brachit les manches d&eacute; sa c'm&icirc;nse pouor mountrer eune brachie d&eacute; designs.<p>

&#147;Nou fait,&#148; dit Matt. &#147;Pouor d&eacute; m&eacute;, iun s'sa bein assez. Ch'est seul'ment eune p'tite surpr&icirc;nse pouor ma douoche pouor la Saint Valent&icirc;n.&#148;<p>

&#147;En chu cas, nou dithait qu&eacute; ch'est mus qu'l&eacute; chocolat,&#148; r'm&egrave;rtchit l'janne houmme.&#148; Chenna n'mets pon du paids!&#148;<p>

&#147;Coumme j&eacute; mentionnis sus l't&eacute;l&eacute;ph&ocirc;ne, j'aim'thais bein aver un p'tit tchoeu,&#148; explyitchit Matt. &#147;J'crai qu&eacute; ch'est assez s&icirc;mpl'ye.&#148;<p>

&#147;V&eacute;the-dgia!&#148; excli&acirc;mit l'tatoueux. &#147;Autchun probli&egrave;me. Un tout p'tit tchoeu en v&icirc;ngt minnutes.&#148;<p>

&#147;Ch'est bein,&#148; pensit Matt, tchi dit, &#147;Fait-i' grand ma?&#148;<p>

&#147;N&acirc;nn&icirc;n,&#148; dit l'tatoueux. &#147;Ch'est coumme les freunmions. I' n'faut pon aver peux.&#148;<p>

&#147;Oh, j'n'ai pon peux,&#148; dit Matt. &#147;Nou-fait! Ch'est tout s&icirc;mpli&eacute;ment ma preunmi&eacute; fais, et j'sis un mio n&egrave;rveux - et chennech&icirc;n s'sa pouor tr&eacute;jous!&#148;<p>

&#147;V&eacute;the,&#148; dit l'tatoueux. &#147;J'dis tr&eacute;jous qu'la tatou&eacute;thie est eune chose bein s&eacute;thieuse. J'm'en vais vos mouontrer l'&ecirc;tchipement avant d'continnuer.&#148;<p>

I' s&eacute; l'vit d'un ambron, &agrave; la surpr&icirc;nse d&eacute; Matt, et croua&icirc;sit la boutique &agrave; un ridgeau.<p>

&#147;N&eacute; v'ch&icirc;n not' p'tit appart&eacute;ment o&ugrave;'est qu'j'faithons not' travas.&#148; Et il &icirc;nditchit eune p'tite armouaithe sus la muth&acirc;le. &#147;Et n&eacute; v'ch&icirc;n l&eacute; st&eacute;rilisateuse.&#148;<p>

&#147;Dans chutte machinne,&#148; il &icirc;nditchit la machinne &agrave; tatouer, &#147; j'mettons eune adgulle fra&icirc;che et l'encre veint d'chu r&ecirc;s&egrave;rveux-l&agrave;. La machinne fait du brit, un p'tit brit, et y'a l'sentiment d&eacute; freunmions sus la p&eacute;. L'pi&eacute;the est d&eacute; n'pouver pon gratter ni frotter la pliaiche o&ugrave;'est qu'nou-s'est &agrave; tatouer. N&eacute; v'l&agrave; chein tch'est enn'yant, mais la tatou&eacute;thie n'fait pon grand ma - mais chenna d&ecirc;pend d'la pliaiche sus l'corps sus tchi qu'nou veurt mett' un tatouage.&#148;<p>

&#147;Hmmm,&#148; dit Matt.<p>

&#147;Et chu p'tit tchoeu &agrave; vous? Sus l'bras? Coumme chennech&icirc;n?&#148; d'mandit l'tatoueux en rou&ocirc;lant eune manche acouo eune fais et mouontrant un portrait sus la muth&acirc;le.<p>

&#147;N&acirc;nn&icirc;n, m&egrave;rcie,&#148; dit Matt. &#147;J'avais l'id&eacute;e d'ver chu tchoeu un mio muchi, o&ugrave;'est qu'nou n&eacute; l'v&egrave;rrait pon d&eacute; cou&ocirc;teunme. Sus eune f&ecirc;sse en bas du dos. Pust&ocirc;t ich&icirc;n.&#148; Et i' mouontrit la pouchette d&eacute; dri&eacute;the d&eacute; ses jeans.<p>

&#147;Et ch'est bein populaithe &eacute;tout,&#148; dit l'tatoueux. &#147;Y'a un tas d'muscl'yes et d'gra&icirc;sse l&agrave; et chenna n's'en va pon faithe du ma du tout. &Ecirc;t'ous pr&ecirc;t?&#148; Et i' r'brachit ses manches acouo eune fais, mais pouor l&eacute; travas chutte fais, coumme i' pr&icirc;nt eune longue blianche cas&acirc;que d&eacute; sus un cro sus la muth&acirc;le, et m'ttit des gants d'seurgien.<p>

Matt so&ucirc;fflyit, et dit, &#147;Oui. J'sis bein pr&ecirc;t.&#148;<p>

Dri&eacute;the l&eacute; ridgeau, y'avait eune manni&eacute;the d&eacute; tabl'ye ou longue tcha&icirc;se sus tchi Matt s'allouongnit. I' d&eacute;lyit sa cheintuthe et ba&icirc;ssit ses jeans &agrave; seule f&icirc;n d'exposer l&eacute; haut d'ses f&ecirc;sses.<p>

L&eacute; tatoueux dit, &#147;J'm'en vais toucher la bouonne pliaiche pouor l&eacute; tatouage. N&eacute; v'l&agrave;. Ch'est bein la pliaiche l&agrave;?&#148;<p>

&#147;Oui,&#148; r&ecirc;ponnit Matt. &#147;Mais pas trop grand. Un tout p'tit tchoeu.&#148;<p>

&#147;OK,&#148; dit l'tatoueux. &#147;J'm'en vais c'menchi achteu...&#148;<p>

Et coumme i' c'menchit san travas, Matt pensit &agrave; eune gr&egrave;ve tropique auve du sol&eacute; et des palmes..... mais ch'tait vra&icirc;nment coumme des freunmions sus la p&eacute;!<p>

Et eune d'mi&eacute;-heuthe pus tard, Matt r'gardit san nouvieau tatouage dans l'mitheux d'la tatou&eacute;thie. Un tchoeu sus san tchu... un p'tit tchoeu sus l'tchu.<p>
&nbsp;<p>

<center><img src="2000e.jpg" width="302" height="286" border=0 alt="2000e page"><br>
<font size="1">M&egrave;rcie bein des fais &agrave; Daniel Bourdel&egrave;s pouor chu portrait</font></center><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="mathiage.html">L'amour et l'mathiage en J&egrave;rriais</a><p>
<li><a href="souky.html">Une Valentine</a><p>
<li><A HREF="saint_valentin.html">La Saint Valent&icirc;n</A><p>
<li><A HREF="carte_valentin.html">La Carte d'Valentinne</A><p>
<li><a href="val2000.html">Pouor la Saint Valent&icirc;n</a><p>
<li><a href="valfanne.html">Du Fanne pour la Saint Valent&icirc;n</a><p>
<li><a href="valgeo.html">La Valentinne g&eacute;ographique</a><p>
<li><a href="valentines.html">Les Valentines</a><p>

<li><a href="pm14fevri.html">L&eacute; Quatorze F&eacute;vri</a><p>
<li><a href="painvalentines.html">Who sent those Valentines to Lonore?</a><p>
<li><a href="helyifevri2022.html">&Agrave; Saint H&eacute;lyi au mais d'F&eacute;vri</a><p>
<li><a href="valentinne_ile.html">La Valentinne d'l'&Icirc;le</a><p>

<li><a href="bikini.html">L&eacute; bliu bikini</a><p>

<li><a href="400e.html">L&eacute; vocabulaithe du compiuteu en J&egrave;rriais</a> - La quat' chentchi&egrave;me page<p>
<li><a href="400epr.html">J&egrave;rriais sus l'Ithangnie!</a><p>
<li><a href="900e.html">En J&egrave;rriais</a> - la neu chentchi&egrave;me page sus les Pages J&egrave;rriaises<p>
<li><a href="900epr.html">La 900i&egrave;me page en J&egrave;rriais a 't&eacute; ajou&ocirc;t&eacute;e</a><p>
<li><a href="1000e.html">Ma R'traite</a> - La 1000e page<p>
<li><a href="hastings.html">La date oubli&eacute;e</a> - La 1,500e page<p>
<li><a href="1500pages.html">Nos 1,500 Pages</a><p>
<li><a href="sieclyes3000.html">Les Si&egrave;cl'yes</a> - la 3,000e page<p>
<li><a href="prussien.html">Le Proc&egrave;s du Prussien</a> - la 4,000i&egrave;me page<p>
<li><a href="europa.html">La Bastaude a l'&ecirc;cole de Maitresse Europa</a> - la 6,000e page<p>

<li><a href="gdf800.html">Ma jann&egrave;che m&eacute;morabl'ye</a> - la huit chentchi&egrave;me lettre du bouanhomme George<p>
<li><a href="gdfpid.html">Bou&acirc;n pid!</a> - la neu chentchi&egrave;me lettre du bouanhomme George<p>

<li><a href="reve2015m.html">Un r&ecirc;ve</a><p>
<li><a href="reve2013f.html">Un r&ecirc;ve</a><p>
<li><a href="mathouaith.html">L&eacute; Mathinnyi et l'Oua&icirc;th'l&icirc;n</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2000e.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:18 GMT -->
</HTML>
