<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2motsajohn.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:01 GMT -->
<HEAD>
<TITLE>Deux Mots &agrave; John</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Deux Mots &agrave; John</h2></font></center><p>

&nbsp;<p>

<p align="right">
<table>
	<tr>
		<td>
			<font size=2> &quot;Ceci, je vois, para&icirc;t invraisemblable,<br>
 Il n'est que vrai. Combien d'occasions<br>
 Ou v&eacute;rit&eacute; semble moins v&eacute;ritable<br>
 Que les romans et les fictions!<br>
 Oui, le roman n'aurait qu'&agrave; faire &eacute;change<br>
 Avec le vrai, pour &eacute;tre plus &eacute;trange.&quot;<p>
 BYRON.</font>
		</td>
	</tr>
</table>
</p>

<CENTER><TABLE><TR><TD>

 Dans la politique, man JOHN,<br>
 Nous attrape des picangnes,<br>
 Par un tas d'monde tchi se pliaisent &agrave; vos vengi,<br>
 Qui vos digotent de d'sous, qui vos cherchent bri,<br>
 Et tant d'autres mins&egrave;res, tu n'l'&eacute;rais pon creut,<br>
 Mais t'y v'la happai, tu le sai ben acheteu,<br>
 Et je ne sis pon dutout &ecirc;tounnai<br>
 Si de chounna tu&egrave;s d&ecirc;ja ben enniet.<br>
 Tu sai ben que l'aut' jour y t'vint unne idaie<br>
 D'av&eacute; siez t&eacute; unne autre sorte d'assembi&egrave;e<br>
 Que les chennes de p&acirc;raisse, au contraire<br>
 Yieune pust&ocirc;t yiouque tu puourrais ben faire<br>
 Du ben &agrave; quicq's uns; la charitai, il est dit,<br>
 Unne multitude de p&eacute;ch&eacute;s peut couvrit.<br>
 Et pis quant la politique<br>
 Te joue ditelles laies triques,<br>
 Ah qu'il est doux, ah qu'il est bon,<br>
 D'cherchi un mio d'consolation<br>
 Dans l's'affaires d'la R&eacute;ligion!<br>
 Tu'as hieu raison,<br>
 Man chier garson,<br>
 D'av&eacute; siez t&eacute; unne pr&eacute;dication ;<br>
 Tu avais pensai tout au prumi<br>
 (V'la du mains chain qui m'a 'tai dit)<br>
 Que l'parleux, le sien au biau papi,<br>
S&eacute;rait tout plien grand<br>
Pour mettre les gens<br>
Qui seraient venus<br>
En grande tenue<br>
Pour &ecirc;cout&eacute; tout, en buouns d&eacute;vots<br>
L'pr&ecirc;che chi faisait a XBO.<br>
Le temps, pour la saison 'tait sus l'b&eacute;<br>
Mais quant tu vint, apr&egrave;s a pens&eacute;<br>
Que le monde chercheraient<br>
Et pis ergarderaient<br>
Sus toutes les paraies<br>
Pour t&acirc;chi d'pouv&eacute; vais<br>
Le papi qu'avait tai sali<br>
(Par, ma fingre, tu sai ben qui)<br>
Et qui n'&ecirc;couteraient pas chain qui lus s'rait dit.<br>
Vela qui troublit tan puour esprit!<br>
Yiou donc les mettre ? Pas dans l'&ecirc;table<br>
Che n'&eacute;rait pas &eacute;tait convenable<br>
Dutout, dutout pour un Conn&ecirc;table<br>
Et pis, biau scrobber. Les bouses de vack's<br>
Laissent sur les <I>stalls</I> tr&eacute;jous quicques tacques.<br>
Et pis les odeurs - :<br>
Des Pr&eacute;dicateurs.<br>
De grands messieurs coumme le chen qu&eacute; tu eu<br>
N'aiment pon fort a senti d&eacute; qui, qui pu!<br>
Tu avais dans chu temps la, hieut le buon sens<br>
De'n'avait pon, dans tan grand clios de d&eacute;vant<br>
Fait ch&eacute;rier, chu lopin de' r'parin de Ville<br>
Si tu l'avais fait, a toutes ches buounes gens<br>
Tu&eacute;rais dounnai une raide bordaie d'bille<br>
Enfin tu finis par dithe &quot;y fait biau temps<br>
Je l'&eacute;rons en d&eacute;hors, che sera du nouv&eacute;<br>
A l'ombre du biau bois, vla qui sera si b&eacute;<br>
Et pis chest qu'il y vaindra du monde tout plein<br>
Et pour la collecte - Ah vela quira ben!<br>
V'la coumme toute l'affaire fut d&eacute;cidaie<br>
(La pr&ecirc;che se faisait dans le mitan de l'arlevaie)<br>
Le matin, tu sais ben, tu prins ben d'la peine<br>
A cherrier les bancs avec ta petite van,<br>
L'poney marchait, chen'tai pas <I>la vieille grise</I><br>
Tu as oquo peux de faire quicque b&ecirc;tise.<br>
Le brit des bancs<br>
En tr&eacute;holant<br>
Yi&eacute;rait ben fait prendre l'mord es dents<br>
Car chutte puoure vieille b&ecirc;te<br>
Si ou se metteai dans la t&ecirc;te<br>
D&eacute; voul&eacute; unne fais galopp&eacute;<br>
Rein, ma fingre n'puourait l'arr&ecirc;t&eacute;<br>
Y&eacute;rait y'eu malheur, avec tout tr&eacute;buchi<br>
Et ch&eacute;rait 'tai fini de tan biau parti.<br>
Y para&icirc;t que ch&eacute;tait suous le <I>pleureux</I><br>
Que tu pleichi le monde - et le pr&ecirc;cheux<br>
Il &eacute;tait assis, ch&eacute;tait drait au mitan<br>
Ben &agrave; l'ombre et ben a l'abri du vent<br>
(Tu n'pensais pas, chose ben singuli&egrave;re<br>
Tu'avais <I>Poole</I> en d'vant, <I>Vivi</I> en dri&egrave;re)<br>
Car le pr&ecirc;cheux ch&eacute;tait le Majeur POOLE<br>
Qui passe sen temps a bailli d'sa goule<br>
Et sa femme aitou<br>
Pour ramassai des sous<br>
Pour acat&eacute; des livres es puoures soudards<br>
(Ils aimeraient ben mus un buoun morc&eacute; de lard)<br>
Pour payi des gens a lu montr&eacute; a li&egrave;re<br>
Et pour les converti, si peuvent le faire<br>
Chest un diver grand b&eacute;veux d'iaue qu&eacute; chu Majeur<br>
Et y erait que les soudards seraient pus heureurs<br>
S'y faisaient comme li, et quittaient a b&egrave;re<br>
Le gin, l'iau-de-vie et la mauvaise bi&egrave;re.<br>
Et nous ne verrait pus<br>
Quochies au coin des rues<br>
Boulais tuous sous, des ruoges et des blues,<br>
Enfin le motif est bon<br>
Et certes n'oun peut pon<br>
S'en moqui, car che s&eacute;rait sans raison.<br>
Les gens se demandent, man puour garson comment<br>
De chu Majeur la, tu as fait l'acquaintance ?<br>
Ch&eacute; n'est pas qu'&ocirc;u z&eacute;raites &eacute;tait par chance<br>
Officieirs tuous les deux dans le'm&ecirc;me R&eacute;giment ?<br>
Non, car il 'tait <I>R&eacute;guliei</I>,<br>
Tu n'as tai que Milicien.<br>
Diff&eacute;rence de m&ecirc;chi,<br>
Entre le tien et le sien.<br>
Dans l'Est tu &eacute;tais <I>un manni&eacute;re</I> de Majeur,<br>
L'y il est sus <I>Half-pay</I>. - <I>Tu n'en as que l'honneur</I>.<p>


Nou'ne sait pon comment que l'affaith se passit<br>
Et si a la collecte, la pouque s'emplit<br>
Car la <I>Gazette</I> n'en a, ma fingre rein dit<br>
Ch'tai peut-&ecirc;tre parc'qu&eacute; tan S&eacute;cr&eacute;taire<br>
N'&eacute;tait pas la, pour t'en &eacute;crire l'histoire.<p>


Enfin John, si tu as fait unne buounne Action<br>
En ayant siez t&eacute;, une telle pr&eacute;dication.<br>
Continue de m&ecirc;me, et chante des Cantiques<br>
Pust&ocirc;t qu&eacute; d&eacute; t&eacute; m&ecirc;l&eacute; de la politique.<p>
</TD></TR></TABLE></CENTER>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="politics.html">La Politique en J&egrave;rri</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2motsajohn.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:01 GMT -->
</HTML>
