<HTML>
<HEAD>
<TITLE>L&eacute; Deuxi&egrave;me Livre d&eacute; Samuel</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Deuxi&egrave;me Livre d&eacute; Samuel</h2></font></center>


<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 23-27</h3></font></center>
Sa&ucirc;l et Jonathan 'taient aim&eacute;s et aimabl'yes; dans lus vie et dans lus mort i' n'taient pon s'path&eacute;s; il' allaient pus qu&eacute;daine qu&eacute; d's aigl'yes, i' 'taient pus forts qu'des lions. Oh fil'yes d'Isra&euml;l, plieuthez Sa&ucirc;l! Ch'tait par li qu'ou 't&ecirc;tes habilyies en &ecirc;carlate d&eacute; r&ecirc;villon, att&icirc;nt&eacute;es partoutes les robes atout d'la bijout'tie en or. Les grands ont-i' 't&eacute; gav'l&eacute;s dans la bat&acirc;le! &Eacute;pis Jonathan achou&ecirc;mi sus tes hauteurs! J'en sis-t-i' gr&eacute;v&eacute; pouor t&eacute;, man fr&eacute;the Jonathan: tu m'as 't&eacute; man chi&egrave;r, man vyi: t&eacute;n amour pouor m&eacute; 'tait ravissant, pus grand qu'l'amour des femmes. Les grands ont-i' 't&eacute; gav'l&eacute;s, &eacute;pis lus armes b&ucirc;chies!<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rsets 1-5</h3></font></center>
&Eacute;pis toutes les tribus d'Isra&euml;l v&icirc;ndrent &agrave; D&acirc;vi &agrave; H&eacute;bron et d&icirc;drent, &quot;&Ecirc;v'ch&icirc;n, j'sommes tes os et ta chai. Au temps p&acirc;ss&eacute;, quand Sa&uuml;l r&eacute;gnait sus nous, ch'tait t&eacute; tchi m'nais Isra&euml;l quand nou s'd&ecirc;halait ou rentrait, et l'Seigneu t'dit, 'Tu m&egrave;n'nas man peupl'ye Isra&euml;l coumme lus gardeux d'br&eacute;bis et en s'sas l'gouv&egrave;rneux.'&quot;<p>

Les vi&egrave;rs d'Isra&euml;l v&icirc;ndrent don au rouai &agrave; H&eacute;bron et l'Rouai D&acirc;vi fit eune alliance auve ieux &agrave; H&eacute;bron l'avant au Seigneu et il' onguenn&icirc;drent D&acirc;vi pouor &ecirc;t' rouai d'Isra&euml;l. D&acirc;vi avait trente ans quand i' c'menchit &agrave; r&eacute;gner et i' r&eacute;gnit quarante ans: &agrave; H&eacute;bron i' r&eacute;gnit sus J&ucirc;da sept ans et si&ecirc;x mais, et &agrave; J&eacute;thusalem i' r&eacute;gnit trente-trais ans sus tout Isra&euml;l et J&ucirc;da.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rsets 9-13</h3></font></center>
D&acirc;vi don d'meuthait dans l'fort et l'appl'it la ville d&eacute; D&acirc;vi. Et D&acirc;vi b&acirc;tissait tout l'tou &agrave; c'menchi du [rempart du] Millo. Et D&acirc;vi prosp&eacute;thait, et d&eacute;v'nait pus grand, et l'Seigneu d's Arm&eacute;es 'tait acant&eacute; li. Et Hiram, l'rouai d'Tythe, env'yit des m'sagi&egrave;rs &agrave; D&acirc;vi, et du bouais d'c&egrave;dre et des tch&egrave;rpentchi&egrave;rs et des machons; et i' b&acirc;t&icirc;tent eune ma&icirc;son pouor D&acirc;vi. Et D&acirc;vi s'avisit qu'l&eacute; Seigneu l'avait &ecirc;tablyi coumme l&eacute; rouai d'Isra&euml;l, et qu'il avait agrandi san rouoyaume pouor san peupl'ye d'Isra&euml;l. et D&acirc;vi pr&icirc;nt acouo des contchubinnes et des femmes &agrave; J&eacute;rusalem, aupr&egrave;s &ecirc;t' v&eacute;nu d'H&eacute;bron; et v'l&agrave; tchi f&ucirc;tent n&eacute;s acouo des fis et fil'yes &agrave; D&acirc;vi.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 2</h3></font></center>
Et i' s'adonnit au s&eacute; qu'D&acirc;vi s&eacute; l'vit d'sa jontchi&eacute;the et coumme i' s'pronm'nait sus l'lief d'la ma&icirc;son du rouai, il &ecirc;pyit eune famme &agrave; s'b&acirc;ngni, et la femme 'tait hardi belle.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 18, v&egrave;rsets 9-33</h3></font></center>
Et Absalom tchit becque &agrave; barbe auve tchiqu's'uns d's hoummes &agrave; D&acirc;vi. Et Absalom 'tait &ecirc;tch&egrave;rfroutchi sus sa mule, et la mule s&eacute; s&icirc;lyit souos les grandes branques d'un solide tch&ecirc;ne, et sa t&ecirc;te d'v&icirc;nt enh&egrave;rm&eacute;l&eacute;e dans l'bouais et i' fut croch't&eacute; entre la t&egrave;rre et l'ciel, et la b&ecirc;te tchi 'tait souos l&icirc; s'en fut. Et v'l&agrave; un houmme tchi vit chennech&icirc;n et dit &agrave; Joab, &quot;J'ai veu Absalom pendu &agrave; un bouais, m&eacute;!&quot;<br/>
<br/>
Et Joab dit &agrave; l'houmme tchi li'avait racont&eacute; chutte dreine, &quot;S'tu'as veu d'it&eacute;, t&eacute;, pouortchi qu'tu n'l'as pon s&acirc;br&eacute;? J't'&eacute;thais bailli dgi&ecirc;x pi&egrave;ches d'argent et eune cheintuthe!&quot;<br/>
<br/>
Et l'houmme dit &agrave; Joab, &quot;M&ecirc;me s'tu m'avais bailli mille pi&egrave;ches d'argents, j'n'&eacute;thais pon fait ma au fis du rouai. Ch'est en tchi l'rouai vos avait c'mand&eacute;, t&eacute; et Abishai et Ittai, &agrave; ouothette d&eacute; nous, 'Prannez garde qu&eacute; l'janne Absalom n'sait pon touchi!' Et si j'l'avais m&icirc;ns &agrave; mort &agrave; tort, car nou n'pou&ocirc;rrait pon gardet un s'gret d'it&eacute; du rouai, tu n'&eacute;thai, rein ieu &agrave; faithe auve m&eacute;.&quot;<br/>
<br/>
&Eacute;pis Joab dit, &quot;J't'&eacute;thais gard&eacute; en se&ucirc;thet&eacute;, m&eacute;!&quot; Et i' gaffit trais pitchets, et en p&egrave;rchit l'tchoeu &agrave; Absalom, quandi qu'i' 'tait acouo vivant, dans les branques du bouais. Et dgi&ecirc;x jannes hoummes, des s&egrave;rveurs d'Joab, entouoth&icirc;drent Absalom et en finn&icirc;drent. Et Joab fit c&ocirc;ner, et l'monde &egrave;rv&icirc;ndrent d&eacute; chasser souotre Isra&euml;l car Joab &egrave;rt&icirc;nt l'monde, et i' pr&icirc;ndrent l&eacute; corps &agrave; Absalom et l'fliantch&icirc;drent dans un grand creux dans la boua&icirc;s'sie et l'couvr&icirc;drent d'eune grande mouaie d'rotchi&egrave;rs et ch&acirc;que houmme d'Isra&euml;l s'fi&ecirc;sit &agrave; sa tente. Absalom, li, d'vant sa mort s'est m&acirc;t&eacute; eune longue pi&egrave;rre dans la vall&eacute;e du rouai et l'avait b&acirc;pt&icirc;si pouor l&icirc;-m&ecirc;me; ch'est en tchi i' dit, &quot;J'n'ai pon d'fis pouor garder la m&eacute;mouaithe d&eacute; man nom.&quot; Jusqu'au jour d'aniet oulle a nom la pi&egrave;rre &agrave; Absalom.<br/>
<br/>
&Eacute;pis Ahim&acirc;z fis Zadoque dit, &quot;La&icirc;sse-m&eacute; aller &icirc;nformer l'rouai coumme tchi l'Seigneu l&icirc; a fait justice contre ses enn'm&icirc;ns.&quot;<br/>
<br/>
Et Joab dit, &quot;Tu n'&icirc;thas pon li'&icirc;nformer aniet; un aut' jour tu pou&ocirc;rras li'&icirc;nformer mais tu n'&icirc;thas pon li'&icirc;nformer aniet, viyant qu'l&eacute; fis du rouai est mort.&quot; &Eacute;pis Joab dit &agrave; l'&Ecirc;tchiopien, &quot;Va raconter au rouai chein qu'tu'as veu!&quot; L'&Ecirc;tchipien fit eune r&eacute;v&eacute;thence &agrave; Joab et couothit hors. D&eacute; siette Ahim&acirc;z fis Zadoque &egrave;rdit &agrave; Joab, &quot;Tch'est qu'en s'sait, la&icirc;sse-m&eacute; aller souotre l'&Ecirc;tchiopien!&quot;<br/>
<br/>
Et Joab dit, &quot;Pouortchi qu'tu'es h&eacute;tchi d'y'aller, man fistaud? Tu n'&eacute;thas pon d'r&ecirc;compense pouor aver port&eacute; la nouvelle!&quot;<br/>
<br/>
&quot;Tch'est qu'en s'sait,&quot; qu'i' dit, &quot;j'm'en &icirc;thai.&quot;<br/>
<br/>
Et i' l&icirc; dit, &quot;Va!&quot; Et Ahim&acirc;z don s'en fut en couothant par l&eacute; c'm&icirc;n d'ava et d'p&acirc;ssit l'&Ecirc;tchiopien. V'l&agrave; tch'i' 'tait assis entre les deux portes d'la ville, D&acirc;vi, et l'quart ramontit au lief d'l'uss'sie sus la muth&acirc;le et dgettit au liain et &ecirc;pyit un houmme &agrave; cou&ocirc;rre &agrave; san tout seu. Et l'quart contit chennech&icirc;n au rouai, et l'rouai dit, &quot;S'i' veint &agrave; san tout seu, il a des nouvelles.&quot; Et l'houmme v&eacute;nait qu&eacute;daine et s'appr&eacute;chait. <br/>
<br/>
&Eacute;pis l'quart &ecirc;pyit acouo un couotheux et s'&ecirc;briyit d'vi&egrave;rs la porte, &quot;V'l&agrave; acouo un couotheux &agrave; san tout seu.&quot; <br/>
<br/>
Et l'rouai dit, &quot;Li, tout coumme l'aut', veint auve des nouvelles.&quot;<br/>
<br/>
Et l'quart dit, &quot;M'est avis qu'la cou&ocirc;rrie du preunmyi r'sembl'ye hardi &agrave; la cou&ocirc;rrie d'Ahim&acirc;z fis Zadoque.&quot;<br/>
<br/>
Et l'rouai dit, &quot;Ch'est un bou&ocirc;n g&acirc;s qu&eacute; li; il &eacute;tha d'la bouonne nouvelle.&quot;<br/>
<br/>
Ahim&acirc;z briyit au rouai, &quot;Y'a du bouon!&quot; I' s'prost&egrave;rnit l'avant au rouai et dit, &quot;Qu'l&eacute; Seigneu tan Dgieu sait louangi tch'a d'livr&eacute; l's enn'm&icirc;ns &agrave; man seigneu l'rouai!&quot;<br/>
<br/>
Et l'rouai dit, &quot;Est-i' bein, l'janne Absalom?&quot;<br/>
<br/>
Et Ahim&acirc;z l&icirc; r&ecirc;ponnit, &quot;Quand Joab m'env'yit, tan s&egrave;rveux, j'avais veu du h&egrave;rtchin mais j&eacute; n'sai pon tch'est qu'en 'tait.&quot;<br/>
<br/>
Et l'rouai dit, &quot;C&acirc;rre-t&eacute; et m&acirc;te-t&eacute; l&agrave;!&quot; Et i' s'c&acirc;rrit et s'm&acirc;tit l&agrave;.<br/>
<br/>
Et v'l&agrave; tchi v&icirc;nt l'&Ecirc;tchiopien tchi dit, &quot;J'ai d'la nouvelle pouor man seigneu l'rouai: aniet l'Seigneu t'a fait d'la justice contre touos tes enn'm&icirc;ns!&quot;<br/>
<br/>
Et l'rouai dit &agrave; l'&Ecirc;tchiopien, &quot;Et l'janne Absalom, est-i' bein?&quot;<br/>
<br/>
Et l'&Ecirc;tchiopien r&ecirc;ponnit, &quot;Qu&eacute; touos les cheins tchi lus r'b&icirc;nfrent contre l&eacute; rouai et tchi lus r'b&ecirc;lent contre t&eacute; saient ag'v&eacute;s d'm&ecirc;me!&quot;<br/>
<br/>
L'rouai 'tait en agou&icirc;n et ramontit &agrave; la chambre au d'ssus d'la porte et plieuthit et dit, &quot;Oh man fis Absalom! Man fis! Man fis Absalom! P&ucirc;sse-t-i' qu'ma vie f&ucirc;sse donn&eacute;e pouor la tcheinne, oh Absalom man fis! Man fis!&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 22, v&egrave;rset 47</h3></font></center>

L&eacute; Seigneu est vivant; qu'man rotchi sait louangi! Et qu'l&eacute; Dgieu d'man salut sait honoth&eacute;!<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
