<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2viageurs.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:45:49 GMT -->
<HEAD>
<TITLE>Les Deux Viageurs</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Deux Viageurs</h2></font></center><p><br>
<br>
L&eacute; faignant, Thomas, et s'n anmin Aubin lus 'n allaient &agrave; pid touos les deux jusqu'&agrave; la pr&eacute;chaine ville, quand Thomas ap&egrave;rchu eune bourse sus l&eacute; c'm&icirc;n. Vite, i' s'baissit, et quand i' r'gardit d&eacute;dans, ou 'tait plienne d&eacute; billes d'un louis.<br>
<br>
I' la fouorrit tout d'suite dans sa pouchette, et Aubin, tout content, li dit : &#147;Man gar&ccedil;on, ch'est pouor nous la bouonne vie, don!&#148;<br>
<br>
&#147;Nouffet-dgia!&#148; li r&eacute;ponnit Thomas avec fraideu, &#147;Pouor NOUS n'est pas bein &agrave; dithe : pouor M&Eacute;, ch'est diff&eacute;thent!&#148;<br>
<br>
Aubin n'dit mot ; mais en tchittant la grand' route, i' aperch&ucirc;tent des voleurs muchis dri&eacute;the un bouais dans eune p'tite ruette. Thomas, trembliant, et pas sans cause, dit<br>
&#147;J'sommes fichus!&#148;<br>
<br>
&#147;Non !&#148; r&eacute;ponnit Aubin, &#147;NOUS n'est pas l&eacute; vraie mot; mais T&Eacute;, danme, ch'est eune aut' chose!&#148;<br>
<br>
Chenna dit, i' s'&ecirc;cappit &agrave; trav&egrave;rs des clios.<br>
<br>
Thomas, qu'avait la frousse achteu, se trouvit gaff&eacute; par les voleurs. Trembliant, i' d&ecirc;hallit la bourse d&eacute; sa pouchette et lus donnit touos les sous. I' restit l&agrave; pliant&eacute; d'peux dans la ruette, tandis que les vaureins lus en f&ucirc;tent env&egrave;rs la ville en riant.<br>
<br>
Chenna montre bein qu&eacute; l'sien qui n'pense qu'&agrave; li-m&ecirc;me quand la forteunne est bouonne - quand vint l'malheu, i' n'a pas d'anmins!!<br>
<br>
&nbsp;<p>
<i>Florian</i><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="sornettes5.html">Ch&acirc;tchun pour s&eacute;</a><p>
<li><a href="voleurs.html">Les Voleurs</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/2viageurs.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:45:49 GMT -->
</HTML>
