<HTML>
<HEAD>
<TITLE>En J&egrave;rriais</TITLE>
<META  name="keywords" content="Jerriais, language, langue, literature, poetry, poems">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La neu chentchi&egrave;me page sus les <a href="../jerriais.html" target="_top">Pages J&egrave;rriaises</a>!</h2></font></center></P>
&nbsp;<p>
<center><font color="#215e21"><h2>En J&egrave;rriais</h2></font></center><p>
&nbsp;<p>
Je sis surprins que les Jerriais, en g&eacute;n&eacute;ral, es'saient si p'tit port&egrave;s pour la litt&eacute;rature. De vrai, je n'soummes pas de grands lectuthiers. J'ai counnu des hoummes qui disaient que d&egrave;s qu'il avaient un livre entre les mains, i' s'endormaient.<p>
Ch'est dommage. Les deux-trais Saith&egrave;es Jerriaises que j'avons yeu &agrave; la campagne ont pourtant montr&eacute; que le vi&egrave;r lingo est tr&eacute;jous bein appr&eacute;ci&eacute;. Et occouo, n'y'a quasi persounne qui se d'mente de l'&ecirc;crithe!<p>
La campagne est pourtant plienne de sujets qui f'thaient des p'tits buts d'rime tout &agrave; fait acceptabl'yes si seul'ment nou' pensait &agrave; la chose un p'tit mio.<p>
Prenez l'cas d'un fermi qu'est en travas tout seu' dans les clios. Combein souvent qu'il a la chance de faithe une petite po&euml;sie de deux-trais lignes, qu'il &eacute;thait bein du pliaisi &agrave; r'citer le sai' &agrave; sa femme et &agrave; ses avi&egrave;rs, au coin du feu. Je n'p&acirc;le pas de faithe des vers interminabl'yes sus je n'sai pas combein de fielles de papi. Nou n'a pon l'temps de s'assi&egrave;the &agrave; l'ombre d'un foss&egrave;, ov papi et crayon, &agrave; cherchi des expressions cho&eacute;sies, sustout quand la main-d'oeuvre est si &egrave;carse.<p>
Mais i' m'sembl'ye que bieaucoup d'monde, s'i' voulaient s'en dounn&eacute; la peine, pouorraient faithe, par exempl'ye, un p'tit couplet de quatre lignes, pas pus, de tchi qui pouorraient se r'souv'nin sans avair la peine d'en &ecirc;crithe un seul mot.<p>
En jerriais, ch'est l'&ecirc;crithie qu'est un mio difficile &agrave; attraper. Y'a tr&eacute;jous des sons que la pliume, m&ecirc;me la pus habile, la pus accouotum&egrave;e, h&eacute;site &agrave; rendre sus l'papi, et j'n'avons pas d'ab&eacute;c&eacute;daire pour nos montrer coumment &ecirc;p'ler les mots les pus simpl'yes, sans p&acirc;ler des pus difficiles.<p>
Mais quand i' s'agit de deux ou trais lignes &agrave; mettre ensembl'ye pour s'en r'souv'nin et les r'citer entre sai, chutte grand' diffitchult&egrave; l&agrave; dispathait!<p>
Prenez un p'tit exempl'ye, une chose qui n'est certainement pas compl'yitchie: un houmme &agrave; haller des tch&egrave;rdons qui m'nichent d'envier lus graine dans ses r&eacute;coltes:<p>

<i>"Je coppe des tch&egrave;rdons sus l'foss&egrave;<br>
Pour que lus graine ne s'envole pas.<br>
Oulle empouaison'nait tout l'betch&egrave;t<br>
Et ch'n'est d&eacute;j&agrave; pas mal que l'bas!"<p></i>

N'en r'vel&agrave; un autre: en condisant une vaque &agrave; l'abr&eacute;veux!<p>

<i>"Ch'est l'haut du jour; vein-t'en, ma vielle,<br>
Le solei br&ucirc;le et tu'as grand' sai...<br>
Mais v'la l'vent d'Ouest qui ch&acirc;que les fielles...<br>
Tu n'couoch'chas pas d'hors &agrave; s&eacute;-sai'."<p></i>

Une ronche vos pique au bras: Tchi en dithe?<p>

<i>"Ah, traitre! Es-tu don si cruelle?<br>
Eche que j't'&ecirc;tiboque en passant?<br>
Es-tu la ma&icirc;tresse sus la mielle<br>
Pour me pitchi d'm&ecirc;me jusqu'au sang?"<p></i>

Et n'av'ous jamais veu chu p'tit portrait ichin:<p>

<i>"Deux avi&egrave;rs, sus l'haut d'une h&ecirc;che &ecirc;tcherforchis,<br>
Nueue-t&ecirc;te et lus blianch&egrave;ts hors,<br>
Les cauches bas et lus souli&egrave;rs touos d&ecirc;lachis;<br>
- Un traisi&egrave;me, avec ses deux manches erbrachies<br>
Craulant la h&ecirc;che &agrave; tigue de corps."<p></i>

Combein souvent, &eacute;tou, que nou peut vaie dans la campagne une petite sc&egrave;ne que nous peut d&ecirc;crithe de la mani&eacute;the suivante:<p>

<i>"Soixante ans, les gh'veux touos gris;<br>
Ch&icirc;nq ans et la t&ecirc;te corl&eacute;e;<br>
La grand'm&eacute;the et le p'tit fils<br>
Font lus prom'nade la r'l&eacute;v&eacute;e..."<p></i>

Ou chette ch&icirc;n:<p>

<i>"Un nid d'pie au haut d'un bouais...<br>
Nou-z'y'arrive... avec tchi jouaie!<br>
Mais memm&egrave;e 'n'&eacute;tha une fache,<br>
Quand ou verra la triache<br>
Dans l'fond d'la neuve pathe de braies!!"<p></i>

Et sus combein d'autres petits sujets occouo que nou pouorrait faithe de p'tits buts rim&eacute;s pour s'abuser. Tch'est qui veurt y'&ecirc;prouver?<p>
<i><a href="ejluce.html">Elie</a></i><br>
<i>1/6/1918</i><p>
&nbsp;<p>
&nbsp;<p>
<i>Note du ma&icirc;tre-p&ecirc;tre</i>: L&eacute; Dictionnaithe fut publi&eacute; en 1966 et nou peut dithe qu&eacute; l'J&egrave;rriais est achteu standardis&eacute;, pus ou mains, et qu'les po&egrave;tes au jour d'aniet n'&eacute;thont pon autant d'probli&egrave;mes auve l'&ecirc;crithie coumme Elie y'a huiptante ans....<p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="slindgheuze.html">Oquo une slindgheuze pour les Russes</a><p>
<li><A HREF="avisrime.html">Avis es Cheins qui Voudraient Rimer</A><p>
<li><a href="2mots.html">Deux mots - Adr&eacute;chis sp&eacute;cialement &egrave;s auteurs Jerriais</a><p>
<li><a href="5nierscats.html">Si Mess Bisson a chinq ni&egrave;rs c'ats</a><p>

<li><a href="ajp.html">A J.-P.</a><p>
<li><a href="craqthie.html">La Craqthie d'Fouet</a><p>
<li><P><A HREF="ant.html">Une Rime en "Ant"</A></P>
<li><a href="hugo.html">Salut d'un pouor Rimeux &agrave; un Po&egrave;te</a><p>
<li><a href="1500pages.html">Nos 1,500 Pages</a><p>

<li><a href="poetry_day99.html">La Journ&eacute;e d'la Po&eacute;sie en J&egrave;rri 1999</a><p>
<li><a href="poetry_day03.html">La Journ&eacute;e d'la Po&eacute;sie 2003</a><p>
<li><a href="octobre2010.html">L'&Ocirc;que d'Octobre</a><p>
<li><a href="poetry_day05.html">D'vi&egrave;rs m&icirc;nniet</a><p>
<li><a href="ouroboros.html">Ouroboros</a><p>
<li><a href="gjpoetryday2024.html">Eune achie d'ouappes extra-tchuthitchulaithes</a><p>
<li><a href="jul2014.html">La Journ&eacute;e &Ucirc;rop&eacute;enne des Langues 2014</a><p>
<li><a href="livre2014.html">La Journ&eacute;e Mondiale du Livre</a><p>
<li><a href="ouexp.html">O&ugrave;'est qu'il est?</a><p>

<li><a href="poetry_day15.html">Ma langue &ecirc;cliaithe man tchoeu</a><p>
<li><a href="sansrechinnes.html">Sans r&eacute;chinnes n'y'a pon d'flieurs</a><p>
<li><a href="jerseyfestivalofwords.html">La Pathol'lie</a><p>
<li><a href="sonnet.html">L&eacute; sonnet</a><p>

<li><a href="400e.html">L&eacute; vocabulaithe du compiuteu en J&egrave;rriais</a> - La quat' chentchi&egrave;me page<p>
<li><a href="400epr.html">J&egrave;rriais sus l'Ithangnie!</a><p>
<li><a href="900epr.html">La 900i&egrave;me page en J&egrave;rriais a 't&eacute; ajou&ocirc;t&eacute;e</a><p>
<li><a href="1000e.html">Ma R'traite</a> - La 1000e page<p>
<li><a href="hastings.html">La date oubli&eacute;e</a> - La 1,500e page<p>
<li><a href="1500pages.html">Nos 1,500 Pages</a><p>
<li><a href="2000e.html">Un tchoeu sus l'tchu</a> - la 2,000e page<p>
<li><a href="sieclyes3000.html">Les Si&egrave;cl'yes</a> - la 3,000e page<p>
<li><a href="prussien.html">Le Proc&egrave;s du Prussien</a> - la 4,000i&egrave;me page<p>
<li><a href="europa.html">La Bastaude a l'&ecirc;cole de Maitresse Europa</a> - la 6,000e page<p>

<li><a href="gdf800.html">Ma jann&egrave;che m&eacute;morabl'ye</a> - la huit chentchi&egrave;me lettre du bouanhomme George<p>
<li><a href="gdfpid.html">Bou&acirc;n pid!</a> - la neu chentchi&egrave;me lettre du bouanhomme George<p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
