<HTML>
<HEAD>
<TITLE>J'vo's avais dit &agrave; b&eacute;t&ocirc;t</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<CENTER><TABLE><TR><TD>
J'vo's avais dit &agrave; b&eacute;t&ocirc;t,<br>
Ayant l'id&egrave;e de r&egrave;scrithe tchiques mots<br>
Par rapport au <I>cantata</I>,<br>
Que les jeunes gens avaient si &agrave; tchoeu<br>
Nou s-allit l'aoutre Dimanche l'arl&eacute;v&egrave;e,<br>
Et pour sa peine nou fut tremp&egrave;s;<br>
Pour entendre la musique et les chants<br>
Et admith&egrave; l'appathence des jeunes gens.<br>

<p>
I'y en avait qui lus criyaient biaux;<br>
Finne t&acirc;lle, bien plant&egrave; et ass&egrave;z haout;<br>
Les filles avaient de biaux chapiaux,<br>
De belles flieurs et tout chein qui faout,<br>
Ils 'taient tous en temps &agrave; lus pi&egrave;che,<br>
Chanteurs, chant'resses, bein draits, bein drettes.<br>
Snow pr&eacute;sidait &agrave; l'instrument,<br>
Et assis l&agrave;, i' tait bein important,<br>
Tandi que Wal, avec san b&acirc;ton,<br>
Av&egrave; l'dos touann&eacute; &agrave; la congr&eacute;gation.<br>
A battre le temps &agrave; san <I>choir<br>
</I>Pour l'amour qui fusse pas nerveux.<br>

<p>
I' chantaient tous en bouan accord!<br>
Les quatres parties douce ou bein fort.<br>
J'vos garantie qu'nou d&egrave; les f&eacute;licit&eacute;<br>
Pour la mani&egrave;the qui ont si bein chant&eacute;.<br>
Hilda chantit un biau p'tit morc&eacute;;<br>
Ou'l a unne vouaix coumme un p'tit t-oua&icirc;s&eacute;.<br>
Lily &egrave;ttout hantit un <I>solo<br>
</I>Qui fit trembi&egrave; l'organiste un p'tit miot;<br>
Ou l'avait eune charmante p'tite vouaix,<br>
Excit&egrave;e et m&ecirc;l&egrave;e de jouaie.<br>

<p>
Y-avait &egrave;ttou unne femme mathi&egrave;e,<br>
Qu'a un don sp&eacute;cial d'pis d's-ann&egrave;es.<br>
D'pis q'oul a unne vouaix musicale<br>
Pour chant&egrave; un' <I>solo</I> en g&eacute;n&eacute;ral.<br>
Aussin i' noublient pas &agrave; la d'mand&eacute;<br>
Quand ils ont de tchi sp&eacute;cial &agrave; chant&eacute;.<br>
L'amou&ocirc;thuse du grand chanteux d'b&acirc;sse<br>
Chantit d'unne vouaix d'premi&egrave;the cl&acirc;sse.<br>
Ou'l avit l'tchoeu bein r&egrave;joui<br>
D'pns&eacute; qui n'tait pas bein yien d'lyi.<br>

<p>
Maggie s'mint &agrave; chant&eacute; de tchi choua&icirc;si,<br>
Qui lis fis hardi d'cr&eacute;dit;<br>
D'pis qu'Ernest mantchi un p'tit miot<br>
En chantant sa partie d'<I>alto</I>.<br>
Enfin i' f&icirc;tent de lus mus;<br>
Plusieurs ne pouorraient en faithe pus.<br>
Elsie chantit tout &agrave; fait bein,<br>
Car ou chante avec go&ucirc;t et soin.<br>
<I>Gordon is a chip of the old block,<br>
Because is a singer of good stock</I>,<br>
Un musicien qu'a un bouan av'n&icirc;n,<br>
Qui s'prom&egrave;ne tchiques fais par <a href="st_martin.html">St. Martin</a>.<br>
Et y-en avait ieune qui fut en jouaie<br>
De l'entendre chant&egrave; avec sa belle vouaie.<br>

<p>
Wal a unne vouaie d'b&acirc;sse;<br>
Tant pus qui chante, tant meins i' s'l&acirc;sse.<br>
Il a unne vouaie qui l'i fait de cr&eacute;di:<br>
A l'av'nin pour un bouan chantreux d'Jerri.<br>
Snow masteur&eacute; tout a fait bein sa vouaie,<br>
Sont bein d'av&eacute; un pareil Trin'tais<br>
Pour av&eacute; unne si belle vouais d'<I>tenor</I>,<br>
Que nou trouve pas hardi parmi les chanteurs,<br>
Parce que donn&egrave;e justice &agrave; tchi qui vein;<br>
Quand i' chante, i' chante tout &agrave; fait bein.<br>

<p>
Arti fut pas longtemps &agrave; se l'v&eacute;<br>
Quand vein san tou' pour chant&eacute;.<br>
I' peut bein vo's chant&eacute; un <I>solo</I>,<br>
Avec sa vouaie, i' peut faithe du tr&eacute;m&eacute;lo!<br>
I' chantit tout &agrave; fait bein par sa musique:<br>
Apr&egrave;s av&eacute; ieu un p'tit miot d'pratique,<br>
I' tait en <I>tune</I>! et bein saeux<br>
Tait hardi et n'avait pas d'paeux.<br>

<p>
L'organiste est tout &agrave; fait content<br>
D'av&eacute; un <I>choir</I> qu'a un si bouan r&egrave;ggli&eacute;ment;<br>
De chant&eacute; en <I>tune</I> et bein ensemblle,<br>
Apr&egrave;s av&egrave; prins p'tit d'temps &agrave; apprendre.<br>
Le treble, l'alto, la b&acirc;sse et l't&eacute;nor:<br>
Qui faout &agrave; peu pr&egrave;s apprendre par tchoeu(r);<br>
Car nou z-a jamais rein sans peine,<br>
Pas maime l'iau d'la fontaine.<br>

<p>
Pour de m&eacute;, Caouain, j'ai grand r'gret<br>
Qu'nou n'eut pas la compliaisance et la bont&eacute;<br>
De d'mand&eacute; &agrave; Nick de v'nin avec un <I>camara</I>,<br>
Prendre un portrait un portrait des siens du <I>cantata</I>.<br>
Sans doute, nou z-&eacute;thait tait bein charm&eacute;<br>
D'vais sus les g&acirc;zettes un si biau portrait.<br>
Et pis i' faout que j'vos dise &eacute;ttout<br>
Que ch'la a caous&eacute; des jaloux,<br>
Qui s'en vont acat&eacute; des gramaphones et records,<br>
Pour pratichi si&egrave;z ieux et chant&eacute; d'accord.<br>

<p>
Continu&egrave;z, jeunes gens, &agrave; nos chant&eacute; des chants,<br>
Ou mett&egrave;z l'monde bein contents.<br>
Quand nou peut jou&egrave; l'piano,<br>
Nou z apprend bein vite un <I>solo</I>.<br>
<I>Stand by</I>, bouannes gens, pour pus tard,<br>
Ou verr&egrave;z des <I>Forget-me-Not</I> dans l'meis d'Mars.<br>
Wal et Snow sont hors &agrave; Medira.<br>
Quand veindra l'pr&eacute;chain <I>Cantata</I>,<br>
I' pouorront chant&eacute; coumme de p'tits ouaisiaux<br>
Apr&egrave;s av&eacute; t&egrave;t dans les pays cauds.<br>
Espethant qui r'veindront avec ch&acirc;tchun lus canarien<br>
Qui chant'ront du matin au s&eacute; tout &agrave; fait bein,<br>
Apr&egrave;s av&eacute; visit&eacute; la c&ocirc;te d'Afrique,<br>
I' s'ra temps d'av&eacute; de la pratique<br>
Pour les mettre tou&ocirc;s parfaits.<br>

<p>
Ne v'l&agrave; tout che que j'peux vo's dithe<br>
Pour le sujet que j'vein d'&egrave;scrithe.<br>
J'ai entendu d'aoutres nouvelles,<br>
Qui sont v'nus par unne hardelle.<br>
I' pathait que les jeunes gens<br>
Sont en faisant des r&egrave;ggli&eacute;ments,<br>
Pou r&ecirc;tabbli la <I>Band of Hope</I>,<br>
Qui f'tha pour les siens qu'ont tchiques faoutes.<br>

<p>
M&eacute;, j'lu dit: S'u voul&egrave;z m&ocirc;tr&eacute; la lumi&egrave;the,<br>
T&acirc;chiz de n'b&egrave;the pas trop d'bi&egrave;the;<br>
Et en beuvant du cocoa et du t&eacute;e,<br>
Ou z &eacute;th&egrave;z le p'tit riban en suaie.<br>
Mais pour de m&eacute;, j'sis d'avis,<br>
Qui f'tha houneu &agrave; la compagnie,<br>
D'av&eacute; unne Soci&eacute;t&eacute; de <I>Brotherhood</I>.<br>
Associ&egrave;e avec les <I>Sisterhood</I>.<br>

<p>
J'peux vo's r'command&eacute; un pr&eacute;sident,<br>
Qui gard&eacute;tha sa pi&eacute;che pour le r&egrave;ggli&eacute;ment.<br>
Li, grand mousieu, pouorra faithe,<br>
Pour convers&egrave; avec les jeunes hardelles...<br>
Tou&ocirc;s les siens qui lus en veullent.<br>
F'thait tout d'un coup la <I>Band of Love</I>.<br>
En disant: "l'allouette a fait san did<br>
Dans la minotte de ma <I>lovie</I>!"<br>
Et pis apr&egrave;s s'en r'v&eacute;nant ch&acirc;tchun si&egrave;z s&eacute;,<br>
Pour &ecirc;tre en temps pour se caouff&eacute;,<br>
En pensant &agrave; tout che qui s'est p&acirc;ss&eacute;<br>
Dans la vingtaine du Nord de la Trin't&eacute;.<br>

<p>
Il est &agrave; d'zhir&eacute; que l'temps s'en va changi,<br>
Pour les fermiers qui n'ont pas occouo fini<br>
D'pliant&eacute; lus pommes-de-terre,<br>
Tandi qu'i' y-en a hardi de l'v&egrave;e;<br>
Etant la derni&egrave;the s'maine de Mars,<br>
V'l&agrave; qui les met hardi en r'tard.<br>
Mais quand nou s'est mins tous &agrave; san d'v&eacute;,<br>
I' faout bein tous se content&eacute;.<br>

<p>
Bouannes gens, il est temps de termin&eacute;,<br>
Apr&egrave;s vous av&eacute; &egrave;crit tout chein que j'sai.<br>
Mais ou sav&egrave;z, j'sis un n-ouais&eacute;<br>
Pas trop aisi &agrave; happ&eacute;.<br>
I' p&acirc;thais que j'ai t&egrave;t veu &agrave; <a href="la_trinnete.html">la Trin't&egrave;t</a>,<br>
En plien jour quand y-avait d'la n&egrave;t,<br>
J'ai unne belle vouaix mais un... laid cri.<br>
Ch'est p't &ecirc;tre chonna qui m'd&eacute;couvri.<br>
Si j'tais tout seu d'ma cl&acirc;sse<br>
A v'os chant&eacute; la grosse b&acirc;sse,<br>
J's'rais bein saeux de g&acirc;gni la m&eacute;dal'<br>
A l'<I><a href="eisteddfod.html">Estedford</a></I>, pour le prix sp&eacute;cial.<br>
Mais coumme j'n'ai pon d'<I>evening dress</I>,<br>
I' faout bein que j'taisse ma becque.<br>
Ne v'l&agrave; un quart de d'jix,<br>
Il est temps que j'finisse,<br>
Car j'c'menche &agrave; av&eacute; soum&egrave;t,<br>
<I>Good-night</I>, j'men vais me r'pos&eacute; au y&egrave;t.<br>

<p>
Si j'adounnais &agrave; pass&eacute; par les Crouaix,<br>
Tchique Dinmanche l'arlev&egrave;e,<br>
J'pouorrais p't'&ecirc;tre ou&iuml; le p'tit Mess Baudains<br>
Li&eacute;the la g&acirc;zette &agrave; touos ses anmins;<br>
Car j'ai entensu qu'i y'est bein au fait<br>
Bieau qu'i n'sait pas natif de la Trin't&egrave;t.<br>
Mais si par chance i' m'viyait pass&eacute;,<br>
I' n'faout pas qu'i crie sus m&egrave;,<br>
Car par malheur que je s'ssis &egrave;rcounnu<br>
La course pour le pouore Caouan s'sait &agrave; bu.<br>

<p>
<a href="gwdec.html">Caouain</a><br>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="musvoc.html">La musique</a><p>
<li><a href="musique.html">La Musique</a><p>
<li><A HREF="musique2.html">Musique! Musique!! Musique!!!</A><P>
<li><a href="pmmusique.html">Ph'lip et la M&ucirc;sique</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
