<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/agee_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>Ag&eacute;e</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Ag&eacute;e</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 4 </h3></font></center>
Ch'est-i' en l'heu qu'ou d'meuthez, vous, dans vos ma&icirc;sons &agrave; bieaux pliafonds, quandi qu'chutte ma&icirc;son-ch&icirc;n est en d'lacres?<p>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 5-6</h3></font></center><p>
N&eacute; v'l&agrave; pouortchi qu'l&eacute; Seigneu d's arm&eacute;es a dit, &quot;Pensez don dans tchi picl'ye qu'ous &ecirc;tes! Ous en avez bein s'm&eacute;, mais en tchilyi bein p'tit; ous avez mangi, mais ou n'en &ecirc;tes pon rass&acirc;si&eacute;s; ous avez bu, mais ous avez tr&eacute;jous s&eacute;; ous &ecirc;tes bein habilyis, mais n'y'a fis d'&acirc;me tch'a caud assez; et l'chein tch'&egrave;rchait san g&acirc;n l'd&ecirc;pense &agrave; b&acirc;bord et &agrave; tribord.&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 7-9</h3></font></center>
N&eacute; v'ch&icirc;n chein qu'l&eacute; Seigneu d's arm&eacute;es a dit, &quot;&Egrave;rpensez &agrave; chein qu'ou faites. Allez amont &egrave;s monts et r&acirc;massez du bouais et griyiz la ma&icirc;son, et j'm'en vais m'y r&ecirc;joui et j'y s'sai louangi,&quot; qu'l&eacute; Seigneu dit. &quot;Ou compt&ecirc;tes sus un tas et r'ch&ucirc;tes bein p'tit, et quand ou l'rentr&icirc;tes siez vous, j'l&eacute; so&ucirc;fflyis hors. Pouortchi?&quot; qu'l&eacute; Seigneu d's arm&eacute;es dit. &quot;Par cause d&eacute; ma ma&icirc;son tch'est en d'lacres, quandi qu'ch&acirc;que houmme s'en d'mente d&eacute; san siez-li.&quot;<p>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 12-15</h3></font></center><p>
&Eacute;pis Z&eacute;robabel fis Saltiel et Josu&eacute; fis Jotzad&egrave;que, l&eacute; grand pr&ecirc;tre, et touos les cheins tchi restaient du peupl'ye &ecirc;coutaient la vouaix du Seigneu lus Dgieu et les patholes d'Ag&eacute;e l'proph&egrave;te, viyant qu'l&eacute; Seigneu lus Dgieu l'avait env'y&eacute;, et l'peupl'ye avaient l'trembliot l'avant au Seigneu. &Eacute;pis Ag&eacute;e, tchi 'tait l&eacute; m'sagi du Seigneu au peupl'ye, dit,&quot;J'sis acant&eacute; vous, qu'l&eacute; Seigneu dit.&quot; Et l'esprit d'Z&eacute;robabel fis Saltiel, gouv&egrave;rneux d'J&ucirc;da, fut &ecirc;mo&ucirc;tchi par l'Seigneu, et chenna auve l'esprit d'Josu&eacute; fis Jotzad&egrave;que, l&eacute; grand pr&ecirc;tre, et l'esprit d'touos les cheins tchi restaient du peupl'ye; et i' v&icirc;ndrent travailli dans la ma&icirc;son du Seigneu d's arm&eacute;es, lus Dgieu. Chennech&icirc;n l'v&icirc;ngt-quatri&egrave;me jour du mais, l'si&ecirc;xi&egrave;me mais, du deuxi&egrave;me an du r&egrave;gne d&eacute; Darius.<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rsets 6-8</h3></font></center><p>
N&eacute; v'ch&icirc;n chein qu'l&eacute; Seigneu d's arm&eacute;es a dit; Aupr&egrave;s eune bord&eacute;e j&eacute; ch&acirc;qu'thai les cieux et la t&egrave;rre et la m&eacute; et la t&egrave;rre s&egrave;cque. Et j'ch&acirc;qu'thai toutes les n&acirc;tions, et l&eacute; d'si des n&acirc;tions veindra: et j'rempli&eacute;thai chutte ma&icirc;son d'glouaithe, dit l'Seigneu d's arm&eacute;es. L'argent est &agrave; m&eacute;, et l'or est &agrave; m&eacute;, dit l'Seigneu d's arm&eacute;es.<br/>
<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rsets 1-8</h3></font></center><p>

Au septchi&egrave;me mais, l'v&icirc;ngt-tch'ieuni&egrave;me jour du mais, la pathole du Seigneu v&icirc;nt par Agg&eacute;e l'proph&egrave;te et dit: &quot;Di achteu &agrave; Z&eacute;robabel fis Saltiel, gouv&egrave;rneux d'J&ucirc;da, et &agrave; Josu&eacute; fis Jotzad&egrave;que, l&eacute; grand pr&ecirc;tre, et &agrave; chein tchi reste du peupl'ye, 'Tchi qu'i' y'a acouo parmi vous tch'a veu coumme tchi qu'chutte ma&icirc;son-ch&icirc;n 'tait mangnifique coumme ch'tait d'vant? Coumme tchi qu'ou vos sembl'ye achteu? Ch'n'est-i' pon &agrave; vot' veue un rein? &quot;Mais sai vaillant, oh Z&eacute;robabel,&quot; qu'l&eacute; Seigneu dit; &quot;et sai vaillant, oh Josu&eacute; fis Jotzad&egrave;que, l&eacute; grand pr&ecirc;tre; et s&eacute;yiz vaillants, touos vous, peupl'ye du pays,&quot; qu'l&eacute; Seigneu dit, &quot;et travailliz! Ch'est en tchi j'sis acant&eacute; vous, qu'l&eacute; Seigneu d's arm&eacute;es dit, s'lon la prom&ecirc;sse qu&eacute; j'vos fis quand ou vos d&ecirc;hal&icirc;tes d'&Ecirc;gypte. M&eacute;n esprit d'meuthe tr&eacute;jous siez vous; n'ayiz pon d'peux!&quot; N&eacute; v'ch&icirc;n chein qu'l&eacute; Seigneu d's arm&eacute;es a dit: &quot;Aupr&egrave;s un br&icirc;n, un tout p'tit br&icirc;n, j'm'en vais ch&acirc;tchi les cieux et la t&egrave;rre et la m&eacute; et la t&egrave;rre s&egrave;cque! Et j'm'en vais ch&acirc;tchi toutes les n&acirc;tions et j'm'en vais d&ecirc;slotchi les tr&eacute;sors d&eacute; toutes les n&acirc;tions, et j'm'en vais remplyi chutte ma&icirc;son-ch&icirc;n d'richesses,&quot; qu'l&eacute; Seigneu d's arm&eacute;es dit. &quot;L'argent est &agrave; m&eacute; et l'or est &agrave; m&eacute;,&quot; qu'l&eacute; Seigneu d's arm&eacute;es dit.<br/>
<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rset 19</h3></font></center><p>
Y'a-t-i' acouo d'la graine au grainyi? D'en par-ch&icirc;n n'y'a-t-i' pon ieu d'avo&ucirc;t d'la v&icirc;ngne ni du fidgi ni du pommyi &agrave; gr&eacute;nades ni d'l'olivyi? D&eacute; chu jour-ch&icirc;n j'm'en vais vos bailli ma b&eacute;n&eacute;diction.<br/>
<br/>
<br/>




<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/agee_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
