<HTML>
<HEAD>
<TITLE>L&eacute; P'tit Albert</TITLE>
<META  name="keywords" content="Jèrriais, witchcraft, witches, sorcières, magic, superstitions, occult, folklore, folk beliefs, legends, wizards, grimoires, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; P'tit Albert</h2></font></center><p>
<i> l&eacute; 3 d'octobre, 1986.</i><p>

 Chi&egrave;r Moussieu l'R&eacute;dacteu,<p>

 Iun d'nous veint d'li&eacute;the un livre, publi&eacute; en 1982, app'l&eacute; "The Seychelles", par l&eacute; Docteu Marcus Franda. Ch'est, sans doute, entouor la r&eacute;publique d&eacute; l'Oc&eacute;an &Icirc;ndgien d&eacute; chu nom-l&agrave;, eune chentaine d'&icirc;les auve eune popul&acirc;tion d'envithon l00,000. Les habitants sont d'un m&ecirc;lange d&eacute; races, et l'Cr&eacute;ole, du Fran&ccedil;ais du dgi&ecirc;x-huiti&egrave;me si&egrave;cl'ye tch'a  d&ecirc;velopp&eacute; en isol&acirc;tion et tch'a adopt&eacute; des mots et d'la granmaithe d'ailleurs, est p&acirc;l&eacute; par la majorit&eacute; d'ieux. Quouaiqu' l'Angliais est la langue officielle d&eacute; L'Assembli&eacute;e N&acirc;tionale, un membre peut l'adr&eacute;chi en Cr&eacute;ole ou en Fran&ccedil;ais &eacute;tout.<p>

 N&eacute;nante du chent d'la popul&acirc;tion est Catholique Romaine mais un homme d&eacute; scienche Britannique, F D. Ommanney, ma&icirc;nt&icirc;nt qu&eacute; "...tchique chose &ecirc;trange et Afritchain patha&icirc;t aver envahi la r'ligion Chr&ecirc;tchienne des gens, pa'ce qu&eacute; ch'est viyant qu' l'Afritchain est si sup&egrave;rstitieux et aime tant la magique, l&eacute; quant-&agrave;-mou&eacute; et les sif&egrave;ches qu&eacute; l'&Eacute;glyise pi&ecirc;sse faithe un t&eacute; pi&ecirc;ssant attrait. C&ocirc;te &agrave; c&ocirc;te auve la r'ligion Chr&ecirc;tchienne ieune pus vielle et pus myst&eacute;thieuse continnue acouo. Les vi&egrave;rs dgieux sauvages n'ont pas 'couo 't&eacute; tout &agrave; fait cachis. Dans des bijuques et des cabannes amont les montangnes i' s'trouve des vi&egrave;rs chorchi&egrave;rs tchi pratiquent l'enchorchellement. I' font un d&eacute;m'n&eacute; dans les philtres d'amour et la d&ecirc;compt'tie magique... creue par un nombre surprannant d'gens".<p>

 Enfin, eune autre obs&egrave;rvatrice, eune danme Am&eacute;thitchaine, Wendy Day Veevers-Carter, &ecirc;crivit: "Mais ch'est &eacute;tonnant combein qu&eacute; l&eacute; r'lais des sup&egrave;rstitions est pus Europ&eacute;en rural qu' Afritchain, et les deux-'trais pratiqu'sies d'la n&eacute;the chorchel'lie sont toutes des types qu&eacute; nou trouve dans un p'tit livre app'l&eacute; 'Le Petit Albert', &ecirc;crit par un Fran&ccedil;ais mais malheutheusement br&ucirc;l&eacute; jusqu'&agrave; la dreine copie par un biblioth&eacute;caire dguffi".<p>

 Si ch'tait d'm&ecirc;me, eh bein les Seychellouais cr&eacute;dules d&eacute;vthaient v'n&icirc;n &agrave; ches &icirc;les, o&ugrave;'est qu'i' pou&ocirc;rraient p't-&ecirc;tre acouo trouver deux'trais copies, bein &ecirc;carses, du p'tit Alb&egrave;rt, ou du P'tit-m&ecirc;le comme il 'tait &eacute;tout app'l&eacute;, comme montr&eacute; ich&icirc;n.<p>

 Ch'tait la pus courte, et consid&eacute;th&eacute;e mains dangereuse, &eacute;dition du Grand Alb&egrave;rt, ou du Grand-m&ecirc;le ou Grand-m&ecirc;l&eacute;, aut'fais la bibl'ye des chorchi&egrave;rs J&egrave;rriais et Dg&egrave;m&eacute;siais. L&eacute; nom Alb&egrave;rt 'tait probabli&eacute;ment v'nu du philosophe Allemand du treizi&egrave;me si&egrave;cl'ye, Albertus Magnus, Alb&egrave;rt L&eacute; Grand, tchi, parmi d'autres oeuvres, &ecirc;crivit entouor les scienches magiques et la chorchel'lie.<p>

 Au jour d'aniet l'&ecirc;carcit&eacute; d&eacute; ches mauvais livres,comme il' 'taient app'l&eacute;s par tchiques p&egrave;rsonnes, est empi&eacute;thie par l&eacute; fait tch'i' n'y'en avait janmais bein des pi&egrave;ches, car, comme l'a &ecirc;crit l&eacute; Docteu <a href="lemaistre.html">Frank L&eacute; Maistre</a>, ch&eacute; n'tait rein qu' les gens du grand sang, les gens tch'avaient du sc&icirc;n, tchi pouvaient en aver iun. Malheur d&eacute; s'y touoilli ou d'&ecirc;prouver &agrave; li&eacute;the chu livre-l&agrave; si nou n'tait pas d'chu rang-l&agrave;; si nou l'fa&icirc;thait nou-s-&eacute;thait ieu &agrave; l'&egrave;rli&eacute;the &agrave; l'arbours!<p>

 Messire Edgar MacCulloch, dans san "Guernsey Folklore", nos dit comment qu'un s&egrave;rviteur trouvit l'livre dans l'absence d&eacute; san ma&icirc;tre, &agrave; tchi l'livre appartenait. L&eacute; r&ecirc;sultat en fut tragique, car l&eacute; s&eacute;rviteur, li&ecirc;sant &agrave; haute vouaix et &agrave; la vol&eacute;e assis sus la gr&egrave;ve, fit en sorte qu&eacute; la m&eacute; mont&icirc;sse just&eacute;ment comme san ma&icirc;tre s'en r'venait siez li l&eacute; trav&egrave;rs d'eune mont&eacute;e d'amain. R&eacute;alisant chein tchi s'&eacute;tait arriv&eacute;, l&eacute; ma&icirc;tre suppliyit l'&icirc;ndividu d&eacute; d&ecirc;li&eacute;the l&eacute; tou, tch'&eacute;thait ieu l'&ecirc;ffet d&eacute; faithe la math&eacute;e r'tither. Pouortant, l&eacute; s&egrave;rviteur l'&icirc;ngnorit et continnuit &agrave; li&eacute;the et l'propri&ecirc;taithe du livre fut n'y&eacute;.<p>

 I' y'avait des copies du Grand et du P'tit Alb&egrave;rt ("Le Tr&eacute;sor des Merveilleux Secrets") dans la Biblioth&egrave;que Guille-All&egrave;s en Dg&egrave;rn&eacute;sy, mais en partie pa'ce qu'il' 'taient extr&ecirc;mement &ecirc;cars et d'valeu, et sans doute &agrave; cause d&eacute; lus pouv&eacute; &egrave;rnomm&eacute;, il' 'taient gard&eacute;s en bouonne se&ucirc;set&eacute;!<p>

 Ma&ucirc;gr&eacute; chein tchi lus &eacute;taient arriv&eacute; dans les Seychelles, il 'tait dit qu' ches livres n&eacute; pouvaient pas &ecirc;t' d&ecirc;truits. Si nou les j'tait &agrave; la m&eacute; i' r'veindraient auve la pr&eacute;chaine math&eacute;e et i' s'&egrave;rtrouv'thaient l'lendemain dans l'c&ocirc;fre ou dans l'armouaithe o&ugrave;-est qu'nou les gardait. Si nou l's env'yait au feu i' n's&eacute; br&ucirc;laient pon. Et l'chein tch'en avait iun d&eacute; ches livres n&eacute; pouvait janmais l'donner, car i' s'&egrave;rtrouv'thait tr&eacute;jous &agrave; sa pliaiche l&eacute; lendemain au mat&icirc;n. I' n'y'avait qu'eune seule manni&eacute;the comme tchi qu' nou pouvait s'en d&ecirc;barrasser, tch'&eacute;tait d'l'enfoui au m&ecirc;me temps comme l&eacute; d&eacute;funt propri&ecirc;taithe 'tait &agrave; &ecirc;tre ent&egrave;rr&eacute; .<p>

 A part d&eacute; montrer au lecteu comment faithe des philtres d'amour, des talismans et des r'mi&egrave;des pour choses et autres, i' y'a des renseignements pour s'enrichi par la p&ecirc;que, pour aver des m'lons doux, chucr&eacute;s et d'bouonne odeu, et pour d&ecirc;couvri des tr&eacute;sors et la manni&eacute;the d&eacute; les d&ecirc;nichis d&eacute; o&ugrave;-est qu'il 'taient muchis. Et si nou vouos dit qu'i' y'a m&ecirc;me les d&eacute;tails d&eacute; comment faithe eune bague tchi vouos rendra &icirc;nvisibl'ye, ou s&egrave;thez combein d'niol&icirc;n est &icirc;mpr&icirc;nm&eacute; dans chu "livre des m&egrave;rveilleux s&eacute;grets du p'tit Alb&egrave;rt" mais, quand m&ecirc;me, d'la niol&icirc;nn'nie tch'&eacute;tait sait appr&eacute;hend&eacute;e ou creue par hardi d'nos anch&ecirc;tres J&egrave;rriais.<p>

<i> Gris Ventres </i><p>


<P>&nbsp;</P>

<FONT SIZE=2>
<I>Viyiz &eacute;tout</I>:

<ul>

<li><a href="gdfchorchelllie.html">La chorchell'lie</a><p>
<li><a href="jerseyfolklore1943.html">La D'senchorchell'lie s'lon Jersey Folk Lore</a><p>
<li><a href="mortchor.html">La Mort D'la Vielle Chorchi&eacute;the</a><p>
<li><a href="charmes.html">Des charmes d'amour</a><p>
<li><a href="astrologie.html">L'astrologie et les crianches</a><p>
<li><a href="vethues.html">Ich&icirc;n nou cache les v&eacute;thues</a><p>
<li><a href="gdfchorchiers.html">Chorchi&egrave;rs et tch&eacute;thauds</a><p>
<li><a href="mauvaislivres.html">Entouor les mauvais livres</a><p>
<li><a href="sabat.html">Le Sabat des Chorchi&egrave;r'</a><p>
<li><a href="rocqueber.html">Rocque B&egrave;r</a><p>
<li><a href="roquit.html">L&eacute; Roquit d'Rocqu'bert</a><p>
<li><a href="rigodon.html">Rigodon d'Chorchel'lie</a><p>
<li><a href="halloween.html">Halloween</a><p>
<li><a href="halloween2023.html">Aniet, la S&eacute;th&eacute;e &egrave;s Chorchi&egrave;rs</a><p>
<li><A HREF="dgiablye.html">L&eacute; Dgi&acirc;bl'ye</A><p>

<li><a href="chorchethon.html">La C&acirc;nchon du chorch&eacute;thon</a><p>
<li><a href="mefioushalloween.html">M&ecirc;fi'-ous!</a><p>
<li><a href="halloween5.html">La Tche&ucirc;t'tie d'la S&eacute;th&eacute;e &egrave;s Chorchi&egrave;rs</a><p>

<li><a href="gjbouolay.html">Pr&ecirc;che-m&eacute; un conte &agrave; l'entou d'l'&acirc;tre: l&eacute; Tchian</a><p>
<li><a href="chorchigj.html">Chorchi, n&eacute;the m&eacute;the, pons'r&ecirc;sse</a><p>
<li><a href="noue/livre.html">L&eacute; Livre</a><p>


</ul>
</FONT><p>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
