<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/antidgerre2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:45:23 GMT -->
<HEAD>
<TITLE>La d&eacute;monstr&acirc;tion contre la dg&egrave;rre</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La d&eacute;monstr&acirc;tion contre la dg&egrave;rre</h2></font></center><p>
&nbsp;<p>

Sanm'di l&eacute; 15 d&eacute; F&eacute;vri 2003, y'e&ucirc;t eune grande d&eacute;monstr&acirc;tion dans l'Vi&egrave;r Marchi contre la dg&egrave;rre m'nichie contre l'Iraq par l's &Ecirc;tats-Unnis, l&eacute; Rouoyaume-Unni et lus alli&eacute;s.<p>

Y'avait des tabl'yes o&ugrave;'est qu'les gens pouvait s&icirc;ngni des p&eacute;titions et &ecirc;crithe des cartes postales tchi f&ucirc;tent affich&eacute;es &agrave; des colombes d&eacute; paix avant d'&ecirc;t' env'y&eacute;es &egrave;s gr&ocirc;sse t&ecirc;tes &agrave; Downing Street et la Blianche Ma&icirc;son.<p>

<img src="antidgerre2003.jpg" align="left" alt="N&acirc;nn&icirc;n &agrave; la dg&egrave;rre">

Au pid d'la Pyramide, un janne minnistre M&eacute;thodiste - un Am&eacute;thitchain tchi d&ecirc;ss&egrave;rt des chapelles en J&egrave;rri pouor un an - fit un discours tchi fut m&egrave;rtchi par d's appliaudissements &ecirc;n&egrave;rg&eacute;tiques du grand nombre d&eacute; gens assembli&eacute;es dans l'Vi&egrave;r Marchi.<p>

Ch'fut l&agrave;, souos l'Rouai George II, tchi 'tait l&eacute; drein Rouai Britannique &agrave; m'ner ses soudards en bat&acirc;le p&egrave;rsonnellement, qu'des gens d'J&egrave;rri f&icirc;tent un appel &agrave; l'aut' George, l&eacute; chein &agrave; la Blianche Ma&icirc;son,  et au Preunmi&eacute; Minnistre du Rouoyaume Unni, Tony Blair: &#147;N&acirc;nn&icirc;n &agrave; la dg&egrave;rre.&#148;<p>

En m&ecirc;me temps y'avait des grandes pathades et d&eacute;monstr&acirc;tions l'tou du monde contre la dg&egrave;rre: &agrave; Londres dans les million d'gens marchaient, et un d'mi&eacute;-million &agrave; B&egrave;rl&icirc;n, mais nou dithait deux millions &agrave; Rome - mais tout coumme en J&egrave;rri dans des p'tites commeunaut&eacute;s y'avait des d&eacute;monstr&acirc;tions modestes mais s&icirc;ngnificatives.<p>

&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a></i><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="dgerre.html">La dg&egrave;rre</a><p>

</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/antidgerre2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:45:23 GMT -->
</HTML>
