<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/asspar.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:34 GMT -->
<HEAD>
<TITLE>L'Assembli&eacute;e d'P&acirc;ra&icirc;sse</TITLE>
<META  name="keywords" content="Jerriais, drama, theatre, play, language, langue">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<P><center><font color="#215e21"><h2>L'Assembli&eacute;e d'P&acirc;ra&icirc;sse</h2><p>
Eisteddfod 1998</font></center></P>
<P>&nbsp;</P>
<I><P>Dramatis Personae</P></I>

<UL>
<LI>L&eacute; Chef d&eacute; Police </LI>
<LI>L&eacute; Conn&ecirc;tabl'ye </LI>
<LI>Betsy Badlagoule </LI>
<LI>Recteu </LI>
<LI>Audienche #1 </LI>
<LI>Miss Vigot </LI>
<LI>Protchutheux du Bein Publyi </LI>
<LI>Audienche #2 </LI>
<LI>Audienche #3 </LI>
<LI>Audienche #4 </LI>
<LI>Audienche #5 </LI>
<LI>Audienche #6 </LI>
<LI>L&eacute; Cannon </LI></UL>

<I><P>&nbsp;</P>
<P>&nbsp;</P>
<P>(L'Chef d'police frappe sus la tabl'ye)</P>
</I><B><P>Chef:</B> Comme Chef d'Police, j'vos d'mande achteu, tout l'monde, lev'ous, s'i vos plia&icirc;t. Achteu j'veurs d'mander &agrave; not' Conn&ecirc;tabl'ye d' entrer</P>
<I><P>(Il attend tchiques s'gondes mais personne n'entre)</P>
<P>(allant &agrave; la porte)</P>
</I><P>Moussieu l'Conn&ecirc;tabl'ye, s'i' vos pliait...</P>
<I><P>Le Conn&ecirc;tabl'ye entre</P>
</I><B><P>Conn&ecirc;tabl'ye:</B> Mes bouonnes gens d'la pus belle p&acirc;ra&icirc;sse de l'&icirc;le, assi&eacute;v-ous, assi&eacute;v-ous, s'i vos plia&icirc;t.</P>
<P>Achteu, ou savez tous qu'j'sommes ich&icirc;n pour distchuter la nouvelle taxe, la vente des bannelais, le r&acirc;t et chutte affaithe d'changi les frontchi&eacute;thes d'la p&acirc;ra&icirc;sse. Mais preunmi&eacute;thement j'allons suivre l'agenda pour la r&ecirc;union; ch'est pourtchi not' s&eacute;gr&eacute;taithe Madame Betsy Badlagoule va liethe les minutes d'la dreine r&ecirc;union.</P>
<I><P>Betsy ouvre sa livre</P>
</I><B><P>Betsy:</B> Merci Moussieu l'Connetabl'ye. <I>(liesant)</I> Un mio d'lard sal&eacute; de Moussieu Ireson dans l'marchi, eune pathe d'dr&acirc;ses en rouoge coton d'siez Hamon... oh, man Doue, ch'n'est pas les minutes, ch'est eune liste d'mes besoins en ville. J'savais bein que j'l'avais p&egrave;rdu quand j'&eacute;tais &agrave; boutitchi, mais eyou qu'i' sont, mes minutes?</P>
<I><P>(ou cherfouille dans san pangni)</P>
</I><P>Oh Moussieu l'Connetabl'ye, j'craie qu'j'les ai la&icirc;ssi siez Hamon!</P>
<B><P>Conn&ecirc;tabl'ye:</B> J'n'sais pas si j'pouvons continnuer sans nos minutes.</P>
<B><P>Chef:</B> Janmais, j'n'avons ieu eune r&ecirc;union sans les minutes.</P>
<B><P>Recteu:</B> Mais j'm&ecirc;nag&icirc;nmes la dreine fais quand Betsy p&egrave;rdit les minutes - oulle est tr&eacute;jous chein d'sus d'sous.</P>
<B><P>Betsy: </B><I>(m&acirc;rri) </I>Moussieu le Recteu, j' n'm'en vais pon rester ich&icirc;n pour &ecirc;tre &icirc;nsult&eacute;e - j'n'sis pon payi assez pour chenna. J'aim'thais mus vos la&icirc;ssi &agrave; vos affaithes. <I>(Exit)</P>
</I><B><P>Conn&ecirc;tabl'ye:</B> Eh bein, j' esp&eacute;the qu'ou peut les trouver pour not' pr&eacute;chaine r&ecirc;union - mais tch'est qu'j'pouvons faithe pour &agrave; ces s&eacute;; i' nos faut tchitchun pour prendre un r'cord d&eacute; touos chein tchi p&acirc;sse ich&icirc;n.</P>
<B><P>Audienche 1:</B> Pas touos, j'esp&eacute;the!</P>
<B><P>Chef:</B> Ah, n'&eacute;vla Miss Vigot - oulle est s&eacute;gr&eacute;taithe &agrave; l'avocat Fripon. P't&ecirc;tre qu'ou pourrez l'faithe.</P>
<B><P>Conn&ecirc;tabl'ye:</B> Voul'ous nos a&icirc;dgi Miss Vigot et nos prendre les minutes?</P>
<B><P>Miss Vigot:</B> Ooooh oui, Moussieu, s'j'peux vos a&icirc;dgi...</P>
<I><P>Ou monte sus la strade, et nou lyi donne eune pliume et du papi.</P>
</I><B><P>Conn&ecirc;tabl'ye:</B> Merci. Achteu, j'pouvons c'menchi. La preunmi&eacute;the chose sus l'agenda est chutte affaithe des frontchi&eacute;thes qu&eacute; l's &Ecirc;tats veulent changi. L&eacute; Bailli nos dit qu'i' s'sa bein pus c'mode pour d&eacute;cider l'r&acirc;t, si toutes les p&acirc;ra&icirc;sses es'sont d'la m&ecirc;me grandeur, et i'nos a env'y&eacute; chutte carte-ich&icirc;n pour nos montrer les changements qui sont n&eacute;cessaithes.</P>
<B><P>Protchutheux du Bein Publyi:</B> Comme ou viyiz, les choses sont bein mus pour nous. A la pliaiche d'aver des frontchi&eacute;thes qui vont ichin et l&agrave;, i'sont vont etre tout drait. Comme chennechin, j'p&egrave;rdons la maintchi d'nos vertes rues, et n'&eacute;v'la eune bonne chose &eacute;tout, car m'n homme a acat&eacute; un Ferrari. Et pis, j'allons sauver bein des sou, car j'n'&eacute;thons pon autant d'routes a soigni, et j'allons gangni acouo eune autr' aub&egrave;rge &eacute;tout.</P>
<B><P>Audienche 2:</B> Mais extchusez-m&eacute;, Madame l&eacute; Protchutheux, i'm'sembl'ye qu'ous avez mantchi eune chose hardi &icirc;mportante...</P>
<B><P>Conn&ecirc;tabl'ye:</B> Madame, i'faut addr&eacute;chi la tchaise..</P>
<B><P>Audienche 2:</B> La tchaise? Eh bein... ma belle tchaise....</P>
<B><P>Conn&ecirc;tabl'ye:</B> Nann&icirc;n, pas chutte tchaise-l&agrave; - ichin - m&eacute;, j'sis dans la tchaise.</P>
<B><P>Recteu:</B> J'veurs s'gonder les minutes.</P>
<B><P>Chef:</B> Tais-t&eacute;, Recteu. J'n'sommes pas l&agrave; d'autre.</P>
<B><P>Audienche 2:</B> Moussieu, &egrave;rgardez sus la carte, i'patha&icirc;t qu&eacute; la Salle P&acirc;rouaissiale n'est pas acouo dans la p&acirc;ra&icirc;sse.</P>
<B><P>Audienche 3:</B> Mais Moussieu l'Conn&ecirc;tabl'ye - ou'est qu'est vot' ma&icirc;son?</P>
<B><P>Conn&ecirc;tabl'ye:</B> La v'l&agrave; - l&agrave; haut - oh! mais! tch'est qu'est chennech&icirc;n?Ma ma&icirc;son s'trouve dans la p&acirc;ra&icirc;sse, mais ma p'tite ma&icirc;son n'en est pas! Tch'est qu'j' m'en vais faithe dans l'mitan d'la niet - &agrave; faithe mes besoins dans eune aut' p&acirc;ra&icirc;sse!</P>
<B><P>Audienche 3:</B> P't&ecirc;tre qu'i'vos faut payi des r&acirc;ts pour ch&acirc;que fais.</P>
<B><P>Conn&ecirc;tabl'ye:</B> J'n'aime pon chutte idee-l&agrave; du tout</P>
<B><P>Audienche 4:</B> Et j'allons tchitti, car nos ma&icirc;sons dans L&eacute; Clos d'la Vase n'sont pas acouo dans la p&acirc;ra&icirc;sse nintout</P>
<B><P>Audienche 5:</B> Vethe, j'allons &agrave; la r&ecirc;union d'la p&acirc;ra&icirc;sse &agrave; cot&eacute;!</P>
<I><P>(i' fichent l'camp)</P>
</I><B><P>Conn&ecirc;tabl'ye:</B> Tais'ous, tais'ous, tout l'monde. J' n'gangnons rein si j'continnuons comme chennech&icirc;n.</P>
<B><P>Audienche 1:</B> Logi au greffe, Moussieu l'Conn&ecirc;tabl'ye!</P>
<B><P>Conn&ecirc;tabl'ye:</B> Bouonne id&eacute;e - comme ch&acirc;que jour dans l's &Ecirc;tats, l'affaithe est d&eacute;f&eacute;th&eacute;e. <I>(au s&eacute;gr&eacute;taithe)</I> D&eacute;f&eacute;ther, Miss Vlicot.</P>
<B><P>Miss Vigot: </B>Miss <B>Vigot</B> pas Miss <B>Vlicot</B>! J'n'aime pas m'cliutter sus les rotchi&egrave;rs!</P>
<B><P>Conn&ecirc;tabl'ye:</B> Oh, j'm'extchuse.... Tch'est qu'est la pr&eacute;chaine chose &agrave; distchutter?</P>
<B><P>Chef:</B> J'veurs vos p&acirc;ler sus I'affaithe des b&acirc;tons d'justice - i'sont touos pouorris, et mangis dtvers. L'aut' jour, quand iun d'mes offici&egrave;rs tappit un malfa&icirc;teur sus la t&ecirc;te, san b&acirc;ton tchit en mille pieches. Et i'sont touos d'm&ecirc;me. J'veurs c'mander des nouvieaux.</P>
<B><P>Audienche 2:</B> Tchi qu'i s'en vont payi pour?</P>
<B><P>Audienche 1:</B> Pouv'ous en acater en plastique?</P>
<B><P>Protchutheux du Bein Publyi:</B> I'nos faudra trouver les sou tchiquebord - mais v&eacute;the, la nouvelle taxe peut l'payi.</P>
<B><P>Miss Vigot:</B> Tchi taxe qu'ou voulez dithe?</P>
<B><P>Protchutheux du Bein Publyi:</B> La nouvelle taxe sus les hauts. J'savons bein qu'les J&egrave;rriais n'ont janmais 't&eacute; bein grands - ch'est les caboches tchi sont dgiex pids hauts, pas nos gens! Achteu, j'allons taxer touos les siens tch'ont pus de chinq pids et d'mie d'hauteur.</P>
<B><P>Recteu:</B> Et l'&eacute;glyise? est-che acouo dans la p&acirc;ra&icirc;sse?</P>
<B><P>Conn&ecirc;tabl'ye:</B> Tais-t&eacute;, Recteu; j'n'sommes pas l&agrave; d'autre.</P>
<B><P>Protchutheux du Bein Publyi:</B> J'allons m'suther touos les gens tchi sont ich&agrave;n &agrave; ces s&eacute; pour decider combein qu'ch&acirc;tchun faut payi. Lev'-ous, tout l'monde!</P>
<B><P>Audienche 2:</B> J'm'en vais rester &agrave; genouors, m&eacute;!</P>
<B><P>Protchutheux du Bein Publyi:</B> Mais eyou qu'est la relle pour les m'suther?</P>
<B><P>Conn&ecirc;tabl'ye:</B> Ahem! I' m'faut la rammener pour not' pr&eacute;chaine r&ecirc;union - j'l'avais emprunt&eacute;e la s'maine p&acirc;ss&eacute; aupre&egrave;s la Visite Royale, car ma femme voulait m'suther pour ses nouvieaux ridgieaux. Mes apologies.... J'allons continnuer &agrave; ces s&eacute; auve l'affaithe des bannelais.</P>
<B><P>Chef:</B> Nos bannelais sont les miyeurs d&eacute; tout l'&icirc;le!</P>
<B><P>Audienche 2:</B> Ch'est car j'avons tant d&eacute; j'vaux dans la p&acirc;ra&icirc;sse!</P>
<B><P>Chef:</B> Mais l'prix n'est janmais haut assez. I'y a-t'i tchique moyen d&eacute; l'hauchi?</P>
<B><P>Audienche 2:</B> D'mander &egrave;s &Ecirc;tats d'y ajou&ocirc;ter!</P>
<I><P>Le Cannon entre auve deux afiches</P>
</I><B><P>Audienche 6:</B> Mais tch'est qu'est chenna?</P>
<B><P>Chef:</B> Ah, ch'est les nouvieaux cannon pour le bat&eacute; d'sauvetage!</P>
<B><P>Conn&ecirc;tabl'ye:</B> V&eacute;the, les "maroons" .</P>
<B><P>Cannon:</B> Moussieu l'Connetabl'ye, i'y'a un bat&eacute; tchi coule dans la baie</P>
<B><P>Miss Vigot:</B> &Agrave; l'a&icirc;gue, touos l'monde!</P>
<I><P>(i' sortent tous pour li a&icirc;dgi)</P>
</I><B><P>Recteu:</B> J'n'ai qu'ch&icirc;nq pids et d'mi, m&eacute; - mais achteu, i'n'sont pon l&agrave; d'aut'!</P>
<I><P>RIDGIEAU</P></I>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="connetable.html">La Meunicipalit&eacute; en J&egrave;rri</a><p>
<li><a href="enviant.html">En viant la remontrance de Samedi passai</a><p>


</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/asspar.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:34 GMT -->
</HTML>
