<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/auregnais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:31 GMT -->
<HEAD>
<TITLE> L&eacute; tout drein tch'ait connu L'Auregnais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, Aurigny, Auregny, Alderney, Normandy, Normandie, minority languages, langues régionales, langues d'oïl, romance philology">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> L&eacute; tout drein tch'ait connu L'Auregnais</h2></font></center><p>

&nbsp;<p>

Ch'est m&eacute;, l&eacute; Docteu Frainque L&eacute; Maistre . . . . j'ai gentiment d'lettres aupr&egrave;s man nom, mais i' n'y'a pon d'soin d'chenn'na . . . d&eacute; la vielle p&acirc;raisse d&eacute; St. Ou en J&egrave;rri, tchi s'en va vouos br&eacute;dendgi beint&ocirc;t deux'trais patholes dans iun d&eacute; ches "parlers" ou vielles langues des'th &Icirc;les Anglo-Nouormandes, l&eacute; chein d&eacute; l'&icirc;le d'Auregny .... L'Aur'gnais, qu&eacute; les vrais Aur'gnais ont la&icirc;ssi cou&ocirc;rre &agrave; lus grand' honte, &agrave; tout janmais! D&icirc;thons, qu'&agrave; lus grand' naithe honte &eacute;tout, ch'la s'en va s'arriver bein vite quant au S&egrave;rtchiais.... car ch'est remplyi il&agrave; &agrave; ch't heu d&eacute; fichus Angliais et car i' y'a bein p'tit d'vrais S&egrave;rtchiais tchi restent - mais acouothe et d&egrave;rch&eacute; pus quant &egrave;s Dg&egrave;rn&eacute;thiais, tas d'achocres et d'bachouards tch'i' sont, tchi d&eacute;vthaient saver mus et &ecirc;t' au mains bein ordgilleurs d&eacute; lus pus pr&eacute;cieux h&eacute;thitage! Eh bein, n' y'a don qu' l&eacute; tch'en sache acouo tchique-ch&ocirc;the, d&eacute; l'Aur'gnais, mais j&eacute; sis l&eacute; seul au Monde entchi, ah &ccedil;a, 'ou&ocirc;th en chaille! J&eacute; n'l'ai janmais oubli&eacute;. J&eacute; sis &agrave; vouos dithe chennech&icirc;n en J&egrave;rriais, bein seux, pouor qu&eacute;menchi, pouor &eacute;tout qu'ou pi&ecirc;ssiz vaie la diff&eacute;thence d&eacute; iun et d' l'aut', et pis j'm'en vais r'donner tout ch'la en Haut Fran&ccedil;ais, pis en Angliais &eacute;tout.<p>

Ches langues des'th &Icirc;les font partie des "langues minoritaires", du Monde, et i' patha&icirc;t tch'il y'en a pus &agrave; ch't heu d&eacute; deux mille tch'ont 't&eacute; r'cord&eacute;es comme i' faut. L&eacute; J&egrave;rriais en est ieune, d&eacute; ches'th-chin, hardi bein r'cord&eacute; sus ch&icirc;nq doubl'yes cassettes. M&eacute;-m&ecirc;me, j'ai eune connaissance &eacute;tout bein seux du Dg&egrave;rn&eacute;thiais et du S&egrave;rtchiais, comme d'un bou&ocirc;n mio des "parlers" d&eacute; La Nouormandie ou d'La Grand' T&egrave;rre, comme nou dit. N&eacute; v'l&agrave; don, l'Aur'gnais es'sa tout p&egrave;rdu sinon pouor chein tchi s'en va si&eacute;the, enreg&icirc;str&eacute;. Mais, n&eacute; v'ch&icirc;n ch' qu&eacute; j'veins d'dithe, preunmi&eacute;thement, en Fran&ccedil;ais.<p>

&nbsp;<p>

<i><a href="lemaistre.html">F. Le M.</a><br>
The Language of Auregny 1982 </i><p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<UL>
<li><a href="iles.html">Les &Icirc;les d'la Manche</a><p>
<li><a href="hinpro.html">Eune Hinprovisation</a><p>

</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/auregnais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:31 GMT -->
</HTML>
