<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/bayeux.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:13 GMT -->
<HEAD>
<TITLE>La Tapiss'sie d'Bayeux - Bayeux Tapestry</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Battle of Hastings, Norman Conquest, William the Conqueror, Guillaume le Conquérant, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Tapiss'sie d'Bayeux</h2></font></center><p>
&nbsp;<p>

S'nou v&icirc;site la ville d&eacute; Bayeux, nou dait v&icirc;siter la Tapiss'sie d'Bayeux tchi raconte l'histouaithe d'la Contch&ecirc;te Nouormande d&eacute; l'Angli&eacute;t&egrave;rre. Ch'est eune histouaithe bein &icirc;nmportante pouor les Nouormands et l's Angliais et sustout pouor les gens d's &Icirc;les d'la Manche.<p>

La gal'lie d'la Tapiss'sie est eune longue all&eacute;e dans tchi la leunmi&eacute;the est bein faibl'ye &agrave; seule f&icirc;n d'prot&eacute;gi les couleurs et les fis. Nou p&acirc;sse l&eacute; long d'la Tapiss'sie et nou peut s'appr&eacute;chi assez pouor vaie les d&eacute;tails.<p>

Ch'est eune surpr&icirc;nse d'&egrave;rm&egrave;rtchi l'&ecirc;conomie des l&icirc;ngnes - les faches, les gambes, les lou&ecirc;mes stichies s&icirc;mpli&eacute;ment auve eune l&icirc;ngne - et pis la croua&icirc;s'sie d'licate des fis. Nou vait mus &eacute;tout l's annimaux et les p'tits sc&egrave;nes des bordeuses - y'a des dragons, des b&ecirc;tes &agrave; ailes, des tchilieuvres, des li&egrave;vres, des tchians, un ours, des oua&icirc;sieaux, des j'vaux, des ch&egrave;rs, des l&eacute;opards, des chanmeaux.... Nou vait &eacute;tout les creux et l'damage des si&egrave;cl'yes, et l'histouaithe n'est pon finnie &agrave; la f&icirc;n d'la Tapiss'sie, y'a tchiques m&egrave;tres tchi manquent, tch'ont 't&eacute; p&egrave;rdus au but, mouontrant tout probabli&eacute;ment la couronn&acirc;tion d'Dgillaume coumme &icirc;nmage d&eacute; mitheux du portrait du Rouai Douard l'Conf&ecirc;sseux sus san tr&ocirc;ne au c'menchement.<p>

Et l'dess&icirc;n n'est pon tout &agrave; fait pliat nitout - sus les navithes y'a les cordes et les vailes tchi vont d'vant ou dri&eacute;the. Nou vait des l&icirc;ngnes d&eacute; j'vaux, l'iun dri&eacute;the l'aut' - et les soudards &eacute;tout. Les couleurs sont r'm&egrave;rquabl'yes - et l'dynnamisme des caract&eacute;thes &eacute;tout, sustout dans les bat&acirc;les.<p>

Ch'n'est pon vra&icirc;nment eune tapiss'sie - ch'est eune brod'die. Ou fut exhib&eacute;e dans la Cath&eacute;drale eune fais par an, attatchie &egrave;s colonnes.<p>
&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a><br>
2001</i><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="hastings.html">La date oubli&eacute;e</a><p>
<li><a href="tapisssie.html">La Tapiss'sie</a><p>
<li><a href="battleofhastings.html">La Bat&acirc;le d&eacute; Hastings</a><p>
<li><a href="gdfhonmage.html">Honmage au Duc d&eacute; Nouormandie</a><p>
<li><a href="duc.html">La Reine L&icirc;zab&eacute; II, Duc d&eacute; Nouormandie</a><p>
<li><a href="charlesiii.html">L&eacute; Rouai Charles III, Duc d&eacute; Nouormandie</a><p>
<li><a href="contcherant.html">D'scendante du Contch&eacute;rant</a><p>
<li><a href="destinne.html">Not' Destinn&eacute;e</a><p>
<li><a href="nouormandie1955.html">Un viage en Nouormandie</a><p>
<li><a href="nouormandie2002.html">La Nouormandie</a><p>

<li><a href="assembliee/nouormandie1962.html">L'Excursion en Nouormandie</a><p>


<li><a href="chatemort.html">L&eacute; ch&acirc;t&eacute; mort</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/bayeux.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:13 GMT -->
</HTML>
