<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/beurre2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:55 GMT -->
<HEAD>
<TITLE>Comme tchi faithe l&eacute; beurre</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, buttermaking, buttery, dairy, churn, milking, Jersey cows, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


 <center><font color="#215e21"><h2>Comme tchi faithe l&eacute; beurre</h2></font></center><p>
<i><center>&Egrave;rchette</center></i><p>


<img src="canne.jpg" width="250" height="250" align="right" alt="eune canne &agrave; traithe">
Y'a dans les quatre ans j'donnis <a href="pain_jerriais.html">la r'chette comme tchi qu' nou fa&icirc;thait l'pain</a> (comme tchi qu'nou fou&ocirc;ngnait) aut'fais en J&egrave;rri.<br>
<br>


Car tout ch'la, comme tant d'aut' choses, s'en va &ecirc;t' tout &agrave; fait oubli&eacute; un co les vielles gens hortes. Eh bein, il en est d'm&ecirc;me quant &agrave; la fa&icirc;th'thie d'beurre. Combein tch'il s'trouv'thait d'gens au jour d'aniet tchi saithaient comme tchi faithe l&eacute; bou&ocirc;n beurre d&eacute; f&egrave;rme?<br>
<br>
Y'en a acouo hardi d'entre nous tch'ont veu tout ch'la aut'fais, mais y'a d&ecirc;j&agrave; longtemps, dgia, qu&eacute; les pots &agrave; lait en t&egrave;rr'rie, les selles &agrave; beurre et tout l'bataclian ont 't&eacute; m&icirc;ns d'c&ocirc;t&eacute; ou fliantchis hors.<br>
<br>
Et o&ugrave;'est tch'est l'temps des halles &agrave; beurre, dans l'marchi &agrave; beurre en ville, et des vend'r&ecirc;sses d&eacute; beurre? Ah, tout dispathu &eacute;tout! Nou peut dithe qu&eacute; ch'la s'n allait &agrave; grands pas d&eacute;vant la dreine Dg&egrave;rre. Mais, ma f&eacute;, quand v&icirc;nt l'<a href="otchup.html">Otchup&acirc;tion d'l'&Icirc;le par les Allemands</a>, hardi d'gens lus r'm&icirc;ndrent &agrave; faithe l&eacute; beurre; en cachette, bein seux - pouor ieux-m&ecirc;mes ou en &ecirc;change pouor aut's choses. Un co la Dg&egrave;rre finnie, v'l&agrave; tchi c&ecirc;ssit, et il est probabl'ye' tch'i' y'eut bein p'tit d'f&egrave;rmi&eacute;thes tchi continnu&icirc;drent &agrave; faithe l&eacute; beurre aupr&egrave;s ch'la.<br>
<br>

<img src="https://members.societe-jersiaise.org/sdllj/tcherquethie15.jpg" width="119" height="250" align="left" alt="La Selle &agrave; tuthet">

Eh bein, don, n&eacute; v'ch&icirc;n comme tchi qu' nou s'y prannait. Les traites d&eacute; lait du mat&icirc;n et du s&eacute; 'taient m&icirc;nses en pots (des pots &agrave; l'expr&egrave;s) &agrave; prendre. L&eacute; jour en r'v&eacute;nant nou-s-&ecirc;cr&eacute;mait, en fliantchant la cr&egrave;me atout eune p&eacute;tite sou&ocirc;t&acirc;sse dans un pus grand pot appel&eacute; un bro ; mais fallait qu' l&eacute; lait f&ucirc;sse bein cailli. J'd&eacute;vthais p't-&ecirc;t' dithe qu&eacute; l's uns fa&icirc;thaient l'beurre eune fais, d'aut's deux fais la s'maine. Quand la cr&egrave;me avait me&ucirc;thi (i' l&icirc; fallait &agrave; bein pr&egrave;s deux jours) oulle 'tait pr&ecirc;te. Nou la m'ttait &agrave; la selle atout eune quantit&eacute; dg'ieau - fraide en &ecirc;t&eacute; et ca&ucirc;de en hiv&eacute; - ayant pr&icirc;ns bou&ocirc;n soin d'&ecirc;ca&ucirc;der ou suer la selle atout d&eacute; l'ieau bouoillante et pis d'la r'fraidgi atout d'l'ieau fraide. Auve l&eacute; but d'san d&eacute; nou jugeait &agrave; bein pr&egrave;s la temp&eacute;thatuthe n&eacute;cessaithe. Nou tou&ocirc;nnait la selle jusqu'&agrave; qu' v'l&agrave; tchi f&ucirc;sse en gros br&icirc;ns et pis pas longtemps aupr&egrave;s l&eacute; beurre s'assembliait. La tou&ocirc;nn'nie d'amors prannait v&icirc;ngt minnutes ou d&eacute;mi'heuthe. Nou halait l'lait d'beurre d&eacute; d'dans la selle, et nou lavait bein l'beurre atout d&eacute; l'ieau d&eacute;vant l'p&ecirc;tri. D&eacute;vant aller pus liain i' faut qu&eacute; j'diche qu&eacute;, aut'fais, ch'tait eune selle &agrave; tuthet tch'&eacute;tait en usage, et pis &eacute;tout la bathette tchi v&icirc;nt longtemps d&eacute;vant la selle. Y'avait, bein seux, un appart&eacute;ment sp&eacute;cial o&ugrave;'est qu&eacute; s'fa&icirc;thait tout l'tripot tch'&eacute;tait connu comme la lait'tie. Mais continnuons. Nou p&ecirc;trissait l'beurre dans la t&egrave;rrinne atout la tchulyi &agrave; beurre et nou l'salait. La pr&eacute;chaine chose 'tait d&eacute; l'livrer (&agrave; la livre J&egrave;rriaise) et l'm&egrave;rtchi ou &ecirc;tamper atout un m&egrave;rtcheux en bouais &agrave; l'expr&egrave;s auve l&eacute; nom et la p&acirc;raisse du f&egrave;rmyi. Pis il 'tait env'lopp&eacute; dans du papi &agrave; beurre, tout pr&ecirc;t pouor porter au marchi dans l'grand pangni &agrave; beurre. I' s'vendait dans les dgiex-huit &agrave; v&icirc;ngt sou la livre, d&eacute;vant la preunmi&eacute; Dg&egrave;rre.<br>
<br>
Quand l'beurre 'tait &agrave; bou&ocirc;n marchi, quand y'en avait p&ucirc;t&ocirc;t un exc&egrave;s, ch'tait l&agrave; qu'nou l&eacute; m'ttait en pot. L'ayant bein p&ecirc;tri dans l'pot et bein sal&eacute;, nou fa&icirc;thait du picl'ye atout d'l'ieau et du s&eacute; en l'v&egrave;rsant sus l'haut du beurre bein apliati. Comme ch'la i' pouvait duther of&ucirc;che siex mais, et nou s'en trouvait bein quand il 'tait &agrave; prix fo, ou &ecirc;cars les vaques &eacute;tant &agrave; s&eacute;. I' s'rav'nait c'mode &eacute;tout pouor d'la fricachinn'nie ou comme aff&ecirc;quement (amendement) pouor d'la g&acirc;che d&eacute; p&acirc;te.<br>
<br>
Tchiquefais quand l'beurre avait l'go&ucirc;t d'navets ou d'suidiches l'&egrave;rmi&egrave;de, qu&eacute; nou d&icirc;thait, &eacute;tait d'y mettre un p'tit mio d'salp&egrave;tre ou nitre pouor &ocirc;ter l'mauvais go&ucirc;t. En &ecirc;t&eacute; &eacute;tout tchiquefais par la chaleu et p't-&ecirc;t' manque d'y souongni assez, l&eacute; beurre &eacute;thait ieu l'go&ucirc;t du me&ucirc;que. Pouor l&eacute; couleuther, quand i' n'tait pon des pus riches, nou-s-avait d'tchi d'siez l'apotitchi dans eune p&eacute;tite boutelle tch'agissait &agrave; m&egrave;rveil'ye pouor l&eacute; ja&ucirc;ni. Nou-s-appelait chenn'na du safran ou du ja&ucirc;nisse. Tchiquefais l&eacute; lait &eacute;thait ieu l'go&ucirc;t d'pipots tchi n'tait pon ni n'tout hardi plia&icirc;thant.<br>
<br>
Les cannes &agrave; lait 'taient en p&acirc;l&icirc;n, atout eune &ecirc;cale d&eacute; vann&eacute; dans l'couleux pouor emp&ecirc;chi l'lait d'&ecirc;cliatchi. L&eacute; couleux 'tait fait en taile (souvent d'la taile &agrave; couleurs r&icirc;lyie en rouoge) et 'tait gentiment soupl'ye pouor qu&eacute; l'lait p&ucirc;sse couler l'trav&egrave;rs. D&eacute; temps en temps eune vaque avait des p&ecirc;ques; ch'est &agrave; dithe l&eacute; lait 'tait gras et les couleurs gra&icirc;sseurs, par la vaque &agrave; aver du fraid dans l'pi&eacute;chot, mais l'pus souvent ch&eacute; n'tait pon rein d's&eacute;thieux.<br>
<br>

<img src="laitcarton4.jpg" width="361" height="235" align="right" alt="L&eacute; Lait d'J&egrave;rri">

Tch'est qu'nou fa&icirc;thait du lait cailli? N'faut pon penser qu'nou l'env'yait hors - ah, mais non! Nou l'donnait &egrave;s p'tits vieaux ou &egrave;s qu&eacute;tots, et m&ecirc;me nou-s-en fa&icirc;thait s&egrave;rvi pouor d'la g&acirc;che. L&eacute; lait &ecirc;puth&eacute; - ch'tait l'lait cailli &ecirc;puth&eacute; d&eacute; s'n ieau - nou l'mangeait &agrave; la tchul'l&eacute;e atout du jaune chucre poudr&eacute; d'ssus. L&eacute; lait d'beurre, du t&egrave;rme, allait pouor les qu&eacute;tots et les p'tits vieaux, sans p&acirc;ler d'a&icirc;dgi &eacute;tout &agrave; faithe d&eacute; la g&acirc;che.<br>
<br>

N&eacute; v'l&agrave; l'histouaithe d'eune aut' p&eacute;tite partie d'la vie du f&egrave;rmyi J&egrave;rriais, tchi, dans l'couothant d'tchiques ann&eacute;es dispathut tout &agrave; fait, comme j'vouos l'd&icirc;thais en c'menchant. Par exempl'ye, dans l'ann&eacute;e mil neuf chent trante-ch&icirc;nq i' restait seulement trais bouonnefemmes vend'r&ecirc;sses d&eacute; beurre dans l'marchi - bouonnes vielles &egrave;rliques du temps p&acirc;ss&eacute; en J&egrave;rri - et tchiques douzaines d&eacute; f&egrave;rmes dans toute l'&Icirc;le o&ugrave;'est tch'i' fa&icirc;thaient l'beurre.<br>
<br>
Acouo eune chose tch'i' faut dithe, et ch'est chennech&icirc;n. L&eacute; beurre J&egrave;rriais bein fait, et fait par eune p&egrave;rsonne propre, 'tait aussi bouon comme autchun et chent fais miyeu qu&eacute; toutes sortes d'vari&ecirc;t&eacute;s d'beurre qu&eacute; les gens lus sont accou&ocirc;teunm&eacute;es &agrave; acater dans les boutiques d&eacute; nouos jours !<p>
&nbsp;<p>
<I><a href="lemaistre.html">St. Ouonnais</a></I><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="laittie.html">La lait'tie</a><p>
<li><a href="laitdjerri.html">L&eacute; Lait d'J&egrave;rri</a><p>
<li><a href="beurre.html">Du Beurre</a><p>
<li><a href="beurre3.html">L&eacute; Beurre</a><p>
<li><a href="mertcheuxmode.html">Le Mertcheux &agrave; la Mode</a></p>
<li><a href="painlongago.html">Mrs. Pain Discourses on Times of Long Ago</a><p>
<li><a href="painbutter.html">How the Pains Secured a Bargain in Butter</a><p>
<li><a href="sannouiches.html">Des Beurr&eacute;es et des Sannouiches</a><p>
<li><a href="milk.html">L&eacute; c'menchement d'la Jersey Milk Marketing Board</a><p>
<li><a href="jerseycow.html">Les vaques d&eacute; J&egrave;rri</a><p>
<li><a href="mithaclye.html">Un Mithacl'ye</a><p>
<li><a href="fronmage.html">Di fronmage!</a><p>
<li><a href="gache_fronmage.html">D'la G&acirc;che d&eacute; Fronmage</a><p>
<li><a href="milkepantch.html">Du Milk-&eacute;-Pantch</a><p>
<li><a href="chaude.html">Du Cha&ucirc;d&eacute;</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>
<li><a href="fermethie.html">La f&egrave;rmethie en J&egrave;rriais</a><p>
<li><a href="cahouainmargarine.html">L&eacute; Caouain et la margarine</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/beurre2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:55 GMT -->
</HTML>
