<HTML>
<HEAD>
<TITLE>La Bouone Saison</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>La Bouone Saison</h2></font></center><p><br>
<br>
A M. L'Editeu d'la &#147;Nouvelle Chronique&#148;<br>
<br>
Man chier anmin, j'voudrais bein all&eacute; t'vais chichun d'sh&eacute;s jour, car j'cr&eacute; q'tu dai aitre d&eacute; bouone humeur, car tan &#147;cash box&#148; dai se rempli, touos ch&egrave;s fermi&egrave;rs chi vont &#147;squar&eacute; lus accounts&#148; &agrave; t'noffice t&eacute; font souorithe j'en sis seux. Ch'nest pon q'tu nel m&eacute;rithe, car tu&eacute;s un bouon gar&ccedil;on et tu lus donne tr&eacute;jous avis d'n&eacute; faithe pon tro de patates, mais v&eacute; tu bein tu tais trompai chute fais en lus donnant ch'tavis l&agrave;, car s'il en av&egrave;s fai chent vr&eacute;gis chachun, (ou au average) bein entendu, y sreais ocquo pus contants, sinon chi voudrais b&acirc;ti d'autre banques, car les siennes que j'avons ne pouorraient pas contenin touos les sous chi voudrais y mettre. Enfin, chier anmin, j'sis bein aise pour yieux, pour t&eacute; et pour m&eacute;, et pour tous, car tu pouorras erch&eacute;v&eacute; les gazettes et m&eacute; mes rentes, et tout le monde essa content. A bon d'yieux pouorrais t'achatai t&eacute; et ta boutique, acheteu, quoique tu vaux tan p&egrave;s en or et ta gazette &eacute;tou, par les bouons avis que tu lus dounne, continue don man gar&ccedil;on et j't&eacute; souhaite tout bonheur et prosp&eacute;ritai et &agrave; t&agrave; missis &eacute;tou, et j'esp&egrave;the qu'avec tous ch&egrave;s sous chi t&eacute;s sont erv&eacute;nus ou pouorrais all&eacute; faithe v&ocirc;te p'tit viage de couotume et nos racontai tout ch'l&agrave; comme un papi de musique, quand tu rveindras. Abet&ocirc;t, compliement &agrave; misses.<p>
&nbsp;<p>

<i>A. Wellwisher<br>
Nouvelle Chronique de Jersey 8/7/1891<br></i>
<br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>

</UL>
</FONT>

&nbsp;<p>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
