<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/brancage.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:39:41 GMT -->
<HEAD>
<TITLE>L&eacute; Brancage - Branchage</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, branchage, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L&eacute; Brancage</h2></font></center><p>

&nbsp;<p>
<CENTER><IMG SRC="brancage4.jpg" WIDTH=200 HEIGHT=335 alt="L&eacute; Brancage"><br>
<FONT SIZE=2>La v&icirc;site du brancage &agrave; St. H&eacute;lyi en 2000</FONT><p></CENTER>
&nbsp;<p>

"Brancage" - ch'est eune pathole J&egrave;rriaises qu&eacute; m&ecirc;me les cheins tchi n'p&acirc;lent qu&eacute; l'Angliais conna&icirc;ssent (ouaithe qu&eacute; chenna s'&ecirc;crive officiellement &agrave; la manni&eacute;the Fran&ccedil;aise: "branchage" - ch'est tr&eacute;jous prononc&eacute; &agrave; la manni&eacute;the J&egrave;rriaise).<p>

Mais tch'est qu'ch'est?<p>

Deux fais par an en &Ecirc;t&eacute;, l's autorit&eacute;s P&acirc;roua&icirc;ssiales daivent faithe l&eacute; tou des c'm&icirc;ns dans ch&acirc;que P&acirc;ra&icirc;sse pouor vaie si les gens ont bein tr&icirc;nm&eacute; lus banques et f&ocirc;ss&eacute;s. <p>

Ch'est bein &icirc;nmportant pa'ce qu&eacute; nos c'm&icirc;ns et ruettes sont &ecirc;traites et s'i' n'y'avait pon d'brancage les rues s'saient compli&eacute;tement bliotchies par les pliantes et l'h&egrave;rbe.<p>

Duthant la s'maine d'vant la v&icirc;site du brancage, nou vait les gens &agrave; travailli dans les rues &agrave; coper les branques, les fielles et l'h&egrave;rbe. Les v&icirc;siteurs lus d'mandent parfais pouortchi qu'les gens font chenna, mais quand i' sont &agrave; marchi ou &agrave; p&eacute;daler l'long des c'm&icirc;ns et qu'l'h&egrave;rbe a cr&ucirc; si longue qu'ch'est vra&icirc;nment un dangi pouor les p&acirc;ssants, i' r&eacute;alisent l'&icirc;nmportance d&eacute; faithe l&eacute; brancage deux fais en &Ecirc;t&eacute;.<p>

&nbsp;<p>
<CENTER><IMG SRC="brancage1.jpg" WIDTH=150 HEIGHT=250 alt="L&eacute; Brancage"><br>
<FONT SIZE=2>La v&icirc;site du brancage &agrave; St. H&eacute;lyi en 2000</FONT><p></CENTER>
&nbsp;<p>

Quand les branques des bouais par d'ssus les c'm&icirc;ns cra&icirc;ssent trop b&acirc;sses, i' faut les faithe coper &agrave; seule f&icirc;n qu'les grands boulants (les beusses, les ouadg&icirc;ns, les vainnes) pi&ecirc;ssent cirtchuler sans probli&egrave;mes.<p>

Quand l's autorit&eacute;s font lus tou&ocirc;nn&eacute;e d'la P&acirc;ra&icirc;sse pouor vaie si les gens ont fait lus brancage, il' ont eune m'suthe pouor m'suther la hauteu des branques pouor vaie si ch'est tout en bouan ordre.<p>

&nbsp;<p>
<CENTER><IMG SRC="brancage3.jpg" WIDTH=145 HEIGHT=194 alt="L&eacute; Brancage"><br>
<FONT SIZE=2>La v&icirc;site du brancage &agrave; St. H&eacute;lyi en 2000</FONT><p></CENTER>
&nbsp;<p>

I' faut m'suther la rue &eacute;tout pouor vaie si la bouanne largeu a 't&eacute; pr&eacute;s&egrave;rv&eacute;e.<p>

Nou-s'&icirc;nspecte les muth&acirc;les et vait s'i' y'a autcheun probli&egrave;me sus les rues.<p>

L&eacute; Conn&ecirc;t&acirc;bl'ye, l's offici&egrave;rs, l&eacute; Contr&ocirc;leux, les membres d'la Conmit&eacute; des C'm&icirc;ns et d's empliy&eacute;s d'la P&acirc;ra&icirc;sse lus assi&eacute;vent dans des minibeusses pouor faithe la tou&ocirc;nn&eacute;e. Quand nou vait un probli&egrave;me ou tchiquechose qu'nou crait d'ver &ecirc;t' &icirc;nspect&eacute; ou m'suth&eacute;, nou d'vale, nou m'suthe, nou distchutte et nou prend eune d&ecirc;cision.<p>

L&eacute; brancage, ch'est eune partie d'l'h&eacute;thitage d&eacute; J&egrave;rri et eune bouanne tradition. Mais ch'n'est pon p't-&ecirc;t' l'avis des cheins tchi r'ch&egrave;vent eune amende pouor l'brancage pas fait!<p>

&nbsp;<p>
<CENTER><IMG SRC="brancage2.jpg" WIDTH=200 HEIGHT=226 alt="L&eacute; Brancage"><br>
<FONT SIZE=2>La v&icirc;site du brancage &agrave; St. H&eacute;lyi en 2000</FONT><p></CENTER>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="connetable.html">La Meunicipalit&eacute; en J&egrave;rri</a><p>
<li><a href="brancage2.html">L'originne d&eacute; nos routes, nos foss&eacute;s et l'brancage</a><p>
<li><a href="pmbranchage.html">Les V&icirc;sites du Branchage</a><p>

<li><a href="gdfvisite.html">La Visite Rouoyale</a><p>
<li><a href="visite2k.html">La V&icirc;site Rouoyale &agrave; St. H&eacute;lyi en 2000</a><p>
<li><a href="bouaisvoc.html">Les bouais</a><p>
<li><a href="transport.html">L&eacute; transport</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/brancage.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:39:41 GMT -->
</HTML>
