<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/bruli_les_dais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:04 GMT -->
<HEAD>
<TITLE>Le Gar&ccedil;on qui s'br&ucirc;li les dais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, fashion, historical costume, textile history, clothing, dress, mode, clothes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Le Gar&ccedil;on qui s'br&ucirc;li les dais</h2></font></center><p>
<CENTER><TABLE><TR><TD>

Jannes gar&ccedil;ons qui pensets &agrave; vos marier,<br>
Aiyis soin de r'garder &agrave; chain qu'ou frets.<br>
S'ou voulets pour quiques minutes m'&ecirc;cout&eacute;,<br>
J'peux vos asse&ucirc;r&eacute; qu'ou z'en profit'tets....<br>
Quand ou prendrets unn' femme, s&eacute;yis adrets,<br>
Et t&acirc;chis de n'vos br&ucirc;l&eacute; pon les dais.<p>

Quand j'fis man chouais, m&eacute;, j'fis unn' l&ecirc;t b&ecirc;tize....<br>
J'criyais qu'quand j'sais mariet je s'sais a m'n aize;<br>
Mais ch'na pas tet d'm&ecirc;me!.... O El&icirc;ze! El&icirc;ze!!<br>
Est-i' p&ocirc;sibl' qu'tuais tou&acirc;nnet si mao&ucirc;va&icirc;ze?   <br>
Ah! bain soeux, j'fis un infortunet chouaix;<br>
J'vos l'did, mes gar&ccedil;ons, j'em br&ucirc;li les dais.<p>

...Un jour je r'gardais dans un mag&acirc;zin -<br>
Unn' boutique &agrave; drapi, comme nou l'z'appelle -<br>
Qu'&eacute;tait rempyi du gr&ocirc;si comme du fin,<br>
Et j'viyais en d'dans d'belles petites hardelles....<br>
Je n'criyais gu&egrave;r', quand ches filles je vivais,<br>
Qu'j&eacute; d'vais en prendr' iunn', et m'br&ucirc;ler les dais!<p>

La veue d'toutes ches jannes filles me fit pia&icirc;zi;<br>
J'pensi don qu'j'entrerais &agrave; prendr' quiqu'ch&ocirc;ze.<br>
J'entre dans la boutique, et qu'mande un suit.<br>
J'nen avais pas b&eacute;zoin pour unn fierr' p&ocirc;ze:<br>
Malgret chounna, un tas d'sous j'd&ecirc;pensais,<br>
Et, pour vais ches filles, j'em br&ucirc;lais les dais!<p>

Ch'entait pas iunn' des jannes filles qui m'servi,<br>
J'pensi don: j'd&ecirc;pense touos mes sous pour rain.<br>
Pourtant, d'vant que d'chu mag&acirc;zin sorti<br>
J'en vis iunn de yoeux que j'crus qu'jaimrais bain.<br>
Dommage que j'la v&icirc;sse! j'ai penset quiques fais,<br>
Car je n'm&eacute; s'sais p't&ecirc;tr' pas br&ucirc;let les dais.<p>

Je r'v&icirc;ziti la boutique bain des fais -<br>
J'y d&ecirc;pensi unn' tap&ecirc;t d'mes herpins -<br>
Pour v&eacute;e chutt' chi&egrave;r' janne fille &egrave;s doux attraits;<br>
Car, j'lavoue, j'en' tait tout-&agrave;-fait &ecirc;pr&icirc;nt.<br>
Chutt' douoche p&eacute;tite cr&eacute;yatur', comme j'laimais!<br>
J'l'aimais trop, et j'em sis br&ucirc;let les dais.<p>

J'parvins &agrave; fair' akouaintance ovec yi,<br>
Et, ou pouets pens&eacute;, j'en fus bain content.<br>
J'l&icirc; fis LA quesquion, ou m'r&ecirc;ponni "OUI."<br>
Et alors j'fus au hao&ucirc;t d'man content'ment....<br>
Quand ovec Elize l'amour je fa&icirc;zais,<br>
J'naira&icirc;s jammais creu d'em br&ucirc;ler les dais.<p>

J't&icirc;mmes don acheteu "engagis," comme nou dit,<br>
Et d'm&ecirc;m j'continuemmes pour devier un an...<br>
Ch'tait la tan bou&acirc;n temps, pouorr Flip De Gruchy,<br>
Quand tu' allais v&eacute; la belle El&icirc;ze Bertram!<br>
Tu fus l'pus hoeuroeux d's hommes pour bain douze mais:<br>
Tu n'cr&eacute;ya&iuml;s gu&egrave;r' d'aller t'br&ucirc;ler les dais.<p>

Les biao&ucirc;x habits d'El&icirc;ze me charmeaient l'ziers:<br>
Ch'tait les belles piummes qui m'mindr' en train d'lou&ecirc;z&eacute;.<br>
Fao&ucirc;t i qu'nou s'sait b&ecirc;tes quand nou z'est avers,<br>
Pour se laissi par unn' belle robe m&eacute;n&eacute;!<br>
Si j'avais seu, Elize, chain qu'tu m'cou&ocirc;t'tais,<br>
Je n'cr&eacute; pas que j'm&eacute; s'sais br&ucirc;let les dais.<p>

Fao&ucirc;t que j'dich' quiqu'ch&ocirc;ze du v&ecirc;t'ment d'ma L&icirc;ze.<br>
Rassouv'nous, djia, qu'j'en sis pas cou&ocirc;turi,<br>
Et pardonnets m&eacute; si j'fais quique b&ecirc;tize,<br>
Car dans l's habits d'femm j'connais bain pti.<br>
J'ai yeu la chance, djia, d'en conna&icirc;tr' les frais<br>
D'pis qu'jus l'malheur d'em br&ucirc;ler les dais.<p>

L&icirc;ze mettait d' jolies robes en souaie,<br>
D'si belles couleurs comme y&ucirc;sse &agrave; vaie;<br>
<i>Bonnet </i>et chapiao&ucirc;x oul avait,<br>
Et, j'vos asseur', tout du pus b&eacute;,<br>
Et du miyieu, et du pus chi -<br>
On n'viyait rain trop bon pour yi.<br>
Pour les belles fieurs et les belles piummes,<br>
Oul tait tr&eacute;jous Num&eacute;ro Iunn.<br>
Comme de ra&icirc;son, ou portait vouel,<br>
Et cotiyons bordets d'dentelle.<br>
Ov' chla de rouoges oul' n'avait;<br>
Et pis chut' drinette poss&eacute;dait<br>
Des kioques de premi&eacute; qualitet,<br>
Et des pus belles ch&acirc;les souos l'solet.<br>
Ses pis taient tr&eacute;jous bain bottets,<br>
Ses gvoeux taient tr&eacute;jous bain trimmets.<br>
Et d'm&ecirc;me', des pis jusqu'&agrave; la t&ecirc;te,<br>
Tout &eacute;tait, nou peu dir', <i>fust-rate</i>.<br>
L's habits taient biao&ucirc;x, d'm&ecirc;m la hardelle,<br>
Ver' djia, la L&icirc;ze Bertram tait belle!<br>
Oul avoit unn' jolie p'tite t&ecirc;te -<br>
J'l'admirais tant qu' j'en' tais tout b&ecirc;te.<br>
J'aimais ettout sa belle pare d'yiers -<br>
Ils taient sis brilliants et si niers;<br>
Et les p'tites bianches mains qu'oul avait -<br>
Ch'tait l&agrave; unn' ao&ucirc;tr ch&ocirc;ze qui m'pia&icirc;zait.<br>
J'aimois L&icirc;ze, et j'aimais s'n habit:<br>
Je n'viyais pas d'ao&ucirc;tr' fille comme yi.<br>
...J'ajouot'tai ichin, en p&acirc;sant.<br>
Qu'mamzelle tait bain vers&ecirc;t dans l'chant:<br>
Cantiques et chansons ou savait,<br>
Angiais comme Fran&ccedil;ais ou chantait.<br>
Dans la dance n'iavait pas s'n&ecirc;gal -<br>
Oul tait tr&eacute;jous r'merquie &egrave;s bals.<br>
Quadrille, gallop, ch&acirc;t&icirc;ze, polka, -<br>
Comme ou jigottait tout chonna!<p>

En mil huit chent chinquant-six j'em maryi, -<br>
V&egrave;r' djia, j'en pari l'premi&eacute; jour de l'an;<br>
Et partout i fut seu qu'Flip De Gruchy,<br>
V'nait d'prendr' pour sa femme la fille Jean Bertram.<br>
Yen a qui d&icirc;r'nt, &agrave; ch'qu&eacute; j'ai oui quiqu'fais,<br>
"Ne vla un cor qui s'est br&ucirc;let les dais!"<p>

J'criyais p&acirc;s&eacute; ov Lize unn' hoe&ucirc;roe&ucirc;ze vie;<br>
Mais j'n'avais pas tet mariet pus d'trais mais<br>
D'vant trouv&eacute; qu'tout n'allait pas &agrave; m'n avis,<br>
Et qu'ma Missis voulait porter les br&eacute;s.<br>
J'em d&icirc; don, "Man pouorr Flip, te v'la bain gr&eacute;e:<br>
"En prenant femme tu t'es br&ucirc;let les dais!"<p>

L&icirc;ze Bertram - acheteu Missis De Gruchy -<br>
N'tait pas la hardelle &agrave; mettre &agrave; m&ecirc;nnage.<br>
Oul est fa&icirc;gnianne et pienne de mao&ucirc;v&ecirc;qui;<br>
Oul est gronnarde, et vain dans d&icirc;telles rages<br>
Qu'je n's&eacute; qui l&icirc; fair' pour av&eacute; la paix,<br>
Ah! quand j'la prins j'em br&ucirc;li ti les dais<p>

J'sis ach'teu f&acirc;yi, et pal comme un mort,<br>
Parce que Missis veur port&eacute; d'biao&ucirc;x habits,<br>
Et qu'pour les paiyi j'm&ecirc;couoche le pou&ocirc;r cor<br>
Le long des jours et unn' partie des gnies.<br>
Quand j'em maryi - je l'dis ocouor unn' fais -<br>
J'fis unn grand m&ecirc;prinze, et m'br&ucirc;li les dais.<p>

Gar&ccedil;ons! n'hantets pas d'filles pour lus biao&ucirc;tet.<br>
Sus tout, n'appr&eacute;chis pons des belles attouettes.<br>
Prenets quique fille rempyie d'activitet,<br>
Et qu'iait un mio d'sens-commun dans la huette.<br>
Ou vaindrets &agrave; tard ov touos vos regrets<br>
Quand, comme m&eacute;, ou vos s'sets br&ucirc;let les dais.<p>

Les jolies p'tites mains n'font pas grand travas.<br>
Cherchis des femmes qui piessent vos p&acirc;nnais foui.<br>
Pour des filles de boutique n'en prenets pas,<br>
Car &agrave; mio d'travas i n'veulent se tou&ocirc;yi.<br>
Ah! si j'tais gar&ccedil;on j's&eacute; bain qu'iest qu'j&eacute; frais;<br>
J'n&icirc;zais pardingue pas me r'br&ucirc;ler les dais.<p>

J'prendrais unn hardelle sans orgyi -<br>
Iunn' qui porterait simpl' habit -<br>
Qui ne r'f&ucirc;z'zait pon d'trav&acirc;yi<br>
D'poeux d'ses belles petites mains sali.<br>
J'voudrais l&icirc; v&eacute;e un fro tout dret<br>
Comme les filles mettaient l'temps p&acirc;set;<br>
Et pis d'bouans cotiyons d'fiannet,<br>
D'doe&ucirc;se-trais couleurs en vari&eacute;tet.<br>
Des souyi&eacute;s comme &egrave;s temps d'jadis<br>
S'sait ch'qu&eacute; voudrais l'&icirc; v&eacute;e &eacute;s pis.<br>
Les sao&ucirc;lers en quui, bain graissis,<br>
Valaient mus qu'toutes les bottes fieuries.<br>
Yia des filles qui craient &ecirc;tr' bain belles<br>
Quand il ont parasol et vouel,<br>
Et sont bringyis comme des d'mou&ecirc;zelles -<br>
Je n'voudrais pas unn' telle hardelle.<br>
J'd&acirc;n'nais les jacket &agrave; p'tite t&acirc;le;<br>
I n'sont mins qu'par des rain-qui-v&acirc;les -<br>
Nou v&eacute; ditet &agrave; toute la kn&acirc;le;<br>
Pour de m&eacute;, j'aim' mus v&eacute;e unn' ch&acirc;le.<br>
J&eacute; n'prendrais s&eacute; m'n&acirc;ge pas d'danceresse;<br>
Mais j'aimrais ass&ecirc;t bain, j'confesse,<br>
Unn' fiyette qui s'sait bouann' chant'resse -<br>
Pas iunn', gyi, qui pi&acirc;l'lait sans cesse.<br>
Pour trouv&eacute; quiqu'ch&ocirc;ze de parfait,<br>
J'irais dans l'Nord de la Trin'tet.<br>
J's&eacute;rais mus qu'fair' que l'temps p&acirc;set:<br>
L'&ecirc;zpreuves m'ont fait v'nin espritet.<br>
Je n'macosterais pas d'vila&icirc;zes;<br>
I sont faingniannes et mao&ucirc;va&icirc;zes -<br>
I n'font RAIN - i n'sont pas si nia&icirc;zes! -<br>
Ch'qui lus pia&icirc;t, ch'est d'&ecirc;tre &agrave; lus a&icirc;ze<br>
Tranquill'ment ass&icirc;zes &agrave; rain n'fair',<br>
A r'pass&eacute; quique livre d'istou&egrave;r'.<br>
Gar&ccedil;ons! - j'vos ai contet ma br&eacute;vi&egrave;r':<br>
QU'OU  VOS RENDES SAGES! - ch'est ma pri&egrave;r'.<p>

&nbsp;<p>
<I>SIAT'NIRT NU<br>
1864</I><p>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<FONT SIZE=2>
Viyiz &eacute;tout:<p>
<ul>
<li><a href="mathious.html">Mathi'-ous, Garcons, Mathi'-ous</a><p>
<li><a href="garcmath.html">Un gar&ccedil;on &agrave; Mathi&eacute;</a><p>
<li><a href="garconmathier.html">Un gar&ccedil;on &agrave; mathier</a><p>
<li><a href="rbutte.html">Le Gar&ccedil;on r'butt&egrave;</a><p>
<li><a href="menage.html">Les Douaucheurs de M&eacute;nage</a><p>
<li><a href="neuches.html">Eune p&eacute;tite pi&egrave;che pour la r&eacute;ception d'neuches</a><p>
<li><A HREF="mathiet.html">Les Promesses d'Homme Mathiet</A><p>
<li><a href="charmes.html">Des charmes d'amour</a><p>
<li><a href="charme2.html">Eune charme d'amour</a><p>
<li><a href="galant2.html">Le Galant &agrave; s'n'Amouore&ucirc;se</a><p>
<li><A HREF="legalant.html">L&eacute; Galant &agrave; s'n-Amouoreuse</A><p>
<li><A HREF="saint_valentin.html">La Saint Valent&icirc;n</A><p>
<li><A HREF="carte_valentin.html">La Carte d'Valentinne</A><p>
<li><a href="valentin.html">Un Valentin</a><p>
<li><a href="souky.html">Une Valentine</a><p>
<li><a href="valentines.html">Les Valentines</a><p>
<li><a href="val2000.html">Pouor la Saint Valent&icirc;n</a><p>
<li><a href="valfanne.html">Du Fanne pour la Saint Valent&icirc;n</a><p>
<li><a href="valgeo.html">La Valentinne g&eacute;ographique</a><p>
<li><a href="valmuchis.html">Saint Valent&icirc;n - des mots muchis</a><p>
<li><a href="flieur1.html">L'embraich'chai... l'embraich'chai pas...</a><p>
<li><a href="devin.html">Une Devinaille</a><p>
<li><a href="fille.html">La Fille Amouoreuse</a><p>
<li><a href="amouoreu.html">L'Amouoreux</a><p>
<li><a href="hardelle.html">Tch'est Qu'J&eacute; F'thons De Touotes Nos Hardelles?</a><p>
<li><a href="jannesfilles.html">Les jannes filles d'&agrave;-ch't'heu!</a><p>
<li><A HREF="pusgrand.html">L'pus grand des trais</A><p>
<li><A HREF="10boeufs.html">L'amour est pus fort qu&eacute; dgi&ecirc;x boeufs</A><p>
</ul></FONT><p>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/bruli_les_dais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:04 GMT -->
</HTML>
