<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/calvados.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:46:06 GMT -->
<HEAD>
<TITLE>La Distil'lie d'Calvados</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, distillery, distilling, apple brandy, cider, apples, orchards, pomiculture, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Distil'lie d'Calvados</h2></font></center><p>


&nbsp;<p>

Duthant mes vacanches au mais d'Ao&ucirc;t 2001, j'm'en fus sus ma bike par la grand' t&egrave;rre - d&eacute; Rou&euml;n &agrave; St. L&ocirc;. Eh bein j'dis &#147;sus ma bike&#148;, mais j'avais un mio d'a&icirc;gue en fa&icirc;thant s&egrave;rvi l&eacute; c'm&icirc;n d'f&eacute; &eacute;tout.<br>
<br>
Mais duthant ma tou&ocirc;nn&eacute;e &agrave; bike, j'v&icirc;sitis la ville d&eacute; Cormeilles, tch'est &agrave; mi&eacute;-c'm&icirc;n entre Pont-Audemer et Lisieux. Ch'n'est pon eune grande ville et juste en tchittant Cormeilles sus la route v&egrave;rs Lisieux, y'a eune distil'lie d&eacute; Calvados.<br>
<br>
Ch'est la distil'lie Busnel tchi fut b&acirc;tie ich&icirc;n en 1910, mais la fanmil'ye Busnel avait c'menchi &agrave; dist&icirc;ler l'ieau-d'vie d'cidre en 1820 &agrave; Pont-l'&Ecirc;v&ecirc;que et don nou peut vaie qu'i' y'a d'la tradition.<br>
<br>
Nou peut faithe eune v&icirc;site dgid&eacute;e d'la distil'lie et y'a eune manni&eacute;the d&eacute; p'tit m&ucirc;s&eacute;e &agrave; l'entr&eacute;e auve des photos d'la fa&icirc;s'sie d'calvados temps p&acirc;ss&eacute;, des vi&egrave;rs &ocirc;tis, un vi&egrave;r tou d'preinseu en bouais et un preinseu &agrave; vis.<br>
<br>
J'acatis un titchet pouor la v&icirc;site - tchi m'cou&ocirc;tit dgi&ecirc;x francs, et ch'est un bardg&icirc;n! Pouor c'menchi y'a eune explyic&acirc;tion d'l'histouaithe d'la distil'lie et la proc&eacute;duthe d'achteu.<br>
<br>
J'n'avais pon r&ecirc;alis&eacute; qu'les distilleurs font lus cidre &agrave; ieux avant d&eacute; l'dist&icirc;ler. J'avais creu qu'il' acataient du cidre &egrave;s grandes cidr&eacute;thies d'la r&eacute;gion, mais nou-fait, car i'faut choua&icirc;si les vari&ecirc;t&eacute;s d'poummes auve un tas d'soin pa'ce qu&eacute; la proportion d'poummes douoches et d'poummes suthes pouor la fa&icirc;s'sie d'calvados est contr&ocirc;l&eacute;e par l&eacute; gouv&egrave;rn&eacute;ment. S'nou-s'y met trop d'poummes suthes nou n'&eacute;tha pus l'drouait &agrave; l'App&eacute;ll&acirc;tion d'Originne Contr&ocirc;l&eacute;e du Calvados.<br>
<br>
Don la distil'lie Busnel fait san cidre avant d&eacute; l'dist&icirc;ler. Temps p&acirc;ss&eacute; nou d&ecirc;ch&egrave;rgeait les poummes d&eacute; d'dans les ouadg&icirc;ns des trains &agrave; la frouque, mais achteu nou consid&eacute;the qu&eacute; chenna cou&ocirc;te trop pouor empliyer un tas d'gens duthant la sa&icirc;son et en tout cas les frouques damageaient les poummes. Achteu tout est transport&eacute; auve d&eacute; l'ieau. La manni&eacute;the mod&egrave;rne est d'v&egrave;rser les poummes des ouadg&icirc;ns, ch'est &agrave; dithe des lorries, dans des grands cannieaux &agrave; l'entr&eacute;e d'la distil'lie. Nou la&icirc;sse entrer l'ieau dans les cannieaux et les poummes fliottent par des pipes dans les storres &agrave; poummes - et y'a un diff&eacute;thent cann&eacute; pouor ch&acirc;que vari&ecirc;t&eacute; d'poumme. Les poummes sont lav&eacute;es et transport&eacute;es en m&ecirc;me fais, sans &ecirc;t' touchies par les mains d's hoummes.<br>
<br>
Les diff&eacute;thentes vari&ecirc;t&eacute;s d'poummes me&ucirc;thissent &egrave;s diff&eacute;thents mais et don l'travas d'd&ecirc;ch&egrave;rg'gie peut &ecirc;t' arrangi d'eune manni&eacute;the pus c'mode. Et quand toutes les poummes sont pr&ecirc;tes dans les storres et qu'nou peut c'menchi la fa&icirc;s'sie d'cidre, acouo eune fais les poummes sont transport&eacute;es &agrave; l'ieau &agrave; la cidr&eacute;thie o&ugrave;'est qu'i' sont m&icirc;nchies &agrave; la machinne et l'cidre est fait - un cidre sp&eacute;cial &agrave; &ecirc;t' transform&eacute; en calvados.<br>
<br>
I' faut dgi&ecirc;x-huit kilos d'poummes pouor faithe treize litres d&eacute; cidre, et v'l&agrave; tchi donne un litre d&eacute; calvados.<br>
<br>
Quand l'cidre est pr&ecirc;t, il est transport&eacute; par des pipes &agrave; la distil'lie m&ecirc;me et dans d's &ecirc;normes cappeurs. Il est dist&icirc;l&eacute; deux fais - ch'est la r&egrave;gl'ye pouor l'App&eacute;ll&acirc;tion d'Originne Contr&ocirc;l&eacute;e du Pays d'Auge. Et y'a m&ecirc;me d'aut's r&egrave;gl'yes &eacute;tout. Toutes les jointes des pipes sont scell&eacute;es par l'&icirc;nspecteu du gouv&egrave;rn&eacute;ment pouor emp&ecirc;chi la fraude. La compangnie n'a pon l'drouait d'ouvri les pipes m&ecirc;me si y'a un probli&egrave;me auve la machin'nie. I' daivent app'ler pouor l'&icirc;nspecteu af&icirc;n qu'i' pi&ecirc;sse d&ecirc;sceller les pipes, seurv&icirc;lyi l'travas, et r'sceller les pipes eune fais l'travas finni. La compangnie dait &eacute;tout l&icirc; donner les r'cords d&eacute; combein d'pouommes, combein d'jus, combein d'cidre, combein d'ieau-d'vie, et combein d'calvados dans les b&acirc;rriques, et combein d'boutelles. L&eacute; gouv&egrave;rn&eacute;ment n'veurt pon p&egrave;rdre des sou par la fraude!<br>
<br>
La sa&icirc;son d'distil'lie va d'Janvyi au mais d'Ju&icirc;n - don i' n'y'avait pon d'travas quand j'tais l&agrave; au mais d'Ao&ucirc;t. Achteu les cappeurs sont ca&ucirc;ff&eacute;s &agrave; gaz, tch'est bein pus r&eacute;dgulyi pouor la temp&eacute;thatuthe, et mains chi &eacute;tout, qu&eacute; l'bouais ou l'tch&egrave;rbon qu'nou soulait faithe s&egrave;rvi. Et ch'est pus pratique car nou n'est pon oblyigi d&eacute; transporter des ouadginn&eacute;es et des ouadginn&eacute;es d'fouaille nitout - tout arrive par des pipes.<br>
<br>
Quand l'ieau-d'vie d'cidre sort des cappeurs, bein, ch'est coumme d&eacute; l'ieau. Ou n'a pon d'couleu. La couleu veint des b&acirc;rriques. Ch'n'est qu'aupr&egrave;s d's ann&eacute;es d'vieillithie qu'l'ieau-d'vie a drouait d'&ecirc;t'app'l&eacute;e l'calvados. Et ch'est les neuves b&acirc;rriques en tch&ecirc;ne tchi sont les miyeuthes - i' donnent l&eacute; pus d'go&ucirc;t &agrave; l'ieau-d'vie. Les distilleurs d&eacute; calvados n&eacute; font pon s&egrave;rvi des vielles b&acirc;rriques &agrave; sherry ou autcheune chose coumme chenna. Nou fait, aupr&egrave;s tchiques ann&eacute;es, les b&acirc;rriques ont donn&eacute; tout lus caract&eacute;the au calvados et i' sont rempliaichies.<br>
<br>
S'lon les r&egrave;gl'yes, i' faut au mains deux ann&eacute;es d'vieillithie, mais siez Busnel nou n'fait s&egrave;rvi chu janne calvados qu&eacute; pouor les <a href="cocktails.html">cocktails</a> et la production d'pommeau.<br>
<br>
Tch'est qu'est l'pommeau? Ch'est eune boua&icirc;sson fortifi&eacute;e coumme du v&icirc;n d'Porto ou du mad&egrave;re qu'nou bait coumme ap&eacute;ritif.<br>
<br>
Pouor faithe l&eacute; pommeau, nou m&ecirc;le du janne calvados auve du pur jus d'cidre. L'alcool dans l'calvados cope la f&egrave;rment&acirc;tion du cidre, et l'm&ecirc;lange dait vieilli dans des b&acirc;rriques en tch&ecirc;ne duthant dgi&ecirc;x-huit mais. L&eacute; pommeau d'Nouormandie a eune App&eacute;ll&acirc;tion d'Originne Contr&ocirc;l&eacute;e d'pis 1991 et la production annuelle est dans les 700,000 boutelles - mais seul'ment ch&icirc;n par chent d'la production tchitte la Nouormandie. I' sembl'ye qu&eacute; ch'est un ap&eacute;ritif Nouormand tchi n'est dg&eacute;the export&eacute;! Par compatha&icirc;son, dans les quarante par chent d&eacute; calvados vont &agrave; l'export.<br>
<br>
L&eacute; calvados d'la pus haute qualit&eacute; dait vieilli duthant au mains si&ecirc;x ans. Siez Busnel, il' ont deux produits. Un dgi&ecirc;x ans, tch'est destinn&eacute; pouor les sup&egrave;rmarchi&egrave;rs, et un douze ans, tch'est d'la pus haute qualit&eacute;, et tch'est vendu par des sp&eacute;cialistes et des marchands d'v&icirc;ns.<br>
<br>
Mais tch'est qu'chenna veurt dithe vra&icirc;nment: dgi&ecirc;x ans et douze ans? Ch'est combein d'temps l&eacute; calvados a p&acirc;ss&eacute; dans les b&acirc;rriques. Quand il est emboutilyi, n&eacute; v'l&agrave; la f&icirc;n d'la vieillithie. En boutelle, i' n'amende pon. Mais l'&acirc;ge des calvados est un mio pus complyitchi qu&eacute; chenna.<br>
<br>
Y'a des calvados d'eune ann&eacute;e - ch'est &agrave; dithe tch'i' sont faits auve l'ieau-d'vie dist&icirc;l&eacute;e dans eune ann&eacute;e et vieillie dans les b&acirc;rriques sans &ecirc;t' m&ecirc;l&eacute;s - mais ch'est d'tchi bein rare.<br>
<br>
D&eacute; cou&ocirc;teunme, les calvados sont m&ecirc;l&eacute;s pouor faithe l&eacute; miyeu go&ucirc;t. L'&acirc;ge m&egrave;rtchi sus les boutelles est don l'&acirc;ge du pus janne calvados dans l'm&ecirc;lange. S'nou m&ecirc;le un calvados vieilli pouor quat' ans auve un calvados vieilli pouor si&ecirc;x ans, nou d&eacute;v'tha aver eune boutelle auve &#147;quat' ans&#148; m&egrave;rtchi sus. Ch'est eune p&egrave;rte d&eacute; temps, et d'sou, d'm&ecirc;ler un vieilli pouor dgi&ecirc;x ans auve un vieilli pouor deux ans - ch'es s'sa un calvados d&eacute; deux ans et nou-s'&eacute;thait p&egrave;rdu la valeu du pus vyi.<br>
<br>
I' n'faut pon vieilli trop longtemps les calvados nitout pa'ce qu&eacute; ch&acirc;que ann&eacute;e nou p&egrave;rd deux par chent par &ecirc;vapor&acirc;tion - ch'est qu'nou-s'appelle &#147;la part d's anges&#148;. Mais l'gouv&egrave;rn&eacute;ment &icirc;nsiste qu&eacute; si la compangnie p&egrave;rd pus d'si&ecirc;x par chent, ch'est d'la fraude! Ch'est eune p&egrave;rte pouor la compangnie &eacute;tout et don nou rempl'ye les b&acirc;rriques ch&acirc;que ann&eacute;e - auve du calvados d'la m&ecirc;me ann&eacute;e - pouor &egrave;rmuer l'air dans les b&acirc;rriques. S'i' sont remplyies, chenna r&ecirc;duit les p&egrave;rtes.<br>
<br>
Dans les storres, y'a des chentaines d&eacute; b&acirc;rriques patchies l's ieunes sus l's aut's - chein tchi fait eune bouonne veue et nou s'enivre m&ecirc;me par l'odeu!<br>
<br>
L'emboutil'lie est m&eacute;can&icirc;s&eacute;e achteu, mais i' faut changi les machinnes par main quand nou veurt changi d'calvados (la compangnie fait deux diff&eacute;thents calvados). Avant d'&ecirc;t' remplyies, les boutelles sont lav&eacute;es - auve du calvados - pas dg'ieau - et chenna auve l&eacute; m&ecirc;me calvados qu'nou s'en va y mett'. Et les bouochons sont couv&egrave;rts d&eacute; chithe (d&eacute; diff&eacute;thentes couleurs tchi m&egrave;rquent l'&acirc;ge du calvados).<br>
<br>
&Agrave; la f&icirc;n d'la v&icirc;site, j'gou&ocirc;t&icirc;nmes les produits d'la distil'lie. J'&ecirc;prouvis l'pommeau (j'aime bein l'pommeau), et pis y'e&ucirc;t l'opporteunit&eacute; d'compather les deux calvados - d&eacute; dgi&ecirc;x ans et d'douze ans. Ch'tait p't-&ecirc;t' l'&ecirc;ffet des vapeurs d'la distil'lie et pis l'pommeau, mais i' m'tait bein d&ucirc; d&eacute; dist&icirc;ndgi les deux. Mais m&eacute;, j&eacute; n'sis pon conna&icirc;sseux d'calvados - ch'est en tchi man palais a p't-&ecirc;t' 't&eacute; picli&eacute; par l&eacute; vodka!<br>
<br>
Bouonne sant&eacute;!<br>
<br>&nbsp;<p>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a></i><br>

<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>

<li><a href="baithe.html">Baithe</a><p>

<li><a href="kir.html">L&eacute; Kir Nouormand</a><p>

<li><a href="bouaissons.html">B&eacute;vons &agrave; la Nouormande!</a><p>

<li><a href="ieaudvie.html">L'ieau d'vie</a><p>

<li><a href="preinseu.html">L&eacute; preinseu</a><p>

<li><A HREF="cidre_sanmathes.html">La faith'thie d'cidre au Mangni d'Sanmath&egrave;s</A><p>

<li><a href="cidre_autfais.html">Quand nou fa&icirc;thait l'cidre en J&egrave;rri aut'fais</a><p>

<li><a href="pommiers.html">Les Pommi&egrave;rs</a><p>

<li><a href="cidre.html">L&eacute; Cidre</a><p>

<li><A HREF="cidre2.html">Le Cidre</A><p>

<li><a href="poumme.html">La mort de la Reine La Poumme</a><p>

<li><a href="cidre3.html">L&eacute; cidre - deux p'tits v&egrave;rsets</a><p>

<li><a href="pommes.html">Les Pommes</a><p>

<li><a href="modgie.html">Ma Modgie d'Cidre</a> - Little Brown Jug<p>

<li><a href="pinteux.html">L&eacute; Pinteux</a><p>

<li><a href="gdfbouaisson.html">La bouaisson tue</a><p>
<li><a href="nouormandie2002.html">La Nouormandie</a><p>
<li><a href="assembliee/nouormandie1962.html">L'Excursion en Nouormandie</a><p>
<li><a href="chatemort.html">L&eacute; ch&acirc;t&eacute; mort</a><p>
</ul>
</FONT>
<P>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/calvados.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:46:06 GMT -->
</HTML>
