<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/canard.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:59 GMT -->
<HEAD>
<TITLE>Comment l'appeler!</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Comment l'appeler!</h2></font></center>
<p>
<CENTER><font color="#215e21">Histo&egrave;the d'un canard au fou... et la suite.<p>
<I>Avec toute les apologies possib'yes.</I><p></font></CENTER>

<CENTER>Nout' vaisin Messervy, un jour, i restit tout seu,<br>
A soigni d'la maison<br>
Mon doux, ch'tait pon la prumi&eacute; fais qu'nou l'y'avait veu.<br>
Car tout homme de raison,<br>
De temps en temps,<br>
En f'thait autant<br>
Pour qu&eacute; sa bouanne femme piesse, s'ou veurt, tchic fais l'matin,<br>
Aller jusqu'&agrave; l'&eacute;gl'yise, la chapelle ou <I>l'mietin'</I>. -<br>
<p>
D'vant sorti d'la maison, la bouanne femme lis d'mandit<br>
D&eacute; n'oublier pas l'feu,<br>
Mais d&eacute; n'cauffer pas trop pour ne faithe pon gr&eacute;di<br>
L'canard qu'oul avait yeu,<br>
L'sam'di au s&eacute;,<br>
Pour lus din&eacute;:<br>
Bein buorr&egrave; d'bouan stoffin' ou v'nait d'l&eacute; mettr' dans l'fou,<br>
Ov une penn&eacute;e d'patates, - et bein d'autr' choses &eacute;tou.<br>
<p>
Ou r'touannit d&eacute; d'dans l'bel, jusqu'&agrave; la grande all&eacute;e<br>
Pour vouos lis r'qu&eacute;mand&eacute;r<br>
D'ergarder au canard duthant la matin&eacute;e,<br>
D'penser &agrave; l'aro&ucirc;ser,<br>
Ov la tchull'yi<br>
Qu'ou y avait dit,<br>
Et chutte fais la v'la horte, laissant l'bouan homme assis<br>
Ov sa pipe, la gazette, - et la catte &agrave; ses pis.<br>
<p>
Tout en liesant, l'bouan homme &ecirc;coutait l'fou hall&eacute;<br>
I' hallait magnifique<br>
Il y pitchi du m'nu quand i vit qu'y'en fallait.<br>
Et pis r'prins sa Chronique<br>
Pour continuer<br>
A s'abuser,<br>
En viyant chein qu'Ruisseau - chu motcheux &egrave;s chent tours<br>
Disait des St. Ouennais et des Messieux d'la Cour.<br>
<p>
Il 'tait si entrealle dans chutte correspondance<br>
Que sa pipe deteigni<br>
Et l'bouan homme, vaithe, ma f&eacute;, eut oquo bein d'la chance<br>
Que l'feu n'fisse pon coumme yi.<br>
Mais quand il eut<br>
Veu jusqu'au but,<br>
I' s'd&ecirc;p&eacute;chi bein vite, et ch'est qu'il en 'tait temps,<br>
D'r'attisoner san feu, tch'&eacute;tait qu&acirc;si mouothant.<br>
<p>
I' happe un mio d'grapue, des b&ucirc;tchettes d&eacute; d'dans l'ch'yi,<br>
Une chouque qui b&ucirc;che en treis,<br>
Une pal't&eacute;e d'bouan tcherbon... et dans mains d'un cl'yin d'jhi<br>
Il eut du feu plien l'graie<br>
Mais tout d'un coup<br>
I r'pense au fou...<br>
Tch'est qu'la bouanne femme ditha! s'fait-i'. Sabr&eacute;-d&eacute;-boi&eacute;s!<br>
J'n'ai pon oquoth aro&ucirc;s&egrave; man canard une fais!<br>
<p>
I' s'd&egrave;p&ecirc;che don bein vite, d&eacute; qu'si la grand' tchull'yi,<br>
D&eacute; happer l'essuie-mains<br>
Et d&eacute; r'garder dans l'fou, si san canard est tchui<br>
Ou gr&eacute;di coumme i' craint.<br>
I' humme l'odeu<br>
Et s'apercheu<br>
Qu'i' qu'menche reinqu'&agrave; bruni mais qu'il 'tait temps d&eacute; v'nin<br>
Pour l'aro&ucirc;ser partout avec du bouan gr&eacute;vin.<br>
<p>
Avec sen essuie-mains, il attrape la pliataine<br>
Et pis la halle &agrave; li<br>
Et la sou&ocirc;tchein bein draite (ch'n'est pon sans un mio d'peine<br>
Qu'i' peut y r&eacute;ussi',<br>
Car le fricot<br>
P&egrave;se un bouan mio).<br>
Et l&eacute; v'lo, d'la main droi&egrave;te, qui, t'nant bon sa tchull'yi,<br>
Aro&ucirc;se ov' le gr&eacute;vin, comme la bouanne femme y'a dit.<br>
<p>
Mais dans un bouan moment - il 'tait sus l'point d'fini' -<br>
Quand, sus la d'gheule du fou,<br>
I' s'frotte la main <I>ferre pl'yaie</I>: i' pousse un 'Sapresti!'<br>
Assez pour faithe tchaie tout.<br>
La penne failli<br>
Lis tchais sus l'pi!<br>
I' r'pousse vite tout dans l'fou, et l'frume - pas trop douoch'ment -<br>
Ergarde sa pouorre main et cherche pour l'onguent.<br>
<p>
I' s'sentait dr&ocirc;lement prins, coumme ou pouvez l'penser<br>
Chunn'tait pas &eacute;tonnant:<br>
Il avait, j'en r&ecirc;ponds, r'path&egrave; d&eacute; sen traler<br>
Un bouan pouce, ou pus grand!<br>
I' tempestait<br>
Et cherfouillait:-<br>
Personne pour desconter, pas d'bouanne femme, pas d'onguent...<br>
Mais &agrave; sa pli&egrave;che, ma f&eacute;, tch'est qu'&eacute;thait 't&eacute; content!<br>
<p>
Ch'tait don dans ch't'&ecirc;tat-l&agrave; qui s'en vint nouos trouver<br>
(N'ya qu'a croiesi san pr&eacute;)<br>
Ov une grand' boll&eacute;e d'flieu, nouos d'mander d'l'y'enflieuther<br>
La main dans un mouochet,<br>
Disant qu'i' v'nait<br>
D&eacute; s'la br&ucirc;ler.<br>
Nou l'empauti d'san mus, j'viyais qu'il avait ma:<br>
Et i' m'conti coummest qu'i' s'&eacute;tait fait chonna.<br>
<p>
J'lis gardi compagnie l'restant d'la matin&eacute;e,<br>
J'men r'fu jusqu'&agrave; siez li,<br>
Car i n'pouvait rein faithe avec sa main br&ucirc;l&eacute;e.<br>
Et ch'tait m&eacute; qu'aro&ucirc;sit<br>
D&eacute; temps en temps<br>
En lis pronant<br>
L'canard qu'&eacute;tait &agrave; tchuithe - oh! las! tchi bouanne odeu!<br>
Jamais d'ma vie n'en ai senti autchun miyeu.<br>
<p>
J'm'en r'fut siez nous diner quand sa bouanne femme ervint:<br>
Mais j'l&eacute; r'vit l'arlev&eacute;e<br>
Et man pouor' vaisin m'dis coummest qu'i' s'y'&eacute;tait prins<br>
La main droi&egrave;te enfliub&eacute;e<br>
Pour bein qu&eacute;rver<br>
Et bein coper<br>
L'canard au fou, li qui n'est pon du tout gauchet!<br>
Las! tchi minz&egrave;the qu'il eut! Jamais n'y'a yeu d'it&egrave;t.<br>
<p>
....................................<br>
<p>
L&eacute; v'la ti pas l'autr' jour tchi m'fait entrer siez li?...<br>
L&agrave;! s'fait-i', Gas valet<br>
La pliatainne d&eacute; man fou coumme je veins d'larrangi...<br>
Ch'tait, ma fingre, bein fait<br>
Dans une ranni&egrave;the<br>
D'vant et d'ri&egrave;the<br>
La pliatainne drissait d'charme et n'pouvait pas canter<br>
Pas d'autr' besoin d'la t'nin si nou veurt arrouser!<br>
<p>
J'en 'tais vraiment charm&eacute;, d&eacute; sa p'tite invention<br>
Et j'l'yen dis tout autant<br>
Il 'tait tout fi et m'dis qu&eacute; ch'tait sen intention<br>
D'la brev'ter dans tchic temps. -<br>
Et souos tchi nom?<br>
J'lis fis tchestchon.<br>
J'n'y'ai pon oquo pens&eacute;, cr&eacute; m&eacute; s'tu veurs, s'fait-i':<br>
Mais si j'lis dounne un nom, ch&eacute; s'sa l'fou Messervy!</CENTER><br>
<p>
<I><a href="ejluce.html">Elie</a><br>
<p>
</I><p>



&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="lapin.html">Un Fameux Lapin</a><p>
<li><a href="pouothai.html">La Soupe de Pouothai</a><p>
<li><a href="protet.html">Un prot&ecirc;t</a><p>
<li><a href="etuivee.html">L'&Ecirc;tuiv&eacute;e &agrave; not' tante Jeann'ton et tch'est tch'i la mangi</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/canard.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:59 GMT -->
</HTML>
