<html>
<head>
<title>Le Vi&egrave;r Chat&eacute; - Mont Orgueil - Gorey Castle</title>
<META  name="keywords" content="Jèrriais, Gorey Castle, Mont Orgueil, poetry, Channel Islands, family history, genealogy, îles anglo-normandes, Normandie, Normandy">
</head>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<CENTER><font color="#215e21"><h2>Le Vi&egrave;r Chat&eacute;</h2></font></CENTER><br>

&nbsp;<p>
<CENTER><IMG SRC="chate.jpg" WIDTH=400 HEIGHT=218 alt="Le Vi&egrave;r Chat&eacute;"><P>
<A HREF="vierchate.wav"><IMG SRC="ecoute.jpg" WIDTH=25 HEIGHT=23 border=0 alt="clyiquez pouor ou&iuml; les mots"></A></CENTER><p>
&nbsp;<p>
<CENTER><TABLE><TR><TD>
I' semblle que ch'tait hier quand pour la prumi&eacute; fais<br>
Je vis le vier ch&acirc;t&eacute;, l'ancien fort des Jerriais,<br>
Atou ses grosses tours et ses hautes murailles,<br>
Sen yerrue, ses d&eacute;gr&eacute;s, ses portes, ses ferrailles;<br>
Certes ch' est une veue que nou n' peut oublier,<br>
Une veue qui vouos frappe autant comme la mer.<br>

<p>

Tout au pid des remparts une large et longue all&egrave;e<br>
Condit en descendant jusqu'&agrave; l'arche d'entr&egrave;e;<br>
Et de chaque c&ocirc;t&egrave; si de pr&ecirc;s nou rgardait<br>
Nou veirrait bein comme est que l'herche y travaillait.<br>
Dans le b&egrave;l, des Paulet nou vait les armeuries,<br>
Ichin &agrave; lus tout seu, l&agrave; es Norrys unies.<br>

<p>

L'&ecirc;cusson de Cornish n'en est pas llain netou<br>
Et les crouaix de St.-George sont au haut de la tou:<br>
A deux pllaiches nou vait l'&ecirc;cusson d'Angleterre<br>
Piqui, - et comme i faut, - sus la pus dure pierre.<br>
A gauche en ramontant se trouve un p&icirc;ts profond<br>
Dont le gindas se meut par une chanolle en rond;<br>
Pus llain dans la muraille, une pierre mangie<br>
Par les effets du temps, montre presqu'effachie<br>
Une inscription gothique o&ugrave;-est que nou vait le nom,<br>
Quand nouz y rgarde bein de Captaine Harliston.<br>
Devant que vnin au p&icirc;ts nou rmerque sus sa d&ecirc;stre<br>
La chapelle St.-George, sans porte ni fen&eacute;tre;<br>
Ne vouos &ecirc;tonnez pas qu'ou sait b&acirc;tie ainchin,<br>
De l'&ecirc;tage de haut i' n'reste pas un brin.<br>
Pus haut dans le ch&acirc;t&eacute; est une autre chapelle,<br>
Bein p'tit d'monde le sait; Ste.-Marie ou s'apelle;<br>
De nouos jours je n'crai pas que nouz y-aille prier,<br>
Mais je me souveins bein de y-aver veu danser:<br>
De sus le tout fins haut nou d&ecirc;couvre la France,<br>
Depis le cap Carteret es cllochiers de Coutance,<br>
O&ugrave;-est qu'un individu, qui s'criyait bein malin,<br>
Se vantait qu'i'pouvait distinguir un fremin;<br>
Mais iun de ses vaisins, tout en ch&acirc;quant la t&ecirc;te,<br>
Dit, "Vere, je l' ouai grimper;" - i' n'&eacute;tait pas trop b&ecirc;te.<br>
Des ruines qui sont l&agrave; parsem&egrave;es &agrave; l'entou,<br>
Je vouos dis seulement, visitez les &egrave;tou;<br>
Des choses nouz y vait qui ne sont pas trop belles,<br>
Mais qui pour presque tous paraissent fort nouvelles;<br>
Pourtant vla qui-a dur&egrave; depis bein des chents ans,<br>
Et il en peut ocouo pt'&ecirc;tre durer autant.<br>
<p>

Ah! s'i pouvait p&acirc;ler il en airait &agrave; dire,<br>
De qui &agrave; faire plleurer, de qui &agrave; faire rire;<br>
Mais je crains que l's&eacute;rieux ne l'emport&icirc;t sus l'pllaisant,<br>
Qu'il y-eut bein ptit d'risiblle et hardi de touchant:<br>
Peut-&ecirc;tre bein &egrave;tou qu'en ouiyant quique histouaire<br>
Ou seriez tout marris, tout rempllis de colere:<br>
Car ch'est seux qu'il a veu du mauvais et du bon, .<br>
De la fid&eacute;lit&egrave;, d'la basse trahison,<br>
Depis le temps qu'i fut d&eacute;fendu par des braves<br>
Qui du rouai des Fran&ccedil;ais n'voulaient pon &egrave;tre escllaves:<br>
Barentin, Payn, Tourgis, Lempriere et Bras-d'fer,<br>
St.-Martin et Palot, de la Hougue et Augier.<br>
Hastein, Cartret, Artur, d'la Cour, Anley, Corbel,<br>
Souslemont, Laffoley, Nouel, Picot et Pinel; .<br>
Amy, Gaudin, Hardi, Nicole et Le Marquant;<br>
Levesque, De Gruchy, Godel, Neel et Horman;<br>
Syvret, Lengleys, Godfray, Perchard et des Augr&eacute;s,<br>
Fale, Ahier, Vautier, Renouf, Breton, Grand, Dumaresc,<br>
Denis, Hamon, Le Cras, formaient la compangnie,<br>
Et de plusieurs ocouo nou trouve la lignie.<br>
<p>

Le tra&icirc;tre de Nanfan s'laissit surprendre au lliet,<br>
Mais le ch&acirc;t&eacute; fut r'prins par le sieur de Carteret<br>
Ov l'aide &agrave; Harliston cmandant la fllotte Angllaise,<br>
Qui s'en vint au secours d'la milice Jerriaise.<br>
Che fut l&agrave; que pus tard au seigneu de St.-Ou,<br>
Baker et Boutillier voulurent jouer un tou;<br>
Mais l'amour d'une femme pour le chein qui l'm&eacute;rite<br>
Est capablle de tout; la noblle Margu&eacute;rite<br>
En donnit une preuve, et m&ecirc;me de nouos jours,<br>
Pus d'une femme ainchi d&ecirc;vou&eacute;e &agrave; ses amours,<br>
A montr&egrave; que du sexe ocouo la bont&egrave; dure,<br>
Et qu'ou durera tout autant que la nature.<br>
Du jiesteu de Vaughan i'n'reste pas un mers<br>
Ch'est d&ecirc;ja trop que l'nom d'un homme si pervers;<br>
Du r&egrave;gne de Raleigh courte fut la dur&egrave;e,<br>
Mais que de bein i'fit dans l'couorant d'une ann&egrave;e.<br>
Ch'est l&agrave; que l'bouan Auvray est mort et enterr&eacute;,<br>
Et nou peut ve&icirc;r la pllaiche o&ugrave;-est qu'i fut d&ecirc;pos&egrave;<br>
Dans un coin de la vote de l'ancienne chapelle,<br>
Pas la cheine de Marie, St. George nou l'appele.<br>
Du d&eacute;souorillli Prynne nou montre le cachot,<br>
Quant &agrave; chute partie l&agrave; pour me j'n'y crai pas trop,<br>
Mais au haut du ch&acirc;t&egrave; se trouve ocouo la fn&ecirc;tre<br>
Quasi toute bouchie, ou ne devrait pas l' &ecirc;tre,<br>
Par io&ugrave; les Bandinels pour &ecirc;viter la mort<br>
Que nou lus pr&eacute;parait eurent un tristre sort:<br>
Pour de me je n'sairais les bllamer ni les pllaindre,<br>
Car dans lus situation ils avaient tout &agrave; craindre<br>
Du tyran qui pour lors <a href="gouverneux.html">gouverneux de Jerri</a>,<br>
En vrai pirate &eacute;tait sans pitqi ni merci.<br>
<p>

Pour pus de deux chents ans i' n'y-a rein qui m&eacute;rite<br>
D'arr&ecirc;ter l'attention, si che n'est la <a href="vicvisit.html">visite<br>
Que fit en quarante-six la Reine ov sen Albert</a>,<br>
Qui n'vaut pas la peine que nou la mette en vers.<br>
<p>

<a href="langlois.html">UN ST.-LOUORENCHAIS.</a><br>

</TD></TR></TABLE></CENTER>

<P>&nbsp;</P>


<i>V&egrave;rsion mod&egrave;rn&icirc;s&eacute;e:</i><br/>
<br/>

<P>&nbsp;</P>
<CENTER><TABLE><TR><TD>
<CENTER><font color="#215e21"><h2>L&eacute; Vi&egrave;r Ch&acirc;t&eacute;</h2></font></CENTER><br>

<br/>
I' sembl'ye qu&eacute; ch'tait hi&egrave;r quand pour la preunmi&eacute; fais<br/>
J&eacute; vis l'vi&egrave;r ch&acirc;t&eacute;, l'ancien fort des J&egrave;rriais,<br/>
Atout ses gr&ocirc;sses tours et ses hautes muth&acirc;les,<br/>
S&eacute;n ierru, ses d'gr&eacute;s, ses portes, ses f&eacute;th&acirc;les;<br/>
C&egrave;rtes ch'est eune veue qu'nou n'peut oublier,<br/>
Eune veue tchi vouos frappe autant comme la m&eacute;.<br/>
<br/>
Tout au pid des remparts eune large et longue all&eacute;e<br/>
Condit en d'scendant jusqu'&agrave; l'arche d'entr&eacute;e;<br/>
Et d'ch&acirc;que c&ocirc;t&eacute; si d'pr&egrave;s nou r'gardait<br/>
Nou v&egrave;rrait bein comme est qu&eacute; l'h&egrave;rche y travaillait.<br/>
Dans l'bel, des Paulets nou vait l's armue&ucirc;thies,<br/>
Ich&icirc;n &agrave; lus tout seu, l&agrave; &egrave;s Norrys unnis.<br/>
<br/>
L'&ecirc;tchusson d'Cornish n'en est pas liain nitout<br/>
Et les crouaix d'St.-George sont au haut d'la tou:<br/>
&Agrave; deux pliaiches nou vait l'&ecirc;tchusson d'Angli&eacute;t&egrave;rre<br/>
Pitchi, - et comme i' faut, - sus la pus duthe pi&egrave;rre.<br/>
&Agrave; gauche en ramontant s'trouve un pits profond<br/>
Dont l'g&icirc;ndas s'meut par eune ch&eacute;nole en rond;<br/>
Pus liain dans la muth&acirc;le, eune pi&egrave;rre mangie<br/>
Par les &ecirc;ffets du temps, montre presqu'&ecirc;ffachie<br/>
Eune &icirc;nscription gothique o&ugrave;'est qu'nou vait l'nom,<br/>
Quand nou-s-y r'garde bein d'Cap'taine Harliston.<br/>
D&eacute;vant qu&eacute; v'n&icirc;n au pits nou r'm&egrave;rque sus sa d&ecirc;tre<br/>
La chapelle St.-George, sans porte ni f'n&ecirc;tre;<br/>
N&eacute; vouos &ecirc;tonnez pas qu'ou sait b&acirc;tie ainch&icirc;n,<br/>
D'l'&ecirc;tage d&eacute; haut i' n'reste pas un br&icirc;n.<br/>
Pus haut dans l'ch&acirc;t&eacute; est eune aut' chapelle,<br/>
Bein p'tit d'monde l&eacute; sait; Ste.-Mathie ou s'appelle;<br/>
D&eacute; nouos jours j&eacute; n'crai pas que nou-s'y'&acirc;le prier,<br/>
Mais j&eacute; m'souveins bein d'y'aver veu danser:<br/>
D&eacute; sus l'tout f&icirc;n haut nou d&ecirc;couvre la France,<br/>
D&eacute;pis l'cap Cart'ret &egrave;s cliochi&egrave;rs d&eacute; Coutance,<br/>
O&ugrave;'est qu'un &icirc;ndividu, tchi s'criyait bein mal&icirc;n,<br/>
S'vantait qu'i' pouvait dist&icirc;ndgi un fr&eacute;m&icirc;n;<br/>
Mais iun d'ses va&icirc;s&icirc;ns, tout en ch&acirc;tchant la t&ecirc;te,<br/>
Dit, &quot;V&eacute;the, j&eacute; l'ouai gr&icirc;mper;&quot; - i' n'tait pas trop b&ecirc;te.<br/>
Des ruinnes tchi sont l&agrave; pars&eacute;m&eacute;es &agrave; l'entou,<br/>
J'vouos dis seulement, v&icirc;sitez-les &eacute;tout;<br/>
Des choses nou-s-y vait tchi n'sont pas trop belles,<br/>
Mais tchi pour presqu&eacute; tous patha&icirc;ssent fort nouvelles;<br/>
Pourtant v'l&agrave; tch'a duth&eacute; d'pis bein des chents ans,<br/>
Et il en peut acouo p't-&ecirc;t' duther autant.<br/>
<br/>
Ah! s'i' pouvait p&acirc;ler il en &eacute;thait &agrave; dithe,<br/>
De tchi &agrave; faithe plieuther, d&eacute; tchi &agrave; faithe rithe;<br/>
Mais j'crains qu&eacute; l's&eacute;thieux n'l'emportit sus l'plia&icirc;thant,<br/>
Qu'i' y'eut bein p'tit d'risibl'ye et hardi d'touchant:<br/>
P't-&ecirc;t' bein &eacute;tout qu'en ou&iuml;yant tchique histouaithe<br/>
Ou s&eacute;thiez tout m&acirc;rris, tout remplyis d'col&eacute;the:<br/>
Car ch'est seux qu'il a veu du mauvais et du bon,<br/>
D'la fid&eacute;lit&eacute;, d'la b&acirc;sse trahison,<br/>
D&eacute;pis l'temps qu'i' fut d'fendu par des braves<br/>
Tchi du rouai des Fran&ccedil;ais n'voulaient pon &ecirc;t' escliaves:<br/>
Barent&icirc;n, Payn, Tourgis, Lempri&eacute;the et Bras-d'f&eacute;,<br/>
St.-Mart&icirc;n et Pallot, d'la Hougue et Ogi&eacute;.<br/>
H&acirc;tein, Cart'ret, &Egrave;rthu, d'la Cour, Anley, Corb&eacute;,<br/>
Souoslemont, Laffol&eacute;, Nou&eacute;, Picot et Pinn&eacute;; .<br/>
Anm&icirc;n, Gaud&icirc;n, Hardi, Nicole et L'M&egrave;rquand;<br/>
L&ecirc;v&ecirc;que, D&eacute; Gruchy, God&eacute;, N&eacute;e et Horman;<br/>
Syvret, Langliais, Godfray, P&egrave;rchard et d's Augr&egrave;s,<br/>
Fale, Ahyi, Va&ucirc;tchi, &Egrave;rnon, Br&eacute;ton, Grand, Dumath&egrave;s,<br/>
D'nis, Hamon, L'Cras, formaient la compangnie,<br/>
Et d'plusieurs acouo nou trouve la l&icirc;ngnie.<br/>
<br/>
L&eacute; tra&icirc;tre de Nanfan s'la&icirc;ssit surprendre au liet,<br/>
Mais l'ch&acirc;t&eacute; fut r'pr&icirc;ns par l'Sieur d&eacute; Cart'ret<br/>
Auve l'a&icirc;gue &agrave; Harliston c'mandant la fliotte Anglia&icirc;che,<br/>
Tchi s'en v&icirc;nt au s'cours d'la milice J&egrave;rriaise.<br/>
Ch'fut l&agrave; qu'pus tard au Seigneu d'St.-Ou,<br/>
Baker et Boutilyi voul&ucirc;drent jouer un tou;<br/>
Mais l'amour d'eune femme pour l&eacute; chein tchi l'm&eacute;thite<br/>
Est capabl'ye d&eacute; tout; la nobl'ye Margu&eacute;rite<br/>
En donnit eune preuve, et m&ecirc;me d&eacute; nouos jours,<br/>
Pus d'eune femme ainch&icirc;n d&ecirc;vou&eacute;e &agrave; ses amours,<br/>
A montr&eacute; qu'du sexe acouo la bont&eacute; duthe,<br/>
Et qu'ou duth'tha tout autant qu'la natuthe.<br/>
Du gi&ecirc;teux d'Vaughan i' n'reste pas un m&egrave;r<br/>
Ch'est d&ecirc;j&agrave; trop qu&eacute; l'nom d'un homme si p&egrave;rv&egrave;rs;<br/>
Du r&egrave;gne d&eacute; Raleigh courte fut la duth&eacute;e,<br/>
Mais qu&eacute; d'bein i' fit dans l'couothant d'eune ann&eacute;e.<br/>
Ch'est l&agrave; qu&eacute; l'bouan Auvray est mort et ent&egrave;rr&eacute;,<br/>
Et nou peut vaie la pliaiche o&ugrave;'est qu'i fut d&ecirc;pos&eacute;<br/>
Dans un couain d'la votte d&eacute; l'ancienne chapelle,<br/>
Pas la cheinne de Mathie, St. George nou l'appelle.<br/>
Du d'souothilyi Prynne nou montre l&eacute; cachot,<br/>
Quant &agrave; chutte partie-l&agrave; pour m&eacute; j'n'y crai pas trop,<br/>
Mais au haut du ch&acirc;t&eacute; s'trouve acouo la f'n&ecirc;t'<br/>
Qu&acirc;si toute bouchie, ou n'devthait pas l'&ecirc;t',<br/>
Par io&ugrave; les Bandinels pour &ecirc;viter la mort<br/>
Qu'nou lus pr&eacute;pathait e&ucirc;drent un tristre sort:<br/>
Pour d&eacute; m&eacute; je n'saithais les blia&ucirc;mer ni les pliaindre,<br/>
Car dans lus situ&acirc;tion il' avaient tout &agrave; craindre<br/>
Du tythan tchi, pour lors gouv&egrave;rneux d'J&egrave;rri,<br/>
En vrai pithate 'tait sans pitchi ni m&egrave;rci.<br/>
<br/>
Pour pus d'deux chents ans i' n'y'a rein tchi m&eacute;thite<br/>
D'arr&ecirc;ter l'attention, si ch'n'est la v&icirc;site<br/>
Qu&eacute; fit en quarante-six la Reine auve s&eacute;n Alb&egrave;rt,<br/>
Tchi n'vaut pas la peine qu&eacute; nou la mette en v&egrave;rs.<br/>
<br/>




</TD></TR></TABLE></CENTER>

<P>&nbsp;</P>
<font size="2">
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="assembliee/vierchate.html">Au Vi&egrave;r Ch&acirc;t&eacute;</a><p>

<li><a href="montorgueil.html">Mont Orgueil</a><p>
<li><a href="orgueil.html">L&eacute; Vi&egrave;r Ch&acirc;t&eacute;</a><p>
<li><a href="vierchate.html">L&eacute; Vi&egrave;r Ch&acirc;t&eacute;</a><p>

<li><A HREF="phlippe_dauvergne.html">Ph'lippe D'Auvergne</A><p>
<li><a href="gouoray.html">La Bat&acirc;le d&eacute; Gouoray</a><p>
<li><a href="gouorray.html">Eune courte histouaithe du H&acirc;vre d'Gou&ocirc;rray et san va&icirc;sinnage</a><p>
<li><a href="elizabeth_castle.html">L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="chatelizabe.html">L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="assembliee/lizabe2.html">Au Ch&acirc;t&eacute; Elizabeth</a><p>
<li><a href="lizabeth.html">L&eacute; Chat&eacute; Lizabeth</a><p>
<li><a href="gdfchoses2.html">Choses et autres</a><p>
<li><a href="grosnez2.html">L&eacute; Ch&acirc;t&eacute; d&eacute; Grosnez</a><p>
<li><a href="assembliee/grosnez.html">L'Vi&egrave;r Ch&acirc;t&eacute; d'Grosnez</a><p>

<li><a href="gdfchambres.html">Chambres et ch&acirc;tchieaux</a><p>
<li><A HREF="st_martin.html">St Mart&icirc;n</A><p>
<li><A HREF="grouville.html">Grouville</A><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</body>
</html>
