<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cococollette.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:43:07 GMT -->
<HEAD>
<TITLE>La Co-co-Collette</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Co-co-Collette</h2></font></center><p>

A M. l'&Eacute;diteu de la &quot;Nouvelle Chronique.&quot;<br/>
<br/>
Mousieu, - Vos pliez-ti av&eacute; la bontai de m'faire le pliaizi de mette ma lettre sus vot Gazette, &agrave; pr&eacute;pos de chu malheu num&eacute;zo tr&egrave;s &agrave; la Co-co-Collette.<br/>
<br/>
 Coume le couozin Abr&eacute;ham ervint de Terreneuve l'aute jeu et qu'a peine arrivet il apprins la nouvelle de chu tr&ecirc;zi&egrave;me accident, j'd&eacute;cidinmes, li et m&eacute;, tandis qu'les hardelles accattez chein qui lus fa&ucirc;t pour No&eacute;, a all&eacute; sus les lieux v&eacute;s chu d'sastre de qui nou p&acirc;ale tant. Opr&egrave;s av&eacute; prins chacun not bouan <i>stiffeur</i> au <i>Cock and Bottle</i> du temps p&acirc;ssai, dans l'<a href="royal_square.html">vier Marchi</a>, j'nos diriginmes pour les ruines, pas de Babilone mais du d&ecirc;barquadaire; chen &egrave;s ben des ruines, en &ecirc;ffet, i sont ben nommez. Quand je f&ucirc;mes arrivez parmi la galiche ou podin, comme le monde l'appelle, Nickless en viyant chu d'sastre et tout chu bain perdu, fur prins &agrave; lermer; j'ny fis pon fort attention, coume il a &eacute;tai tr&eacute;jous lermeux d'sa sorte. Nos &eacute;tant assis dans les ruines, j'allum&icirc;nmes nouos pipes, c'hla fait, Abr&eacute;ham m'dis, s'em fis-ti, assa &ecirc;coute Nickless, t&eacute; qu'ias &eacute;tai c&acirc;rrieux et piqueux toute ta vie, peux-tu m'affirmai qu'un mio d'pierre, disons tr&eacute;s piz en quarrai, minchi en bredelles et empegodai dans une bo&icirc;te pliaine de chiment, ait la m&ecirc;me forche que quand oul &eacute;tait toute enti&egrave;ze?<br/>
<br/>
- Janmais, men couosin Abr&eacute;ham, janmais, les chains qui l'cr&eacute;e sont d's&ecirc;fans Nicolas Bracheurs, des b&ucirc;zards-bachouards.<br/>
<br/>
- Cr&eacute;-tu pon, Nickless, que not coummity a fait une ben grande b&ecirc;tisse en n'donnant pon la job &egrave;s Mess Le Gros?<br/>
<br/>
- Ah! mes oui, men couosin Abr&eacute;ham; quand nou v&eacute; ch&eacute;s biaux et solides travoaux qu'y nos ont fait atout not pierre sus qui j'ai donnai ben des coups de mart&eacute; et pour qui je &eacute;tai ben payi - g&acirc;s, g&acirc;s, j'dis fiche de m&eacute;, v&eacute;-tu ben qu'a m'n'id&eacute;e a qui lus tout &agrave; travers de podin est bouan, c'hest &agrave; b&acirc;ti des cottes &agrave; lapins ou ben une statue atout les d'bris en m&eacute;moize du tr&eacute;pi ou triomvir. Dis dont, Nickless, n'y-a-ti moyen d'arr&ecirc;ter ch&eacute;s travoaux-l&agrave;?<br/>
<br/>
- Men couosin Abr&eacute;ham, ch&eacute;s chein qu'touos l's'honn&ecirc;tes gens demandent; pour m&eacute;, j'n'y v&eacute; qu'deux moyens: &ecirc;crize &agrave; la Raine ou ben cri&eacute; &agrave; nos soudards de la campagne qui, je sis ben seux, s'envaindraient ben vite atout lus tambours battant, s'abattant, en r'doubliant atout lus bagionnettes fisquis, sus la Caouchie pour cachi touos l's'enmins du pays dans le fond de la rade. Il est temps, m&ecirc;me pus que temps de mette fin &agrave; ch&eacute; fricots-l&agrave;; qu&eacute;ment, nou m'disait l'aute jeu qu'a l'avant-derny fricot, ils n'avaient emport&eacute; deux s'yiers pliains coumme des f&ucirc;tailles.<br/>
<br/>
 - Ah! men Nickless, ch&eacute;s sous-l&agrave; d&ecirc;pensais dans nos p'tites familles, y f'zaient ben p&ucirc;s de bain. - Tu-as raison, couosin Abr&eacute;ham; tu  verras que si nos ammins ne mettent pon un stoppe ben vite &agrave; chu commerce l&agrave;, y vont nos fini de ruin&eacute; &agrave; mangi lus bouans fricots; car ch&eacute;s des gaillards qui vos en corselle quand y n'lus en couote rain. Assa, vier gar&ccedil;on, il est temps d'esquou&eacute; la chendre de nos pipes, et d'all&eacute; v&eacute;e pour nos hardelles qui sont, je gage, ben anniais de nos attendre; en effet, j'en attrappinmes &agrave; la mode du temps passai, du cliai et d'l'&ecirc;pais. Enfin, nos v'la r'venus &agrave; la fin, ma Nancy, et j'tai rapportai de la Co-co-Collette un mio de chu podin que tu mettras sus le dr&eacute;cheux pour un <i>kipsake</i>, mais prend la pr&eacute;ca&ucirc;tion de l'couvri quand le couosin Nickless veindra ichin, aoutrement le viyiant y s'mettrai ben vite &agrave; lermer, il est si lermeux.<br/>
<br/>
Je vos salue, Mousieu l'Editeu,<br/>
Bonjour, &agrave; la pr&eacute;chaine.<br/>
<i>Un Patriote<br/>
<br/>
1876</i><br/>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="bisson_collette.html">Mess Bisson &agrave; la Collette</a><p>
<li><a href="daibarcadeze.html">Le Daibarcad&egrave;ze</a><p>
<li><a href="cauchie.html">La Cauchie</a><p>
<li><a href="mazeviage.html">L'pus biao&ucirc;x port du monde</a><p>
<li><a href="kauchies.html">A Moussieu l'Esditeu de la "Nouvelle Kronique"</a><p>
<li><a href="havre.html">J'allons av&eacute; un h&acirc;vre</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cococollette.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:43:07 GMT -->
</HTML>
