<HTML>
<HEAD>
<TITLE>&Ecirc;pitre &egrave;s Colossiens</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>&Ecirc;pitre &egrave;s Colossiens</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rsets 16-17</h3></font></center>
Ch'est en tchi n'la&icirc;ssiz pon qu'autchu vos juge s'lon chein qu'ou mangiz ni b'vez, ou &agrave; l'&ecirc;gard d'eune f&ecirc;te &egrave;rligie&ucirc;the, la f&ecirc;te d'la nouvelle leune, ou l'Sabbat. Ches-ch&icirc;n sont d's ombres d&eacute; chein tchi veindrait; la r&ecirc;alit&eacute; tout coumme s&eacute; trouve dans l'Onguenn&eacute;.<br/>
<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 12-17</h3></font></center>
Coumme les choua&icirc;sis du Bou&ocirc;n Dgieu don, b&eacute;n&icirc;ns et bein aim&eacute;s, comport'-ous ou&egrave;rtement auve du pitchi, d'la bonheu, d'l'heunmilit&eacute;, d'la douocheu, et d'la p&acirc;cienche. S&eacute;yiz enduthants l's iuns env&egrave;rs l's aut's, pardonn'-ous l's iuns d'auve les aut's, s'i' y'en a tch'ont offens&eacute; san fr&eacute;the, d&eacute; m&ecirc;me qu'l&eacute; Seigneu vos a pardonn&eacute;.<br/>
<br/>
Et sustout, entr'-aim'-ous! V'l&agrave; tch'est l'seul mouoyen d'&ecirc;t' unnis parfaitement. Qu'la paix du Christ gouv&egrave;rne dans vot' tchoeu, viyant qu'ch'tait l&eacute; d'si du Bou&ocirc;n Dgieu qu'ou s&eacute;yiz unnis dans un corps; et louangiz l'Bou&ocirc;n Dgieu tr&eacute;jous! Qu'la pathole du Christ d'meuthe en vous auve toute la richesse d'la sagesse, en ens&icirc;ngnant et vos entr'-a&icirc;dgant auve des cantiques d&eacute; louanges et d'la sainte pr&ecirc;ch'chie, en sonnant au Bou&ocirc;n Dgieu auve d'la gr&acirc;ce dans vot' tchoeu. Et tout chein qu'ou faites, dans la pathole ou l'fait, faites-l&eacute; au nom du Seigneu J&eacute;s&ucirc;, en louangeant Dgieu l'P&eacute;the par li.<br/>
<br/>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 17-19</h3></font></center>
Et tout chein qu'ou faites, sait des dits sait des faits, faites tout au nom du Seigneu J&eacute;s&ucirc;, en louangeant Dgieu l'P&eacute;the par li. Femmes, s&eacute;yiz gouv&egrave;rn&eacute;es par vos hoummes, s'lon chein tch'est vrai dans l'Seigneu. Hoummes, aimez vos femmes, et n's&eacute;yiz pon ami&egrave;rtis contre ieux.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 18-19</h3></font></center>
Femmes, s&eacute;yiz sujettes &agrave; vos propres hoummes coumme il appartcheint s'lon l'Seigneu.  Vous hoummes, aimez vos femmes, et n'n&acirc;dgiz pon contre ieux.<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rsets 2-3</h3></font></center>
Mett'-ous tr&eacute;jous &agrave; prier, &agrave; vilyi auve des louanges et &agrave; prier pouor nous pouor qu'l&eacute; Bou&ocirc;n Dgieu nos ouvre eune porte pouor la pr&ecirc;ch'chie d'la pathole, du s'gret du Christ, pouor tchi j'sis achteu en prison.<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 6</h3></font></center>
Qu'ou p&acirc;li&ecirc;tes tr&eacute;jous atout d'la gr&acirc;ce, assa&icirc;sonn&eacute;e atout du s&eacute;, &agrave; seule f&icirc;n qu'ou pi&ecirc;ssiez r&ecirc;pondre &agrave; un ch&acirc;tchun.<br/>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="colossiens1.html">Colossiens: 1</a><p>
<li><P><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a></P>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
