<HTML>
<HEAD>
<TITLE>L&eacute; Congr&egrave;s des Parlers Normands et J&egrave;rriais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> L&eacute; Congr&egrave;s des Parlers Normands et J&egrave;rriais</h2></font></center><p>
&nbsp;<p>

 L&eacute; Congr&egrave;s des Parlers Normands et J&egrave;rriais fut form&eacute; pour joindre nos langues, &agrave; eune r&eacute;union &agrave; Carteret en 1996.<p>

 En 1998 un groupe d&eacute; J&egrave;rriais allitent &agrave; Montebourg pour participer &agrave; la F&ecirc;te des Rouaisouns auvec des &eacute;rcitations et des chansons.<p>

 L'ann&eacute;e d'aupr&egrave;s, en 1999, ch't'ait l'tou &agrave; J&egrave;rri d'&eacute;rtouorner l&eacute; complyiment, et ch'la fut fait &agrave; 'Hamptonne' quand les d'G&egrave;rn&eacute;siais futent invit&eacute;s de v'nin nos joindre, auvec les Nouormands, pour chant&eacute; et &eacute;rciter.<p>

 Ch't'ann&eacute;e, au mais d'Mai, ch'tait l&eacute; tou &egrave;s d'G&egrave;rn&eacute;siais et y'eu trais jours d&eacute; F&ecirc;te, En tout 25 J&egrave;rriais fitent la travers&eacute;e, par bat&eacute; ou avion, pour prendre part ou supporter.<p>

 Pour les siens tchi t'est &agrave; prendre part leu un 'Vin d'Honneu' dans la Chambre du Bailli &agrave; la Cour Royale, et aupr&egrave;s, un r'pas &agrave; la 'Manor Hotel' Petit Bot eyou que les J&egrave;rriais 'taient &agrave; rest&eacute;.<p>

 L&eacute; Samedi matin &agrave; 10 heuthes, eune 'coach' nos emmeni &egrave;s Vauxbellets pour c'menchi la f&ecirc;te. Dans la Salle d&eacute; l'Ecole 'Blanchlands' y'avait des danseurs d&eacute; Br&eacute;hal, d&eacute; Quetthou, et d&eacute; Montebourg assembli&eacute;s, touos auvec lus belles coeffes, et &eacute;tout les d'G&egrave;rn&eacute;siais et J&egrave;rriais, touos pr&ecirc;t pour faithe lus p'tit mio pour amus&eacute; les gens.<p>

 L'arlev&eacute;e, aupr&egrave;s avait bein mangi dans eune grande tente, qui 'tait dans l&eacute; Clios d&eacute; Sport &agrave; c&ocirc;t&eacute; d&eacute; l'Ecole, ieu acouo des chansons, des &eacute;rcitations, des danses et eune parade d'ancients costumes d'G&egrave;rn&eacute;siais.<p>

 La seth&eacute;e s'passit &agrave; mangi dans la salle, et &agrave; chant&eacute; des chansons bein connues qu&eacute; touos pouvaient joindre d&eacute;dans.<p>

 Dimanche matin, les J&egrave;rriais futent emmenes au M&ucirc;s&eacute;e eyou qu'un filme en d'G&egrave;rn&eacute;siais fut montr&eacute; dans l&eacute; th&icirc;atre et pis l&eacute; Sieur Harry Tomlinson fit un discours sus l'origine d&eacute; la Bibliotheque Priault, et l&eacute; moussieu tchi l'avait present&eacute;e &agrave; l'ile en sa memouaithe, tous les ancients livres, et l'histouaithe d&eacute; la maison.Vraiment bein int&eacute;r&ecirc;ssant.<p>

 Ertouonnant &egrave;s Vauxbellets pour un autre r'pas, et tchique chansons impromptu, y fut bein vite temps d'&eacute;rtouorner pour l&eacute; bat&eacute;. Mercie &egrave;s d'G&egrave;rn&eacute;siais pour tout lus travas. Eune hardi bouonne f&ecirc;te. Bein organis&eacute;e.<p>

&nbsp;<p>

<i>2000 </i><p>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
