<HTML>
<HEAD>
<TITLE>&Agrave; M. l'Editeur du Constitutionnel 1845</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>&Agrave; M. l'Editeur du Constitutionnel</h2></font></center><p><br>
<br>
Monsieur,<br>
<br>
J'assistais il y a quelques jours &agrave; une r&eacute;union paroissiale, et j'y rencontrai deux na&iuml;fs enfans de C&eacute;sar&eacute;e, qui, apr&egrave;s s'&ecirc;tre serr&eacute; amicalement la main, me firent entendre le dialogue suivant; en l'ins&eacute;rant, vous obligerez<br>
<br>
UN DE VOS LECTEURS<br>
<br>
<table  width="100%" border="0" cellspacing="0" cellpadding="1">
	<tr>
		<td valign="top">
			<b>
				Me. Bernab&egrave; Potteur
			</b>
		</td>
		<td >
			Eh ben, couosin J&eacute;lian, y pare z don qu'nos <I>jeans</I> d'la ville vennent d&eacute; faire un biaux co! Ils ont mins une vaillante bodoli&egrave;re d&eacute; monde au r&acirc;t d'lus bord, mauxgr&eacute; toutes les m'sures quelz autres avaient happai pour les en emp&ecirc;chi!<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian Troussai
			</b>
		</td>
		<td >
			V&egrave;re dia, man fistaux, te z'ammins ont fait d'belles avennes. Y parez par le Consionnel de Samedi passai qu'il pnt r'fusai d'mettre au r&acirc;t un flioquet d'bouans bourg&eacute;s quiont, semn'&acirc;ge, la pa&ucirc;te ben guernie, et iln nont admins qui n'ont pas l'moyan d'accat&eacute;, resp&eacute; d'l'honneu qu&eacute; j't&eacute; d&eacute;, une pare de brais, quand jez s&eacute; d'doffel.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Bernab&egrave;
			</b>
		</td>
		<td >
			Mais, man gar&ccedil;on, les chens qu'il ont mins de not bord sont l'z'ammins du Peuple, auliy qu'chez-la quiont &eacute;tai renviais ne l'sont pas; ch&eacute;s tanqui y m'est avis qu'nos <I>jeans</I> ont ben fait d'les fout&eacute; hors d&eacute; la v&eacute;s.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian
			</b>
		</td>
		<td >
			Pardingue! chen est d'biaux ammins du Peuple qu'tes Roziers! Il'n ont tant fait dans luz assembliais de P&acirc;r&ecirc;sse qu&eacute;, ma f&eacute;, les cats en r'vendr&eacute;s d'basse iaux. Mais, opr&egrave;s tout, y n'faux pas s'en &eacute;bahi quand nou v&eacute; &agrave; lus t&ecirc;te chu p'tit <I>Furluquet</I>, qui vos m&egrave;ne touos pa'l'nais, comme nou m&egrave;ne les b&ecirc;tes-&agrave;-saie pa'l'mus&eacute;, quand nou veur lus mettre un ann&eacute;.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Bernab&egrave;
			</b>
		</td>
		<td >
			Tuas biaux nos bailli d'tan bagnaudin et d'tan gniolin, j't&eacute; d'tie d'en trouv&eacute; un autre dans l'&icirc;le de Jerri, qui&eacute; l'filai si ben copai, et quien &eacute; tant dans la bahueule. Eh! ouais qu'tuen trouveras yun qui&eacute; fait tant d'ben &agrave; l'&icirc;le? Sais-tu ben qu'nou n'en v&eacute; pas touos les jours d'itais?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian
			</b>
		</td>
		<td >
			An, nan dia, ma f&eacute;, y nian a pon fort comme li ichin; et j'nen si&eacute;s pas marri, pour de m&eacute;; car si yen av&eacute; d'autres itais, qu&eacute;squ'nou d'vendr&eacute;? y vauxdr&eacute; mus &ecirc;tre amarr&eacute; &agrave; la coue d'quat chevaux.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Bernab&egrave;
			</b>
		</td>
		<td >
			Eh! d'qu&eacute;s don qu'nou l'accuse?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian
			</b>
		</td>
		<td >
			Tu n'as don pas oui qu'il a fait d'pi&eacute;s nagu&egrave;res? Y yen a qui dient qu'ch&eacute;s li qu'est cause u'chu grand <I>Egu&eacute;rialle</I> a ammen&eacute; la brouiolle dans l'paus; y parez &eacute;tout qu'chu mauxfait <I>Vadl&eacute;rant</I>-la s'en va t&acirc;chi d'nos m&ocirc;tr&eacute; la lune par souos l'tro, et j'nez s&eacute; pas ravi quand y l&eacute; fer&eacute;.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Bernab&egrave;
			</b>
		</td>
		<td >
			V&egrave;re &eacute;tout! Eh, comm&egrave;s qui s'y prendr&eacute;? A&ccedil;a, mais exche que tu penses qu&eacute; j'men v&eacute;s cr&egrave;re tan baragouin.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian
			</b>
		</td>
		<td >
			Pardingue, che n'est pas des babuses qu&eacute; j't&eacute; conte l&agrave;, man gar&ccedil;on: nous zen m&egrave;ne gros bri en Ville, et j&eacute;m'si&eacute; laissi dire qu&eacute; chu grand <I>abbapain</I> s'en va d&eacute;mo&euml;zi nos herpins, et nos faire d&eacute;hall&eacute; un mouoch&eacute; d'sou.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Bernab&egrave;
			</b>
		</td>
		<td >
			An, pour de m&eacute;, je n'cr&eacute; pon chonna. Mais tr&eacute;jous, J&eacute;lian, tuen as tant d'ch&eacute;s herpins et d'chu m'ta, qu&eacute; va qui n's&eacute; hal'l&eacute; pas fort sus les paranniaux.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. J&eacute;lian
			</b>
		</td>
		<td >
			Mais, y m'est avis qui fait ben d'p&eacute;yi pour les b&ecirc;tises d&eacute; z'autres; et jez s&egrave;s, m&eacute;, pour en emb&acirc;t&eacute; le p'tit Furluquet; car tu sais aussi ben comme m&eacute; qu&eacute; l'vi&egrave;r proverbe dit qu&eacute; l'chen qui casse les verres d&eacute; en p&eacute;yi la valeu!<br>
		</td>
	</tr>
</table>

<br>
<br>
<i>Le Constitutionnel 15/2/1845</i><br>
<br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="constitutionnel1845b.html">&Agrave; l'Editeur du Constitutionnel</a><p>
<li><a href="manon2.html">Dialogue entre Pierre de L'Etat, Gent., Seigneur du Manoir de Bonnenuit, et Manon de la Cour, Gardienne d'un Troupeau de Moutons</a><p>
<li><a href="dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</a><p>
<li><a href="dialogue.html">Dialogue entre Jeanneton de St. Saouvoeux et N&eacute;nai de Saint-Ouan</a><p>
<li><a href="trintez.html">Dialogue ente doeux Trintez</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
