<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/constitutionnel1845b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:35 GMT -->
<HEAD>
<TITLE>&Agrave; l'Editeur du Constitutionnel 1845</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>&Agrave; l'Editeur du Constitutionnel</h2></font></center><p><br>
<br>
<font size="-1">Monsieur,<br>
<br>
Vendredi au soir dernier, j'observai deux de mes voisins qui se rencontr&egrave;rent tout pr&egrave;s de ma porte, et je les entendis prononcer le dialogue suivant. Si vous avez l'obligeance de la publier dans votre journal Samedi prochain, vous obligerez<br>
<br>
UN ELECTEUR.<br>
<br>
Mont-&agrave;-l'Abb&eacute;, ce 8 Octobre 1845<p></font>

&nbsp;<p>

<table  width="100%" border="0" cellspacing="0" cellpadding="1">
	<tr>
		<td >
			<b>
				
			</b>
		</td>
		<td >
			Bon soir Maitte Flippe, d'oie qu'ou v'nais si tard? Quest quechais qui vain dyav&eacute;, don? Pourquais qu'nou za tiret?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top" width=100>
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Oh! man pouore Maitte Jean, j'vains d'la ville, yavait une assembiais des Constituans pour concilly au Conn&eacute;table commais quid vait voter dans l'z&eacute;tats pour l'affaire du bachin de fiot; mais yen avait y du monde; y lys faisait si caux; nous z'&eacute;tait tout en <I>Sueur </I>des qu'nous za qu'menchi, mais chez qu'nou n'est pas d'm&ecirc;me acheteure, car les gens disaient en sortant qu'ils avaient fret, et qui craignaient que lus <I>Sueur</I> ne lus fit du ma; mais tr&eacute;joux nous za decidet qui faut que l'bachin sait basti en dehors de la cauxchie du Nord, car ys&ccedil;a pus grand et couote ta mains que l'chain deddans, si nou rabat la valeur des terrains gangnis, et la valeur de la cauxchie actuelle qui restera, et s'&ccedil;a oquo pus grande qu'ou n'est acheteu. V'la pour qui qu'nou za tiret du cannon, tappait sus la table, et criet houras; pour quesques qu'ou ni&egrave;tes pon v'nu ossin? v'la qui valait la peine de vais et d'oui, car ya yeu des discours quairaient fait rire les cats, particuli&egrave;rement yun quiatet lu par Moussieu Josu&eacute; Le Bailli, il a quemenchi par dire que bain du monde avait fait des calculs sus les despenses du bachin, mais quine yen avait pas yun d'bain, rec le sien, il a paslet des quattes pians de Mr. walker, et il a dit que personne n'avait oquo penset &agrave; b&acirc;ti numero quatre, qu'est le pus grand, car il errait couotait tro de sou, et d'pis qu'nonne pouvait pon b&acirc;ti ch'tinsna, y fallait b&acirc;ti l'pus p'tit, que si nou zen b&acirc;tissait un autre, nousse sait oquore en dette dans l'an <I>de gr&acirc;ce</I> mil huit chants septante chinq; et pis y nos a asseuxr&eacute;s que l'bachin int&eacute;rieur ess&eacute; suffisant pour la navigation jerriaise presente et future, chain qui veut dire jusqu'a la fin du monde. Quand il &agrave; tait fini de liere, les gens ont criet Amen; et il &agrave; restet, sou l'aviez veu, le papi dans ses mains, des yiers comme des souostasses et la bouoche ouverte, ou leriez raisvet chutte niet.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			J'ai grand r'gret d'niav&eacute; pas tait pour le ou&iuml;r, chu pouore Joe, il est trejoux &agrave; la ris'lais du monde; esche pon ly qu'nou pasle de mette Chane-gni, quand y yen manquera yun?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Nou zen pasle, mois jenne votte-tait pon pour ly, j'sai bain, et pis y d'meure ta Saint Sauveux acheteure, y sen va y&ecirc;tes mins au r&acirc;t.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Y n'a donc paslet de chu pians, de qui il avait fait tant de trains &agrave; la Chambre de Commerce, y ya quique mais, qui ne d'vait pas cou&ocirc;ter un sou &agrave; b&acirc;tir, et que le <I>Concionnel</I> touanna en ridicule dans des versets?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			En mais nen dia, y nen a pas dit le pus p'ti mot, j'conte qu'il en a yeu honte.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Et y yen a ti yeu d'autre qui vos aie fait du fonne?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Oh mais y yen &agrave; yeu bain des pi&eacute;ches, M. Geo. Enmin entr'autres, nos a fait bain rire quand y nos &agrave; dit qu'nou pouorra porter le bachin ext&eacute;rieur dans les magasins &agrave; M. De Quetteville, au moyen d'un quai et d'un pont, et je pense avec des chainnolles, ou bain de la vapeur; jenne sait pas comm&egrave;che, mais nou za rit assets tr&eacute;jous.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Et M. De Quetteville quest qui disait?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Oh ly, chest un homme comme y nian a pon, y paraissait masri en quemauchant, mais &agrave; la fin y riait comme touos l'zautres, et il &agrave; criet houras quand il a veu que presque tous avaient fait d'm&ecirc;me.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Et l'Conn&eacute;table quest qui disait ly?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Oh pour ly, il avait grand despiet, ou savez il a fait touche qui la peu contre, il avait m&ecirc;me fait inmprimer un livre quil a donnet &agrave; tout l'monde, la oui yavait des calculs monstres quaitais hors de la portez de bain du monde, ossin sans pouorre livre atait mepriset, et y yen avait dans la craude qui disaient qui s'rait oquore bon pour quique chose.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Ha! ha! ha! mais quest qui disait?<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Il a dit qui pr&eacute;ferait le p'tit bachin au grand, mais que d'pis que tout le monde &eacute;tait pour chu bachin ext&eacute;rieur, y votte-tait pour dans l'z&eacute;t&acirc;ts.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Si j'sis Conn&eacute;table, donc, il errait deu dire, car je crai bain qui nisse &ccedil;a pon dans chu tems la, je sai bain que m&eacute; et mes vaisins vote tons contre ly: il est trop orguilleux, jenmais inne nos pasle, nou za peux d'apprechi d'li, j'sis seux qu'nonne nappelle la pon chu bachin l&agrave; d'sen nom.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			J'crai bain; y l'appelle deja en ville le &#147;Bachin Nationnal&#148;<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td width=100>
			<b>
				Me. Jean
			</b>
		</td>
		<td >
			Eh bain chest un bouan nom.... Ecoutez.... ma f&eacute;, v'la minsniet qui sonne, quest-que Betty dira, j'sis seux qu'oulle est couochie et sou dort, ch&egrave;s fichu pour enni&egrave;, admain.<br>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				<br>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Me. Ph.
			</b>
		</td>
		<td >
			Admain, Maitte Jean.<br>
		</td>
	</tr>
</table>

<br>
<br>
<i>Le Constitutionnel 11/10/1845</i><br>
<br>
<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="constitutionnel1845.html">&Agrave; M. l'Editeur du Constitutionnel</a><p>

<li><a href="manon2.html">Dialogue entre Pierre de L'Etat, Gent., Seigneur du Manoir de Bonnenuit, et Manon de la Cour, Gardienne d'un Troupeau de Moutons</a><p>
<li><a href="dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</a><p>
<li><a href="dialogue.html">Dialogue entre Jeanneton de St. Saouvoeux et N&eacute;nai de Saint-Ouan</a><p>
<li><a href="trintez.html">Dialogue ente doeux Trintez</a><p>
<li><a href="guialogue.html">Guialogue en Patois Gerriais</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/constitutionnel1845b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:35 GMT -->
</HTML>
