<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cotiyion.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:57 GMT -->
<HEAD>
<TITLE>Le Bi&acirc;n Cotiyion</TITLE>
<META  name="keywords" content="Jerriais, poetry, Battle of Flowers">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<font color="#215e21"><center><h2>Le Bi&acirc;n Cotiyion.</font></h2></center><br>
<CENTER><TABLE><TR><TD>
La ni&egrave;che a ma tante Esther s'est faite eun Cotiyion,<br>
Et pis ches-que chan est eun b&eacute; et pis eun bon.<br>
O&ugrave; voulait all&eacute; &agrave; la <a href="batfli.html">bataille de fieurs</a>,<br>
Et ou ne voulait pas en mettre yieun de couleur,<br>
Car peut-&ecirc;tre comme o&ugrave; dit yietha Competition,<br>
Pour le pus biaux Cotiyion.<br>
<p>

Ou'l eu tout du bon et du pus chi,<br>
En eun mot y nyient rein d&ecirc;pa&icirc;gni:<br>
Dotel, insertion et du biaux bi&acirc;n coton,<br>
Tout tet du tout b&eacute; et du tout bon.<br>
Car ou criyiait qui yierait Competition,<br>
Pour le pus riche Cotiyion,<br>
<p>

Ou'l eut eune bein grande couestuthiethe &agrave; yi&egrave;dgyi,<br>
Car ou'l avait peuex de ne pouv&eacute; pas le fini.<br>
Il y furent deuex jours et eune longue gniet,<br>
Mais dame chest qu'il est diversement bein fait,<br>
Car si yiavait yieu Competition,<br>
Ou'l ethait yieu le prix pour san Cotiyion.<br>
<p>

Yia des frilles d'insertion et de dentelle.<br>
Y yia couetet des sou, mais chest eun vraie modelle.<br>
Quand n'ou l'y d'mande le patron ou n'veux pas le pr&ecirc;t&eacute;.<br>
Ou dit, je le priens de dans ma t&ecirc;te, ches pourchi faites comme me<br>
Car si yia eunne Competition,<br>
Je veux av&eacute; le prix pour man Cotiyion.<br>
<p>

Le jour arrive, la v'la en trains d'all&eacute;,<br>
Mais ou'l avait tant d'embarras a s'ertrous&eacute;,<br>
Car n'inporte partout oueque ou'l allait,<br>
Y fallait que s'en Cotiyion fut mautrait,<br>
Car si yiavait yieut Competition,<br>
Y fallait que les juges visent san Cotiyion.<br>
<p>

Quand ou vint a la f&ecirc;te, a s'an grand &ecirc;tonnement,<br>
Personne ne l'y f&icirc;t le pus p'tit compliment,<br>
De l'y dithe que san Cotiyion &eacute;tait b&eacute;ai<br>
Et qu'il &eacute;tait le pus b&eacute;ai qu'il avaits veu passeai,<br>
Et que ou'l avait le prix de la Competition,<br>
Car tchet le pus biaux Cotiyion.<br>
<p>

Ou'l avait biaux marchi et se strick marchi,<br>
Pas yieun des juges n'apprechit de yi.<br>
Ou pensi, je sis a faithe eunne b&ecirc;te de m&eacute;.<br>
Et je m'en vais bein vite m'en all&eacute; seis m&eacute;.<br>
Je vait bein qui nyia pas de Competition,<br>
Pour man magnifique Cotiyion.<br>
<p>

Ou r'vint siez yi bein des fais desappointeais,<br>
Dav&eacute; passait eunne telle triste journeais,<br>
Et yi qui criyiait d'av&eacute; le premi prix,<br>
Mais ch&egrave;s-qu'ou tait diversement m&acirc;srie;<br>
Si yiavait seulement yieu de Competition,<br>
Mais yian avait pas pour le Cotiyion.<br>
<p>

Quand ou r'vint siez yi, ou dis oh! la! la!<br>
Tu t'en vas &ecirc;tre converti en "antimaccasa,"<br>
Et au jour d'aniet ou le verrais la<br>
Estendu sus l'dos de s'an bouan sofa,<br>
Depis qui n'ia pas yieu de Competition,<br>
Tu ne s' &ccedil;as pas mins en Cotiyion.<br>
<p>

Et pourtant quand y fut fini et bein fethet,<br>
Eun louis d'or ne l'ethait pas accatait.<br>
<p>

MORAL:<br>
<p>

Y ne faut jamais se vant&eacute; de sa journais,<br>
Devant qu'ou s&ccedil;ait bein yien passaits.<br>
<p>
&nbsp;<p>
<I><a href="livonia.html">Livonia</a><br>
</I><p>

</TD></TR></TABLE></CENTER>
&nbsp;<p>

<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="habvoc.html">L'habilement en J&egrave;rriais</a><p>
<li><a href="skirts.html">The Question of Shorter Skirts</a><p>

<li><a href="patrobes.html">Les longues patouilles de robes</a><p>
<li><a href="madmode.html">Madame La Mode</a><p>
<li><a href="robemode.html">La Robe &agrave; la Mode</a><p>
<li><a href="gdfhabillement.html">L'Habillement Des Femmes</a><p>
<li><P><A HREF="cotillon.html">La Bouonne Femme et ses Cotillons</A></P>
<li><a href="caroline.html">Caroline et sa crinoline!</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cotiyion.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:57 GMT -->
</HTML>
