<HTML>
<HEAD>
<TITLE>Les Cravates et les Croates</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Cravates et les Croates</h2></font></center><p><br>
<img src="cravate.gif" width="257" height="134" alt="eune cravate" border="0" align="right">

S'lon un rapport d'l'Associ&acirc;tion M&eacute;dicale Britannique &agrave; ches drein, les docteurs n'd&eacute;vthaient d'aut' mett' des cravates, car ches chiques portent, &agrave; chein tch'i' patha&icirc;t, des microbes par mouochieaux. <br>
<br>
Nou-s'&eacute;thait peu craithe qu&eacute; l'chef du parti Cons&egrave;rvateu du Rouoyaume Unni, D&acirc;vi Cameron, a fait ses &ecirc;tudes en m&eacute;d'cinne, li, car i' sembl'ye aver r'nonchi les cravates &eacute;tout. J'allons-t-i' vaie la cravate horte pouor d&eacute; bouon?<br>
<br>
Dans l'histouaithe, nou dit qu'la cravate veint d'la Croatie (tch'a nom &quot;Hrvatska&quot; en Croate) &#150; si les cheins d'chu pays-l&agrave; tch'avaient &icirc;nvent&eacute; la torpil'ye, la parachute et l'couothant alt&egrave;rnant, avaient pr&icirc;ns l'nom d'vant chenna, j'&eacute;th&ecirc;mes peu sans doute faithe affondrer des batchieaux atout des cravates, sauter d'dans d's avions et d'valer douochement &agrave; t&egrave;rre atout des cravates, et faithe marchi not' technologie en pliodgant dans la cravate. Mais nou-fait, ch'fut les soudards faichonnabl'yes d'la Croatie tch'amathaient d'la souaie ou d'la laine l&eacute; tou du co tch'avaient donn&eacute; l'nom d'lus pays &agrave; ch't habillement.<br>
<br>
En J&egrave;rriais, j'n'avons pon d'dist&icirc;nction pouor eune cravate tchi nos ca&ucirc;ffe et eune cravate qu&eacute; nou porte auve un fa. Ch'est en tchi s'lon l'Dictionnaire Jersiais-Fran&ccedil;ais, eune cravate est raique pouor s'garder caud. Mais l'Docteu Fra&icirc;nque Le Maistre, tch'&ecirc;crivit chu dictionnaithe-l&agrave;, n'tait pon entch&eacute;thinn&eacute; pouor les cravates du tout, m&ecirc;me s'i' n'tait pon un docteu d'm&eacute;d'cinne et qu'san doctorat 'tait honorifique. I' n'm&icirc;nt eune cravate d&eacute; fa qu'trais fais dans sa vie d'adulte: quand i' s'mathyit, quand i' fut honoth&eacute; par un doctorat &agrave; Ca&euml;n, et quand il &egrave;rchut s'n OBE au Palais Buckingham.<br>
<br>
Lib&eacute;thez don vos cos des cha&icirc;nes en souaie tchi vos enh&egrave;rm&egrave;lent! Vive la sant&eacute;! &Agrave; bas les bact&eacute;thies et les cravates!<br>
<br>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a><br></I>
<br>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="habinm.html">L'habilement en J&egrave;rriais en &icirc;nmages</a><p>

<li><a href="costume.html">L&eacute; costeunme traditionnel d&eacute; J&egrave;rri</a><p>

<li><a href="couotvoc.html">La cou&ocirc;tuthe</a><p>

<li><a href="habq.html">Un quiz entouor l'habilement</a><p>

<li><a href="habcad.html">L'habilement - acouo un quiz</a><p>
<li><a href="quminze.html">Ma soupl'ye qu'minze</a><p>
<li><a href="mode.html">La mode</a><p>

<li><a href="braies.html">L&eacute; Caouain porte les braies</a><p>
<li><a href="casaque_en_tchui.html">T&eacute; et ta belle c&acirc;saque en tchui</a><p>

<li><a href="habitalp.html">L'Houmme et l'habit</a><p>

<li><a href="casaque.html">Ma Vielle Casaque</a><p>
<li><a href="jacket.html">Le Jacket</a><p>
<li><a href="drases.html">Des dr&acirc;ses</a> <p>
<li><A HREF="gdfchape.html">L&eacute; chap&eacute;</A><p>

<li><a href="neuchape.html">L&eacute; neu chap&eacute;</a><p>

<li><a href="chapedpaille.html">Man Chap&eacute; d'paille</a><p>

<li><a href="belltopp.html">Men Bell-Topper</a><p>

<li><a href="1toppeur.html">Le Prumi Toppeur</a><p>

<li><a href="chapealp.html">L&eacute; Chap&eacute;</a><p>

<li><a href="chapeejl.html">Comment que l'Chantgni sauvi san chap&eacute;</a><p>

<li><a href="vierchape.html">Le Vier Chap&eacute;!</a><p>

<li><a href="davi.html">Mait' D&acirc;vi et san chap&eacute;</a><p>

<li><a href="hobby.html">Le "Hobby" du Prince</a><p>

</ul>
</font>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
