<HTML>
<HEAD>
<TITLE>L&eacute; Creux du Vis - Devil's Hole</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, devil, diable, public art, sculpture, shipwreck, figurehead, folklore, legends, maritime history, naufrage">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<P><center><font color="#215e21"><h2>L&eacute; Creux du Vis</h2></font></center></P>

&nbsp;<p>



<TABLE align="right">
<TR>
<TD>
<CENTER><IMG SRC="creuxduvis.jpg" WIDTH=350 HEIGHT=284 ALT="L&eacute; Creux du Vis"><BR>
<FONT SIZE=2>L&eacute; Creux du Vis</FONT><p>
</CENTER>
</TD>
</TR>
</TABLE>


<i>L&eacute; M&eacute;nage &egrave;s Feuvres<br>
St. Ou&euml;n<P>

<P>L&eacute; 15 d'ao&ucirc;t, 1970</P></i>

<P>Moussieu l'R&eacute;dacteu,</P>

<P>L&eacute; Creux du Vis, appel&eacute; L&eacute; Creux d'la Touothaille dans les touos vi&egrave;rs temps viyant tch'il est dans l'fond d'eune cr&eacute;vasse faite comme un vis ou eune touothaille, m'a tr&eacute;jous &icirc;nt&eacute;r&ecirc;ssi viyant qu'la preunmi&eacute;the estatue du dgi&acirc;bl'ye, en bouais, avait 't&eacute; en partie faite par man grand-p&eacute;the mat&egrave;rnel, l&eacute; Cap'taine <a href="giffard.html">Jean Philippe Giffard</a>, tch'&eacute;tait stchulpteux, dans l'temps tch'i' d'meuthait au bas du Mont d'Ste. Mathie dans La Vall&eacute;e d'S. Pi&egrave;rre.</P>

<P>D&eacute; nouos jours, les vi&egrave;rs noms dispathaissent &agrave; grands pas, et j'pense bein tch'i' y'a m&ecirc;me un tas d'J&egrave;rriais &agrave; ch't heu tchi n'ont janmais ou&iuml; L'Creux du Vis appel&eacute; autchun aut' nom qu&eacute; L'Creux au Dgi&acirc;bl'ye. Et pourtant, Moussieu Philip Ahyi, M.A., B.Sc., F.R.S.A., li donnit san vraie nom dans s'n histouaithe du naufrage du cotteu La Jos&eacute;phine dans san livre "Stories of Jersey Seas, of Jersey's Coast and of Jersey Seamen" et i' m'a donn&eacute; p&egrave;rmission d'la raconter en J&egrave;rriais.</P>

<P>L&eacute; cotteur La Jos&eacute;phine fit caile d&eacute; Ch&egrave;rbourg pour St. M&acirc;lo auve eune cartchaison d'huile d&eacute; colze. L&eacute; cap'taine avait nom N&eacute;d&eacute;lec. I' n'est pon dit quantchi tch'i' tchittit Ch&egrave;rbourg, mais l&eacute; 25 d'octobre, 1851, i' fut naufragi sus la c&ocirc;te du nord d&eacute; J&egrave;rri - au bas d'la falaise o&ugrave;'est tch'est L'Creux d'la Congre.</P>

<P>I' pathait qu'au moment du naufrage p&egrave;rsonne &agrave; bord du navithe n'avaient autcheune id&eacute;e tch'il' 'taient si pr&egrave;s d't&egrave;rre. Dans l'arl&eacute;v&eacute;e, l&eacute; cap'taien avait rondi S&egrave;r et gouv&egrave;rne pour J&egrave;rri, mais i' n'connaissait pon les couothants et, la niet v'nue, la math&eacute;e avait driv&eacute; l'cotteur hors d&eacute; sa course. I' faisait n&eacute;the niet quand i' s'&ecirc;chouit sus l'rotchi, et l'&ecirc;tchipe d&eacute; ch&icirc;nq hoummes s&eacute; cramponn&icirc;drent &egrave;s agr&egrave;s du m&acirc;t en attendant la sinnette du jour, mais l'vent s&eacute; l'vit et la m&eacute; s'enrudit tant tch'i' s'attendaient d'&ecirc;t' fliantchis d'dans en autcheun moment, quand l'contr&eacute;ma&icirc;tre, Constant P&eacute;tibon (fis des bourgeais), s'd&ecirc;cidit d'nouer &agrave; t&egrave;rre. Arriv&eacute; - nou peut dithe par un mithacl'ye dans chutte m&eacute;-l&agrave; - au pid d'la falaise, oulle 'tait si d'&agrave; pic tch'i' n'put pon att&egrave;rri, et i' p&egrave;rdit la vie en &ecirc;prouvant.</P>

<P>L's aut' m&ecirc;nag&icirc;drent &agrave; lus garder &agrave; fliot sus un rotchi &agrave; c&ocirc;te du navithe naufragi qu'la m&eacute; n'couvrait pon, et Ma&icirc;t' Jean Richardson d'Ste. Mathie l's app&egrave;rchut l&agrave; l'lendemain au mat&icirc;n. I' r'touannit d&ecirc;li&eacute;ment siez li lus ram&acirc;sser d'tchi mangi et trouver d'l'a&icirc;gue. Auve des longs fil&icirc;ns i' r&ecirc;uss&icirc;drent &agrave; lus passer &agrave; baithe et &agrave; mangi. La m&eacute; 'tait basse par chu temps-l&agrave; et i' s'adonnait qu&eacute; l'Sieur Nicolas &Egrave;rthu s&eacute; trouvit au bas d'la falaise, et, auve l'a&icirc;gue d&eacute; tchiques aut' p&egrave;rsonnes, il am'nit les quatres naufragis &agrave; t&egrave;rre et lus donnit touos les soins n&eacute;cessaithes pour les ravigoter.</P>

<TABLE align="right">
<TR>
<TD>
<CENTER><a href="giffard.html"><IMG SRC="dgiablye3.jpg" WIDTH=257 HEIGHT=402 border=0 alt="L'vi&egrave;r dgi&acirc;bl'ye au Creux du Vis"></a><BR>
<FONT SIZE=2>L'vi&egrave;r dgi&acirc;bl'ye au Creux du Vis</FONT><p>
</CENTER>
</TD>
</TR>
</TABLE>

<P>En temps et lieu i' s'en r'f&ucirc;drent en France, et l'gouv&egrave;rn&eacute;ment Fran&ccedil;ais, par l'entr&eacute;m&icirc;nse d&eacute; san Minnistre pour la Marine et Les Colonies, pr&eacute;sentit eune m&eacute;dale d'argent et un c&egrave;rtificat d'&egrave;rconnaissance &agrave; ch&acirc;tchun des M&ecirc;ssieux Richardson et &Egrave;rthu pour les aver s'couothis et aver souangni si bein d'ieux.</P>


<P>Ma&icirc;t' Jean richardson fut n&eacute; l&eacute; 20 d'ao&ucirc;t, 1820, et mouothit l&eacute; 25 d&eacute; mar, 1901, &agrave; l'&acirc;ge d&eacute; 81. Il 'tait Chentn'yi d'Ste. Mathie.</P>

<P>Moussieu Nicolas &Egrave;rthu fut Conn&ecirc;tabl'ye d'Ste Mathie d&eacute; 1852 &agrave; 1865 et d&eacute; 1874 &agrave; 1887 - eune affaithe d&eacute; 27 ans - et mouothit en 1889 &agrave; l'&acirc;ge d&eacute; 70 ans.</P>

<P>I' n'y eut pon fort d&eacute; d&eacute;bris du naufrage tchi v&icirc;nt &agrave; t&egrave;rre, mais la poupette du navithe fut trouv&eacute;e. Oulle 'tait v'nue &agrave; fliot l'trav&egrave;rs du creux au bas du vis, et i' pathait qu'oulle avait eune &egrave;rsembliance au Satan, et tchitch'un eut l'id&eacute;e d'aver man Papa Giffard &agrave; v'n&icirc;n la vaie. I' fallait tch'i' f&ucirc;sse d&eacute; la m&ecirc;me id&eacute;e au sujet d'la r'sembliance au dgi&acirc;bl'ye, car il emmenit la poupette siez-li et li mint des bras et des gambes et un pid fourtchi, et des cornes et eune coue auve eune &egrave;rchelle au but, et n&eacute; v'l&agrave; un vraie dgi&acirc;bl'ye en bouais pr&ecirc;t &agrave; faithe la garde dans L'Creux du Vis, et j'pense bein qu&eacute; v'l&agrave; tchi fit les gens l'appeler L'Creux au Dgi&acirc;bl'ye viyant tch'i' l'viyaient l&agrave;!</P>

<P>Malheutheusement, j'n'avais qu'&agrave; peine treize mais quand Papa Giffard mouothit l&eacute; 24 d'octobre, 1892, et j&eacute; n'l'ai don pon connu, mais Papa et Manman L'Feuvre m'ont souvent dit quand j'tais mousse tch'il' avaient veu l'dgi&acirc;bl'ye dans s'n appentis dans La Vall&eacute;e d'St. Pi&egrave;rre dans l'temps tch'il 'tait &agrave; li mettre les bras et aut' membres en pliaiche. Il 'tait un sup&egrave;rbe stchulpteux. Ch'tait li &eacute;tout, tch'avait stchulpt&eacute; l's &ecirc;m&acirc;nues et d&eacute;cor&acirc;tions &egrave;s Caves d&eacute; Champion &agrave; La Crouaix d'Bouais aut'fais, et l's armue&ucirc;thies d'Angli&eacute;t&egrave;rre, acouo en plieine veue au haut d'la c&ocirc;tchi&eacute;the d&eacute; la ma&icirc;son pr&icirc;ncipale dans l'bel d&eacute; La Prison. J'm&eacute; d'mande s'i' s'en vont l'abattre quand la neuve prison s'sa ouv&egrave;rte &agrave; La Mouaie &agrave; St. Br&eacute;lade. Si oui, j'ai envie d&eacute; d'mander &agrave; Moussieu l'Vicomte d&eacute; m'donner la pliaque pour la pr&eacute;s&egrave;rver et la mett' dans l'bel du M&ecirc;nage &agrave; s&egrave;rvi d'mon&ucirc;ment &agrave; la m&eacute;mouaithe d&eacute; Papa Giffard!</P>

<i><a href="lefeuvre.html">George d'la Forge</a><br>
Jersey Evening Post 24/8/1970<P></i>


&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz</i>: <p>
<ul>
<li><a href="giffard.html">Jean Philippe &quot;Turnkey&quot; Giffard</a><p>
<li><a href="troglodyte.html">Les Caves d&eacute; Champion</a><p>
<li><A HREF="dgiablye.html">L&eacute; Dgi&acirc;bl'ye</A><p>
<li><a href="gdfmalin2.html">L'Mal&icirc;n Esprit</a><p>
</ul>
</FONT>
&nbsp;<p>
&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
