<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cricket.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:44:26 GMT -->
<HEAD>
<TITLE>L&eacute; Cricket </TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L&eacute; Cricket </h2></font></center><p>

L&eacute; cricket est eune gamme d'&ecirc;tchipe qu'nou joue atout eune p&eacute;tite duthe balle et eune batte.<p>
Les batteurs (y'en a deux &agrave; la fais) d'eune &ecirc;tchipe g&acirc;ngnent des m&egrave;rques en couothant entre les deux vitchets. Ch&acirc;que fais qu'un batteux tape la balle tchi l&icirc; est pitchie par l'pitcheux d'l'aut' &ecirc;tchipe, i' peut cou&ocirc;rre et &ecirc;changi d'pliaiche auve l'aut' batteux. L'aut' &ecirc;tchipe t&acirc;che d&eacute; gaffer la balle et abattre l&eacute; vitchet d'vant qu'il y r'veinge. Si san vitchet est abattu par l'pitcheux ou par iun d'l'aut' &ecirc;tchipe quand i' couort, l'batteux est env'y&eacute; hors et est rempliaichi par l'pr&eacute;chain d&eacute; s'n &ecirc;tchipe.<p>
Les batteurs g&acirc;ngnent quat' m&egrave;rques s'i' tapent la balle jusqu'au bord du t&egrave;rrain et six s'i' tapent la balle hors du t&egrave;rrain sans d'valer &agrave; t&egrave;rre. Mais si iun d'l'aut' &ecirc;tchipe gaffe la balle dans l'air, l'batteux est env'y&eacute; hors.<p>
Des gammes d&eacute; cricket peuvent duther des journ&eacute;es, mais y'a des vari&acirc;tions.<p>
<div align="center"><b>Histouaithe</b></div><p>
La gamme d&eacute; cricket &eacute;thait 't&eacute; jou&eacute;e dans les clios par des gardeurs d&eacute; br&eacute;bis au 13e&#160;si&egrave;cl'ye en Angli&eacute;t&egrave;rre. Ch'tait probabli&eacute;ment la badgette du gardeux tchi d'v&icirc;nt la batte. L&eacute; mot cricket est r'cord&eacute; pouor la preunmi&eacute; fais dans un acte d&eacute; justice en 1598.<p>
L&eacute; sport fut p&acirc;ss&eacute; &egrave;s colonnies, et achteu nou joue l'cricket en Angli&eacute;t&egrave;rre, en Australie, en Nouvelle Z&eacute;lande, en &Icirc;nde, au Pakistan, en Bangladesh, &egrave;s &Icirc;ndes du Vou&ecirc;t, en Afrique du Sud, en Zimbabw&eacute; et au Sri Lanka (les pays tch'ont les pus fortes &ecirc;tchipes) &eacute;pis dans un tas d'aut's pays &eacute;tout. La France est un parchonnyi d'l'ICC (International Cricket Council) et J&egrave;rri et Dg&egrave;rn&eacute;sy y sont attatchis.<p>
<p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="papa_howzat.html">Koum&eacute;k&eacute;ch'na? - Howzat?</a><p>
<li><a href="gammvoc.html">Des gammes</a><p>
<li><a href="choule.html">La Choule</a><p>
<li><a href="doque.html">Jouer &agrave; doque</a><p>
<li><a href="barres.html">L&eacute; Jeu des Barres</a><p>
<li><a href="tireli.html">L&eacute; Jeu du Tireli</a><p>
<li><a href="rugby.html">L&eacute; rugby</a><p>
<li><a href="sports.html">Les Sports</a><p>


</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/cricket.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:44:26 GMT -->
</HTML>
