<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/dents70.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:49:06 GMT -->
<HEAD>
<TITLE>L'&ecirc;rach'chie d'dents y'a septante ans</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, dentistry, medicine, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L'&ecirc;rach'chie d'dents y'a septante ans</h2></font></center><p>

<IMG SRC="dent.gif" WIDTH=193 HEIGHT=111 align="right" alt="la dent">

Les jannes d'aniet n'peuvent pon s'&icirc;nmaginner les tortuthes qu&eacute; les campangnards souffraient quand fallait aver des dents &ecirc;rachies y'a eune septantaine d'ann&eacute;es. Les gens supportaient l'ma &egrave;s dents pouor des s'maines. tchiquefais des mais d'temps d&eacute;vant prendre l'couothage d'aller l's aver hal&eacute;es!<br>
<br>
Dans chu temps-l&agrave; ch'tait les docteurs tchi l's &ecirc;rachaient. Quand j'tais mousse i' fallait marchi des Landes d&eacute; St. Ou&euml;n jusqu'&egrave;s &quot;Siex Boules&quot; pouor en vaie iun. Il allait l&agrave; eune arl&eacute;v&eacute;e ou deux la s'maine. I' vouos assi&eacute;vait dans eune tchaise ordinnaithe et vouos d&icirc;sait d'ouvri la bouoche toute grande et d'l&icirc; montrer la dent tchi fa&icirc;sait ma, et pis i' vouos d'mandait s'nou 'tait bein seux qu&eacute; ch'tait chette-l&agrave; viyant tch'il en viyait deux-s'trais tchi 'taient g&acirc;t&eacute;es!<br>
<br>
I' c'menchait par vouos dithe tch'i' s'n'allait pon vouos faithe grand ma, et pis i' vouos t'nait la t&ecirc;te d'eune main et auve l'aut' main i' vouos m'ttait eune pathe d&eacute; p&icirc;nchettes tchi fa&icirc;sait peux dans la bouoche et &ecirc;prouvait &agrave; teurtre la dent pouor la d&ecirc;ca&ucirc;chi et l'&ecirc;loua&icirc;ssi! Ch'tait eune tortuthe qu&acirc;si &icirc;nsupportabl'ye pouor l&eacute; pou&ocirc;rre dgi&acirc;bl'ye dans la tcha&icirc;se, sustout si l'n&egrave;r dans la dent g&acirc;t&eacute;e 'tait expos&eacute;, et y'en avait tchi n'pouvaient pon s'emp&ecirc;chi d'faithe des heurles! En f&icirc;n d'compte, l&eacute; docteu fa&icirc;sait un coup d'&acirc;lfaure et halait sus la dent jusqu'&agrave; qu'ou v&icirc;nsse!<br>
<br>
Ieune d&eacute; mes tantes en eut ieune d'&ecirc;rachie d'm&ecirc;me. La dent li'avait fait ma si longtemps qu'ou' n'pouvait pus l'enduther. Ou' pr&icirc;nt san couothage &agrave; deux mains et marchit &egrave;s &quot;Siex Boules&quot; bein d&ecirc;t&egrave;rminn&eacute;e d'l'aver &ecirc;rachie. Ou' s'en r'v&icirc;nt siez lyi &egrave;s Landes t'nant sa m&acirc;chouaile atout san mouoch&eacute; dans l'fond d'sa main tout l'long du c'm&icirc;n. Oulle &ecirc;copissait du sang et honnait et pliaingnait en marchant, tout en &eacute;tant quand m&ecirc;me contente qu&eacute; la fichue dent 'tait horte et qu'ou' n'la r'veng'geait pus. Ch'tait atout un tchias d&eacute; p'tun qu&eacute; s'n homme li'arr&ecirc;tit l'sang quand ou' r'v&icirc;nt &agrave; la maison. D'apr&egrave;s l's anciens, eune ithangnie ou un tchias d&eacute; p'tun 'taient fanmeux pouor &ecirc;tantchi l'sang, mais nou n'pouvait pon sans doute mett' des ithangnies dans la bouoche!<br>
<br>
Si eune dent 'tait g&acirc;t&eacute;e jusqu'au niv&eacute; d'la denchive, i' fallait qu&eacute; l'docteu cop&icirc;sse la denchive des deux bords l&eacute; long d'chein tchi restait d'la dent atout un p'tit cout&eacute;, pouor pouver la gaffer atout ses p&icirc;nchettes. S'ou' n&eacute; v'nait pon la preunmi&eacute; fais, l&eacute; docteu, l&acirc;ss&eacute; d'haler d'ssus, arr&ecirc;tait &agrave; r'prendre s&eacute;n haleine, et pis fallait y r'qu&eacute;menchi comme d&eacute; pus b&eacute;!<br>
<br>
Dans des temps, &eacute;tout, un docteu tchi n'y viyait pon trop cliai &ecirc;rachait eune bouanne dent &agrave; la pliaiche d&eacute; la cheinne tch'&eacute;tait g&acirc;t&eacute;e! Quand tchique av&acirc;rie d'm&ecirc;me s'arrivait, l&eacute; pou&ocirc;rre souffrant n's'en app&egrave;rch&eacute;vait pon pouor tchique temps, viyant tch'i' criyait qu&eacute; ch'tait la denchive, gobillonn&eacute;e ou d&ecirc;chith&eacute;e par l&eacute; d&ecirc;cauchement d'la dent, tchi l&icirc; fa&icirc;sait ma. Au but du temps, quand la denchive avait ieu l'temps d's'&egrave;rdg&eacute;thi et qu'l&eacute; ma n'avait pon dispathu, i' s't&acirc;tait la m&acirc;chouaile et, r'gardant dans l'mitheux atout la bouoche grande ouv&egrave;rte, viyait la dent g&acirc;t&eacute;e et &agrave; ma&icirc;ntchi n&eacute;the acouo en pliaiche. Il 'tait au m'thesp&eacute; en s'&egrave;rviyant forchi d'aver &agrave; souffri des tortuthes eune deuxi&egrave;me fais pouor l'aver &ecirc;rachie!<br>
<br>
Est-che ravissant qu&eacute; l's anciens aimaient qu&acirc;si mus souffri d'mal &egrave;s dents qu&eacute; d'aller siez l'docteu pouor les faithe &ecirc;rachi ?<br>
&nbsp;<p>
<br>
<i><a href="lefeuvre.html">G. F. Le Feuvre</a><br>
1967<br></i>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="eracheux.html">Siez l'&ecirc;racheux d'dents</a><p>
<li><a href="maesdents.html">L&eacute; Ma &egrave;s Dents</a><p>
<li><a href="dents.html">L'Oncl'ye Josu&eacute; et ses fausses dents</a><p>
<li><A HREF="perle.html">Une v&eacute;thitabl'ye perle</A><P>
<li><a href="divorce.html">Le Divorce</a><p>
<li><a href="confort.html">Le Confort</a><p>
<li><a href="gdftravas.html">L&eacute; travas n'tue pon!</a><p>
<li><a href="gdfvautmus.html">I' vaut mus donner que d'prandre!</a><p>
<li><a href="medvoc.html">La m&eacute;d'cinne en J&egrave;rriais</a><p>
<li><A HREF="gdfrmiedes.html">Des r'mi&egrave;des du temps p&acirc;ss&eacute;</A><P>
<li><a href="gdftatonnnie.html">Tchi t&acirc;tonn'nie!</a><p>

<li><a href="assembliee/rmiedes.html">Les r'mi&egrave;des</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/dents70.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:49:06 GMT -->
</HTML>
