<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/deuteronome_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
<HEAD>
<TITLE>Deut&eacute;ronome</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Deut&eacute;ronome</h2></font></center>

  <center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 12</h3></font></center>
Et la vouaix du Seigneu g&eacute;thit &agrave; t&eacute; hors du feu; l&eacute; son d'ses patholes v&icirc;nt &agrave; tes ouothelles mais tu n'vis pon d'forme, y'avait ra&icirc;que eune vouaix.<br/>
&nbsp;<p>
&nbsp;<p>  


<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 24</h3></font></center>
Viy'-ous qu'l&eacute; Seigneu tan Dgieu est un feu tchi br&ucirc;le tout et i' n'allou&ecirc;tha pon qu'nou-s'offre &agrave; autchun d'aut l'hounneu tchi l&icirc; est deue.<br/>
&nbsp;<p>
&nbsp;<p>

  
  <center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 36</h3></font></center>
Du ciel m&ecirc;me sa vouaix v&icirc;nt &agrave; t&eacute; &agrave; seule f&icirc;n d't'ens&icirc;ngni; et sus la t&egrave;rre i' t'allouit d'vaie san grand feu, et ses patholes g&eacute;th&icirc;drent du tchoeu du feu &agrave; t's ouothelles.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 39</h3></font></center>
&Egrave;rconna&icirc;ssiz et prannez &agrave; tchoeu chu jour-ch&icirc;n qu&eacute; l'Seineu est l'Bou&ocirc;n Dgieu dans l'ciel au d'ssus et sus la t&egrave;rre ich&icirc;n bas. N'y'en a pon d'aut'.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rset 33</h3></font></center>
Ou march&eacute;thez dans toutes les vouaies qu&eacute; l'Et&egrave;rnel vot' Bouon Dgieu vouos a ordonn&eacute;es, &agrave; seul fin qu'ou s&eacute;yiz heutheurs. <br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rsets 12-17</h3></font></center>
Si'en cas, quand ous &eacute;thez mangi et s'sez rass&acirc;si&eacute;s et &eacute;thez b&acirc;ti des belles ma&icirc;sons et y'&eacute;thez d'meuth&eacute; et quand vos troupieaux d'bestchias et d'br&eacute;bis s'sont agrandis et vot' argent et vot' or s'sont amouoch'l&eacute;s et ous en &eacute;thez tout par mouochieaux, qu'ou veindr&ecirc;tes pou&ocirc;rris d'ordgi et qu'ous oubli&eacute;th&ecirc;tes l&eacute; Dgieu vot' Seigneu tchi vos m'nit hors du pays d'&Ecirc;gypte, d'la ma&icirc;son d'escliavitude, tchi vos m'nit l'trav&egrave;rs d'chu grand et t&egrave;rribl'ye d's&egrave;rt o&ugrave;'est qu'i' y'avait des tchilieuvres et des scorpions et d'la sicr&egrave;che, o&ugrave;'est qu'i' n'y'avait pon dg'ieau, tchi hait pouor vous d&eacute; l'ieau d&eacute; d'dans d'la pi&egrave;rre &agrave; feu, tchi vos donnit &agrave; mangi des mannes' &agrave; fou, qu&eacute; vos p&eacute;thes n&eacute; conna&icirc;ssaient pon, &agrave; seule f&icirc;n qu'i' p&ucirc;sse vos ram'ner &agrave; l'heunmilit&eacute;, vos mett' &agrave; l'&ecirc;preuve, vos faithe du bein &agrave; la f&icirc;n. &Eacute;pis ou dites dans vot' tchoeu, &quot;Ch'est man pouv&eacute; et ma forche tchi m'ont g&acirc;ngni ches richesses!&quot;<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rsets 12-13</h3></font></center>
Et tch'est qu'l'Et&egrave;rnel l&eacute; Bouon Dgieu t&eacute; d'mande, si non qu'tu L'aimes et qu'tu L's&egrave;rves, en gardant les c'mandemants d'l'Et&egrave;rnel qu&eacute; J't&eacute; donne pour tan bein? <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rset 19</h3></font></center>
S&eacute;yiz atchilyants au horsain tchi d'meuthe siez vous, viyant qu'ou d'meuth&ecirc;tes, vous-m&ecirc;mes, &agrave; l'&ecirc;trangi au pays d'&Ecirc;gypte.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rsets 11-12</h3></font></center>
Mais l'pays io&ugrave; qu'ous allez est un pays d'monts et d'vaux tchi supent l'ieau du ciel. Ch'est un pays souongni par l'Seigneu tan Dgieu: l's i&egrave;rs du Seigneu tan Dgieu vil'yent tr&eacute;jous sus li d'un but d'l'an &agrave; l'aut'.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 14</h3></font></center>
j'envy&ecirc;thais la plyie sus vot' pays s'lon la sa&icirc;son: la plyie du R'nouve et la plyie du S'tembre, &agrave; seule f&icirc;n qu'ou pi&ecirc;ss&ecirc;tes aver l'avo&ucirc;t d'vot' grain, d'vot' v&icirc;n et d'vot' hielle.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 13, v&egrave;rset 15</h3></font></center>
&Ecirc;v'ch&icirc;n j't'ai pr&eacute;sent&eacute; aniet la vie et l'bou&ocirc;n, et la mort et l'ma.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 14, v&egrave;rsets 11-20</h3></font></center>
Ou mang'giz touos l's oua&icirc;sieaux tchi sont purs. Mais ou n'mang'giz pon d'ches oua&icirc;sieaux: l'aigl'ye, l&eacute; b&ucirc;cheux d'os et l'orfinne; l'&ecirc;privi, l'&ecirc;couffl'ye et d's oua&icirc;sieaux d'chutte manni&eacute;the; les corb&icirc;ns et touos l's oua&icirc;sieaux d'chutte manni&eacute;the; l'autruche, la mauve et l's oua&icirc;sieaux d'chutte manni&eacute;the; l&eacute; cahouain, l&eacute; jaune cahouain et la poule dg'ieau; et l'p&eacute;lican et l'vautour et l'cormouothan; la chigouongne, l&eacute; h&eacute;thon et l's oua&icirc;sieaux d'chutte manni&eacute;the, et la huppe et la ca&ucirc;que-souothis. Tout chein tch'a d's ailes mais tchi grappinne dans l'aithe est &icirc;mpur et ou n'en mang'giz pon, mais ou mang'giz touos l's oua&icirc;sieaux tchi sont purs.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 17</h3></font></center>

&Eacute;pis prannez l'al&ecirc;ne et cachiz-la l'trav&egrave;rs d&eacute; s'n ouothelle dans la porte, et i' s'sa tan s&egrave;rvant &agrave; tout janmais. Ou ou pou&ocirc;rrez faithe d&eacute; m&ecirc;me &agrave; vot' s&egrave;rvante.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 18, v&egrave;rsets 10-11</h3></font></center>
Qu'nou n'trouve pon siez vous autchun tchi sacrifyie san fis ou sa fil'ye dans l'feu, ou tch'a du sc&icirc;n, ou tchi dit la forteune, ou tch'env'yie des sorts, ou tch'est un enchorch&eacute;leux ou un chorchi, ou tchi d'mande des tchestchions &egrave;s mauvais esprits, ou tchi hante des sabbats, ou tch'ont affaithe siez des r'v&eacute;nants. <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 20, v&egrave;rset 5</h3></font></center>
&Eacute;pis l's offici&egrave;rs d&icirc;thont au monde coumme chennech&icirc;n: Y'a-t-i' autcheune p&egrave;rsonne tch'a b&acirc;ti eune neuve ma&icirc;son mais tchi n'a pon acouo r'mu&eacute; dans? Qu'i' s'n'&acirc;ge d'&egrave;rtou siez li d'peux qu'i' meuthe en bat&acirc;le et qu'un aut' l'usurpe.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 20, v&egrave;rset 5</h3></font></center>
Qu'les cap'taines dichent au monde, &quot;S'i' y'a tchitchun tch'a b&acirc;ti eune ma&icirc;son &agrave; ches drein mait tchi n'y'a pon r'mu&eacute;, qu'i' r'&acirc;ge siez li &agrave; seule f&icirc;n qu&eacute;, s'i' meurt dans la bat&acirc;le, un aut' n&eacute; preinge pon sa ma&icirc;son pouor l&icirc;-m&ecirc;me.&quot;<p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 22, v&egrave;rset 8</h3></font></center>
    S'tu b&acirc;tis eune neuve ma&icirc;son, i' faut graie eune balustrade l&eacute; tou du lief &agrave; seule f&icirc;n qu'ta ma&icirc;son n'sait pon taqu't&eacute;e du sang d'autchun tch'en tch&egrave;rrait.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 28, v&egrave;rset 1</h3></font></center>
S'tu ob&eacute;is l'Seigneu tan Dgieu en toutes choses et si&eacute; souongneu&ucirc;thement toutes ses c'mandes qu&eacute; j't&eacute; b&acirc;le aniet, l'Seigneu tan Dgieu t&eacute; pliaich'cha en haut au d'ssus d'touotes les n&acirc;tions d'la t&egrave;rre.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 28, v&egrave;rset 30</h3></font></center>
Tu t'mathi&ecirc;thas auve eune femme mais un aut' houmme la graietha; la ma&icirc;son qu'tes mains ont b&acirc;ti n&eacute; s'sa janmais tan siez-t&eacute;; tu pliant'tas un gard&icirc;n d'v&icirc;ngnes et n'en tchil'la janmais l'frit.<p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 28, v&egrave;rset 67</h3></font></center>
Au mat&icirc;n ou dithez, &quot;Ah mais, si ch'tait l's&eacute;!&quot; Et au s&eacute; ou dithez, &quot;Ah mais, si ch'tait l'mat&icirc;n!&quot; Car ous &ecirc;tes &ecirc;pe&ucirc;th&eacute;s dans l'tchoeu et ou v&egrave;rrez d'tchi.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 30, v&egrave;rsets 1-15</h3></font></center>

Quand toutes ches b&eacute;n&eacute;dictions et mal&eacute;dictions qu&eacute; j'ai m&icirc;ns d'vant t&eacute; veindront &agrave; p&acirc;sser et qu&eacute; tu les prendras au s&eacute;thieux n'&icirc;mporte o&ugrave;'est qu'l'&Ecirc;t&egrave;rnel tan Dgieu t'&eacute;tha chass&eacute; parmi toutes les n&acirc;tions et quand tu r'veindras &agrave; tan Dgieu, t&eacute; et tes &ecirc;fants, et qu'tu l'ob&eacute;ithas auve tout tan tchoeu et toute t&eacute;n &acirc;me s'lon tout qu&eacute; j't&eacute; c'mmande aniet et don, tan Dgieu t&eacute; rapport&eacute;tha ta prosp&eacute;thit&eacute; et &eacute;tha pitchi d't&eacute; et t&eacute; ram&egrave;n'na d&eacute; toutes les n&acirc;tions o&ugrave;'est qu'i' t'a disp&egrave;rs&eacute;. M&ecirc;me qu&eacute; tu'as t&eacute; banni &agrave; l'aut' but du monde, d&eacute; la l'&Ecirc;t&egrave;rnel tan Dgieu t&eacute; rassembli&eacute;tha et t&eacute; ram&egrave;n'na. I' t&eacute; ram&egrave;n'na au pays qu&eacute; tes anch&ecirc;tres poss&eacute;daient et ch'es'sa t&eacute; qu'i' l'&egrave;rposs&eacute;d'da. Tu d'veindras prosp&eacute;the et pus nombreux qu&eacute; tes anch&ecirc;tres. Tan Dgieu circoncitha tan tchoeu et l'tchoeu d&eacute; tes d'scendants pour qu&eacute; tu pi&ecirc;sse l'aimer de tout tan tchoeu et d&eacute; toute t&eacute;n &acirc;me, af&icirc;n qu'tu vives. Et l'&Ecirc;t&egrave;rnel tan Dgieu mett'ra toutes ches mal&eacute;dictions sus tes ennem&icirc;ns qui t&eacute; ha&iuml;ssent et t&eacute; tormentent. Mais t&eacute;, tu'ob&eacute;ithas tan Dgieu et tu'obs&egrave;rv&eacute;thas touos ses c'mmandements qu&eacute; j't&eacute; prescris aniet. Et tan Dgieu t&eacute; prosp&eacute;th'tha dans l'oeuvre d&eacute; tes mains, dans l's &ecirc;fants d&eacute; ta matrice, dans les d'scendants d&eacute; tan bestchias et les r&eacute;coltes d&eacute; tes t&egrave;rres. Tan Dgieu &egrave;rprendra plia&icirc;si en t&eacute; et asseuth'tha ta prosp&eacute;thit&eacute; comme i' f&icirc;t auve tes anch&ecirc;tres; pour bein qu&eacute; tu'ob&eacute;isse &agrave; l'&Ecirc;t&egrave;rnel tan Dgieu et qu'tu gardes ses c'mmandements et ses louais tchi sont &ecirc;crits dans chu Livre d&eacute; la Louai, et qu'tu t'conv&egrave;rtisses &agrave; tan Dgieu auve tout tan tchoeu et toute t&eacute;n &acirc;me. Car chu c'mmandement qu&eacute; j't&eacute; donne aniet n'est trop difficile pour t&eacute; et est bein &agrave; port&eacute;e d'main. I' n'est pon trop haut dans l'ciel af&icirc;n qu'i' fall&icirc;sse d'mander: &quot;Tch'est qui s'en va monter pour nous au ciel pour nos l'apporter et nos l'procli&acirc;mer pour qu&eacute; j'l'ob&eacute;issons?&quot; Et i' n'est pas au d'l&agrave; d'la m&eacute; af&icirc;n qu'i' fall&icirc;sse d'mander: &quot;Tch'est qui s'en va trav&egrave;rser la m&eacute; pour nos l'apporter et nos l'procli&acirc;mer pour qu&eacute; j'l'ob&eacute;issons?&quot; N&acirc;nn&icirc;n, la pathole est tout pr&egrave;s d't&eacute;; oulle est dans ta bouoche et dans tan tchoeu pour qu&eacute; tu pi&ecirc;sse l'ob&eacute;i. &Egrave;rgarde, j'ai m&icirc;ns un chouaix d'vant t&eacute; aniet - la vie et la prosp&eacute;thit&eacute;, ou la mort et la mauva&icirc;tchi.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 30, v&egrave;rsets 1-15</h3></font></center>

Quand toutes ches b&eacute;n&eacute;dictions et mal&eacute;dictions qu&eacute; j'ai m&icirc;ns d'vant t&eacute; veindront &agrave; p&acirc;sser et qu&eacute; tu les prendras au s&eacute;thieux n'&icirc;mporte o&ugrave;'est qu'l'&Ecirc;t&egrave;rnel tan Dgieu t'&eacute;tha chass&eacute; parmi toutes les n&acirc;tions et quand tu'&egrave;rveindras &agrave; tan Dgieu, t&eacute; et tes &ecirc;fants, et qu&eacute; tu l'ob&eacute;ithas auve tout tan tchoeu et toute t&eacute;n &acirc;me s'lon tout qu&eacute; j't&eacute; c'mmande aniet et don, tan Dgieu rapport&eacute;tha tes forteunes et &eacute;tha comp&acirc;ssion d&eacute; t&eacute; et t&eacute; ram&egrave;n'tha d&eacute; toutes les n&acirc;tions o&ugrave;'est qu'i' t'a disp&egrave;rs&eacute;. M&ecirc;me qu&eacute; tu'as t&eacute; banni &agrave; l'aut'e but du monde, d&eacute; la l'&Ecirc;t&egrave;rnel tan Dgieu t&eacute; rassembli&eacute;tha et t&eacute; ram&egrave;n'tha. I' t&eacute; ram&egrave;n'tha au pays qu&eacute; tes anch&ecirc;tres poss&eacute;daient et ch'es'sa t&eacute; qu'i' l'poss&eacute;d'tha. Tu d&eacute;veindras pus prosp&eacute;the et nombreux qu&eacute; tes anch&ecirc;tres. Tan Dgieu circoncitha tan tchoeu et l'tchoeu d&eacute; tes d'scendants pour qu&eacute; tu pi&ecirc;sses l'aimer de tout tan tchoeu et d&eacute; toute t&eacute;n &acirc;me, af&icirc;n qu'tu vives. Et l'&Ecirc;t&egrave;rnel tan Dgieu mett'tha toutes ches mal&eacute;dictions sus tes ennem&icirc;ns qui t&eacute; ha&iuml;ssent et t&eacute; p&egrave;rs&eacute;tchutent. Mais t&eacute;, tu'ob&eacute;ithas &agrave; tan Dgieu et &agrave; touos les c'mmandements qu&eacute; j't&eacute; donne aniet. Et tan Dgieu t&eacute; prosp&eacute;th'tha dans l'oeuvre d&eacute; tes mains, dans l's &ecirc;fants d&eacute; ta matrice, dans les d'scendants d&eacute; tes b&ecirc;tes et les r&eacute;coltes d&eacute; tes t&egrave;rres. Tan Dgieu prend'tha plia&icirc;si en t&eacute; une aut'e fais et asseuth'tha ta prosp&eacute;thit&eacute; comme i' f&icirc;t auve tes anch&ecirc;tres; pour bein qu&eacute; tu'ob&eacute;isse &agrave; l'&Ecirc;t&egrave;rnel tan Dgieu et qu&eacute; tu gardes ses c'mmandements et ses louais tchi sont &ecirc;crits dans chu Livre d&eacute; la Louai, et qu'tu t'conv&egrave;rtisses &agrave; tan Dgieu auve tout tan tchoeu et toute t&eacute;n &acirc;me. Car chu c'mmandement qu&eacute; j't&eacute; donne aniet n'est trop difficile pour t&eacute; et est bein &agrave; port&eacute;e d'main. I' n'est pon haut dans l'ciel af&icirc;n qu'i' faut d'mander: &quot;Tch'est qui s'en va monter pour nous au ciel pour nos l'apporter et nos l'procli&acirc;mer pour qu&eacute; j'l'ob&eacute;issons?&quot; Et i' n'est pas au d'l&agrave; d'la m&eacute; af&icirc;n qu'i' faut d'mander: &quot;Tch'est qui s'en va trav&egrave;rser la m&eacute; pour nos l'apporter et nos l'procli&acirc;mer pour qu&eacute; j'l'ob&eacute;issons?&quot; N&acirc;nn&icirc;n, la pathole est tout pr&egrave;s d't&eacute;; oulle est dans ta bouoche et dans tan tchoeu pour qu&eacute; tu pi&ecirc;sses l'ob&eacute;i. &Egrave;rgarde, j'ai m&icirc;ns un chouaix d'vant t&eacute; aniet - la vie et la prosp&eacute;thit&eacute;, ou la mort et la destruction.<br/>
<br/>


&nbsp;<p>
&nbsp;<p>
  <center><font color="#215e21"><h3>Chapitre 32, v&egrave;rsets 1-4</h3></font></center>

&Ecirc;coutez ma vouaix, o cieux! Qu'la t&egrave;rre &egrave;rm&egrave;rque les patholes d&eacute; ma bouoche: chein qu'j'ens&icirc;ngne est &agrave; tchaie coumme la plyie, coumme la r&ocirc;s&eacute;e sus les clios, coumme la plyie sus la fra&icirc;che bli&ecirc;te et d's achies sus les pliantes du gard&icirc;n. J'honoth'thai don l'nom du Seigneu: qu'not' Dgieu sait app'l&eacute; l'Grand. Il est l'Rotchi, tout chein qu'i' graie est ag'v&eacute;, car touos ses c'm&icirc;ns sont dans la justice; ch'est un Dgieu sans ma tchi garde la fouai, tch'est vrai et juste.<br/>
&nbsp;<p>
&nbsp;<p>
  <center><font color="#215e21"><h3>Chapitre 32, v&egrave;rset 22</h3></font></center>
Car ma m&acirc;rrisson est un feu fliambant, br&ucirc;lant jusque dans l's avanteurs du sou&ocirc;t&egrave;rrain, br&ucirc;lant bas la t&egrave;rre coumme ou cra&icirc;t et fliambant les r&eacute;chinnes avant &egrave;s montangnes.<br/>

&nbsp;<p>
&nbsp;<p>
  <center><font color="#215e21"><h3>Chapitre 33, v&egrave;rsets 13-16</h3></font></center>

Et entouor Joseph, i' dit, &quot;Qu'sa t&egrave;rre sait b&eacute;nie par l'Seigneu, auve les bouonnes choses des pus hauts cieux, et d'l'avanteu tch'est en d'ssous, et les bou&ocirc;ns frits du sol&eacute;, et la cr&ucirc;tuthe des leunes et chein tch'est creus&eacute; d&eacute; d'dans les pus vi&egrave;rs monts, et l'magl'ye des monts &ecirc;t&egrave;rnels, auve les bouonnes choses d'la t&egrave;rre et toute sa richesse, l&eacute; bou&ocirc;n plia&icirc;si du chein tchi fut veu dans l'bouais br&ucirc;lant; qu&eacute; tout chennechIn veinge sus la t&ecirc;te &agrave; Joseph, sus la t&ecirc;te du chein tchi 'tait l'pr&icirc;nce d'entr&eacute; ses fr&eacute;thes.<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="genese.html">G&eacute;n&ecirc;se</a><p>
<li><a href="exode_biblye.html">Exode</a><p>
<li><a href="levitique_biblye.html">L&eacute;vitique</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/deuteronome_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
</HTML>
