<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/dgiamants.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:01 GMT -->
<HEAD>
<TITLE>Les Dgiamants</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, traduction, translation">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Dgiamants</h2></font></center><p><br>
<CENTER>
<TABLE>
<TR>
<TD>

Ma douoche 'tait d'shabilyie et, s'lon l&eacute; d'si d'man tchoeu,<br>
Ou n'avait rein gard&eacute; qu'la cly&icirc;nc&acirc;l'lie d'dgiamants;<br>
Tout coumme des belles escliaves dans l'triomphe ordgilleux<br>
Tchi dansent pouor eune vandg&icirc;the d&eacute;vant lus contch&eacute;thants.<br>
<br>
En tr&icirc;ntchant et s'motchant, i' sonne dans sa dans'sie;<br>
Chu monde &ecirc;t&icirc;nch&eacute;lant d'pi&egrave;rres pr&eacute;cieuses et d'm&eacute;ta<br>
M&eacute; tou&ocirc;nne follement la t&ecirc;te. J&eacute; louange dans ma leun'nie<br>
Les pi&egrave;rres dans tchi qu'l&eacute; son et la lueu font br&eacute;ha.<br>
<br>
Ou 'tait &ecirc;trav'l&eacute;e don &agrave; seule f&icirc;n d'm'embraichi,<br>
Et d'sus chutte longue tcha&icirc;se-l&agrave; san sou&ocirc;ri 'tait marbr&eacute;;<br>
Et, coumme la math&eacute;e monte pouor couvri un rotchi,<br>
M&eacute;n amour d'avanteu li'appr&eacute;che coumme la m&eacute;.<br>
<br>
Ou m'dgettait coumme eune catte, m&ecirc;fieuse coumme eune t&ecirc;gr&ecirc;sse;<br>
Apprivoua&icirc;sie, oua&icirc;sive, en prouaie d&eacute; s'n &egrave;rmue&ucirc;thie,<br>
Ou s'mouontrait tout sans honte - la lib&egrave;rt&eacute; ivr&ecirc;sse<br>
Dans ch&acirc;tchun d&eacute; ses poses m&eacute; donnait tant d'plia&icirc;si!<br>
<I><br>
</I>Auve toute la gr&acirc;ce d'un c&#375;ngne, et lithants coumme du beurre,<br>
Ses bieaux seins meux cra&ucirc;laient coumme des grappes d&eacute; v&egrave;rjus.<br>
Et v'l&agrave; tchi pathadaient d&eacute;vant mes i&egrave;rs tchuthieurs:<br>
Ses bras, san ventre, ses gambes, ses belles tchi&ecirc;sses et san tchu.<br>
<br>
Chutte grande &egrave;rveue avanche, eune arm&eacute;e d'dgi&acirc;bliot&icirc;ns,<br>
Pouor disteurber l'&egrave;rpos d&eacute; m'n esprit r&ecirc;vacheux,<br>
Pouor pitchi bas m&eacute;n &acirc;me du rotchi cristall&icirc;n<br>
O&ugrave;'est qu'ou r&egrave;gne sus san tr&ocirc;ne, trantchil'ye, &agrave; san tout seu.<br>
<br>
I' m'sembliait vaie unnis dans chu nouvieau portrait:<br>
D'un gar&ccedil;on, l'estonma - et d'Antiope, les belles hanques.<br>
La soupli&egrave;che d'l'amazonne donnit un tel &ecirc;ffet<br>
&Agrave; chu brun corps fard&eacute;, qu&eacute; j'n'y vai rein tchi manque.<br>
<br>
La veue trembliante sembliait lamper sus san mouothi.<br>
N'y'avait qu'l&eacute; rouoge d&eacute; l'&acirc;tre tch'&ecirc;cliaithait l&eacute; parleux; <br>
Et ch&acirc;que fais qu'san soupi la&icirc;ssit cou&ocirc;rre eune fliamb'thie<br>
L&eacute; sang innondit l'ambre d&eacute; sa p&eacute; auve du feu.<br>
<br>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a><br></I>
2004<br>
<br>

</TD>
</TR>
</TABLE>
</CENTER><p>
<i>V&egrave;rsion J&egrave;rriaise des </I>Bijoux<I> d'Baudelaire</i><br>
<br>
<br>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="donne.html">&Eacute;l&eacute;gie: &Agrave; sa ma&icirc;tresse avant d&eacute; s'couochi</a><p>
<li><a href="sonnet130.html">Ses i&egrave;rs? I' n'lithent janmais coumme l&eacute; sol&eacute;.</a><p>
<li><a href="bijouttie.html">La Bijout'tie</a><p>
<li><a href="joueyaux.html">Les jou&eacute;yaux d'la Couronne</a><p>
<li><a href="marmoutheler.html">&Agrave; s'marmo&ucirc;theler</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/dgiamants.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:01 GMT -->
</HTML>
