<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/embchou.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:35 GMT -->
<HEAD>
<TITLE>L'Embarras du Chouaix</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, theatre, play, acting">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<P><center><font color="#215e21"><h2>L'Embarras du Chouaix</h2></font></center></P>
<I><P>DRAMATIS PERSONAE</P>
Gladys Desperques<br>
Blanche L&eacute;caudey<P>

<P>SC&Egrave;NE</P>
<P>La tchuisine &agrave; Miss L&eacute;caudey. </P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>(Blanche est assise &agrave; cou&ocirc;tre quand Gladys entre toute excit&eacute;e)</P>
<P>&nbsp;</P>
<P>Gladys</I> - Tch'est qu'tu t'en vas faithe t&eacute;, Blanche?</P>
<I><P>Blanche</I> - Oh mais, tu m'fais qu&acirc;si peux. Faithe tchi? Tch'est qu'i' y a?</P>
<I><P>Gladys</I> - Mais pour l'&ecirc;lection pour D&eacute;put&eacute;! Sont-i' v'nus t&eacute; d'mander ta vouaix? J'esp&egrave;the quetu t'en vas voter d'not'e bord!</P>
<I><P>Blanche</I> - <I>(bain trantchillement)</I> Nennin, j'n'ai pas ocuom veu personne. La vieille Jane Snichon a &eacute;prouv&eacute; &agrave; m'pomper un mio en r'venant d'la ville ch'tte arlev&eacute;e dans la bus, mais je m'sis bain gard&eacute;e de satisfaithe sa tchuthiosit&eacute;. Tu m'p&acirc;les de "votre bord," mais tu n'm'as pas dit tchi bord l Pour tchi qu'tu v&ocirc;tes, t&eacute;?</P>
<I><P>Gladys</I> - Eh bain en v'l&agrave; une tchestion! Pour Tom Grapin, sans doute. Crai-tu que j'vot'tais pour ch't autre ap&ocirc;tre-l&agrave;? Jamais i'n'vaindrai D&eacute;put&eacute; quand i'y &ecirc;prouvethai toute sa vie!</P>
<I><P>Blanche</I> - Je n'voudrais pas en dithe autant. Nou m'disait anni&egrave;t que ch'est li qui s'en va y v'nin, les Pilebos, la famille Tr&eacute;pid et touos les Merlus sont pour li, il a la pus grande partie de la Vingtaine des Grandes Banques de san bord et i'patha&icirc;t que ch' est l'D&eacute;put&eacute; actuel qui s'en va l'proposer. Chenna s'en va li valer pus d'chinquante vouaix!</P>
<I><P>Gladys</I> - Bah! un tas d'niollin! Les &ecirc;lecteurs ne s'en vont pas &ecirc;tre si b&ecirc;tes! V'l&agrave; un ouais&eacute; qu'&eacute;tait en faveur de l'Income Tax et qui trouvait que J&ecirc;rri dev'thait payi bain pus au Gouvernement Anglais. Il est d' cheux l&agrave; qui voudraient faithe les fermiers payi &agrave; la pliaiche de faithe lus c'mins ieux-m&ecirc;mes! Tout pour la d&ecirc;pense! J'en avons pourtant bain assez d'chute sorte-l&agrave; dans l's Etats.</P>
<I><P>Blanche</I> - J'admets bain tout ch'la Gladys, mais tu n'peux sinon admettre qu'il a pus d'&ecirc;ducation et est pus capablye de faithe un discours que tan Grapin.</P>
<I><P>Gladys</I> - Man Grapin? En v'l&agrave; ettou. Man Grapin comme tu l'appelles n'a jamais 't&eacute; mins &agrave; l' amende pour aver mont&eacute; du vr&egrave;t le Dimanche la ni&egrave;t. Et i' n'a pas rompu les gambes &agrave; personne avec sa <a href="motor.html">motor-bike</a>.</P>
<I><P>Blanche</I> - Nan, car i'n'a jamais ieu l'moyen d'en acater iune. Mais ma pouorre fille, tch'est qu'tout chu d'vis-l&agrave; sert? Pourtchi que toutes les fais qu'i' y a une &ecirc;lection que nou prend san plaisi &agrave; d&ecirc;nigrer l'autre candidat et ramener toutes sortes d'choses de dans san pass&eacute;.</P>
<I><P>Gladys</I> - Parce que des gens qui n'sont pas absolument irr&eacute;prochablyes ne dev'thaient pas prendre d'postes. Je n'sais pas si tu t'en vas voter pour D&acirc;vi Gobetout mais as tu oui chein qu'les gens disent entouor san grandp&eacute;the?</P>
<I><P>Blanche</I> - Au bain par exemplye! s'i' faut ramener san grandp&eacute;the.....</P>
<I><P>Gladys</I> - Eh bain mais v'l&agrave;! Pep&eacute;e m'disait que l'bouonhomme avait tr&eacute;jous des joudgies d'litcheu siez-li sus tchi qu'lmp&ocirc;t n'avait jamais t&eacute; payi!</P>
<I><P>Blanche</I> - Et j'crai bain qu'i' y en avait d'autres comme li dans ches temps-l&agrave;. Mais je n'vai pas comment qu'D&acirc;vi peut aver &agrave; ra&icirc;pondre pour les faits d'ses anch&ecirc;tres. A t'oui p&acirc;ler nou dithait qu'tan Grapin est un mod&egrave;le de perfection li. I'm'semblye pourtant aver oui tchique histouaithe entouor...</P>
<I><P>Gladys</I> - En v'l&agrave; assez! Je sais bain tch'est qu'tu t'en vas dithe. J'm'attends bain qu'i' y a des gens qui s'sont m&ecirc;chants assez pour ramener ch'tte affaithe l&agrave;, mais ma tante m'a racont&eacute; la chose et ou sou&ocirc;tchaint que ch'tait tout d'la faute &agrave; ses gens. Mais ch'n'est pas tout chenna! Ch'n'est pas la peine d'aver du brit par sus une malheutheuse &ecirc;lection! Pour le tch&egrave;t qu'tu t'en vas voter?</P>
<I><P>Blanche</I> - Je n'sais pas. Je n'm'en vais pas faithe de promesses. Je sis &agrave; m&ecirc;me de n'voter pas du tout. Je m'en vais &ecirc;tre &ecirc;lourd&eacute;e touos les jours par les deux bords, et tout chenna m'emb&ecirc;te. Oh pourtchi qu'nous a donn&eacute; vouaix &egrave;s femmes. Nos grandm&egrave;thes &eacute;taient bain pus trantchilles et n'avaient pas tout ch't embarras-l&agrave;.</P>
<I><P>Gladys</I> - Bah! fait comme m&eacute;, vote pour le gagnant! VIVE GRAPIN.</P>
<P>&nbsp;</P>
<P><a href="gwdec.html">G. W de C.</a></P>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/embchou.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:35 GMT -->
</HTML>
