<HTML>
<HEAD>
<TITLE>Entouor les Pages J&egrave;rriaises</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Entouor les Pages J&egrave;rriaises</h2><p>
Mode d'empliai
</font></center><p>

&nbsp;<p>

<ul>
<li>Les Pages J&egrave;rriaises publi&eacute;thont <i>autcheune</i> chose en J&egrave;rriais (v&eacute;the-dgia, <i>autcheune </i>chose - donnez-nous tchiquechose en J&egrave;rriais et j&eacute; l'mettrons sus les pages)<p>

<li>S'ous avez tchiquechose en J&egrave;rriais, donnez-nous-en eune copie, s'i' vos plia&icirc;t!<p>

<li>S'ou voulez copier autcheune chose des Pages J&egrave;rriaises, ou pouvez faithe s&egrave;rvi autchun texte pouor ens&icirc;ngni la langue, ou pouor a&icirc;dgi la pr&ecirc;s&egrave;rv&acirc;tion d'la langue<p>

<li>Ou pouvez faithe des traductions des textes en Angliais, Fran&ccedil;ais, Nouormand, ou autcheune aut' langue et les publier - et ou pouvez changi et faithe s&egrave;rvi les gammes pouor ens&icirc;ngni d'aut's langues minnoritaithes<p>

<li>Ou pouvez faithe s&egrave;rvi des mat&eacute;thiaux d&eacute; d'ssus les Pages J&egrave;rriaises sus d'aut's pages d'Ithangnie<p>

<li>S'ou fa&icirc;tes s&egrave;rvi tchiquechose d&eacute; d'ssus les Pages J&egrave;rriaises, un p'tit &egrave;rm&egrave;rciement et un lian v&egrave;rs les Pages J&egrave;rriaises s'saient bein appr&eacute;ci&eacute;s<p>

<li>I' n'y'a pon d'garantie qu'les textes sont sans fautes. M&ecirc;fi'ous!<p>

<li>Y'a des textes d&eacute; bouonne qualit&eacute; et des textes qu&eacute; l's iuns consid&eacute;th'thaient mauvais. Les Pages J&egrave;rriaises publ'yient tout ch'qu'i' y'a en J&egrave;rriais. Ch'est &agrave; vous d'choua&icirc;si l'bou&ocirc;n et l'mauvais<p>

<li>J'sommes otchup&eacute;s &agrave; publier l'J&egrave;rriais - et n&eacute; v'l&agrave; assez d'travas. J&eacute; n'pouvons pon offri des traductions d'ches textes-ch&icirc;n<p>

<li>Y'a tr&eacute;jous un b&eacute;soin pouor les gens tchi pou&ocirc;rraient r'&ecirc;crithe sus l'compiuteu des vi&egrave;rs textes en J&egrave;rriais d&eacute; d'dans les livres et les g&acirc;zettes. J'voulons des volontaithes, s'i' vos plia&icirc;t!<p>

<li>S'ou trouvez des fautes ou s'ou voulez sugg&eacute;ther d's amendements, env'yez un e-mail au <a href="mailto:geraint@societe-jersiaise.org">ma&icirc;tre-p&ecirc;tre</a><p>

</ul>
&nbsp;<p>

<i>Et m&egrave;rcie bein des fais pouor aver v&icirc;sit&eacute;!</i>



&nbsp;<p>
&nbsp;<p>

<CENTER>L&eacute; ma&icirc;tre-p&ecirc;tre des Pages J&egrave;rriaises est <a href="http://members.societe-jersiaise.org/geraint" target="_top">Geraint Jennings</a><p></CENTER>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
