<HTML>
<HEAD>
<TITLE>En Viage</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>En Viage</h2>
Eune Pi&egrave;che d'Theatre dans eune acte</font></center><p>
&nbsp;<p>

<i>Charact&eacute;thes</i><p>
<IMG SRC="https://members.societe-jersiaise.org/sdllj/bvnusaeroport.jpg" WIDTH=190 HEIGHT=129 align="right" alt="S&eacute;yiz les beinv'nus &agrave; J&egrave;rri"><p>
<ul>
	<li> Missis Plieunme (un clerc &agrave; l'aeroport)
	<li> Moussieu Le Cornu (un bantchi)
	<li> Mousse
	<li> M&eacute;the
	<li> Dame
	<li> Douannyi
	<li> Pilote
	<li> Vouaix
</ul>
<p>&nbsp;<p>

<i>Le clerc et le bantchi sont en pliaiche driethe les ridgieaux</i><p>

<i>Les Ridgieaux ouvrent</i><p>
&nbsp;<p>

<table  width="95%" border="0" cellspacing="0" cellpadding="8">
	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Bouonjour Moussieu Le Cornu. Ous &ecirc;tes de bein bouon heuthe pour vot' viage de touos les semaines.  L'avion pour Dgernesy n'est pon pour acouo eune heuthe et d'mie.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Nannin, j'n'sis pon boutchi pour Dgernesy chutte fais, Missis Plieunme.  J'sis ichin pour prendre ma pliaiche dans l'avion pour Serk.  J'ai oui paler d'chutte nouvieau aeroport tch'a 't&eacute; bati &agrave; cot&eacute; d'la Seignieurie, et j'decidit sus l'coup que j'm'en vais y v'nin.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Vouaix:
		</td>
		<td valign="top">
			<i>Bing Bong</i><br>
			Ecobichon Airlines annonce l'depart d'lus vol neunmetho 151 - l'preunmyi vol direct d'J&egrave;rri au nouvieau aeroport d'la Seingieurie en Serk - tchi va tchitter dans eune demi heuthe. Touos les passagiers sont d'mander d'lus rendre a l'office pour prendre lus cartes d'viage et pour etre p'ser.
		</td>
	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Eh bein, ous s'sa la beinv'nue.  Mais pourtchi aller en Serk? Tch'est qu'i' y a a faithe ilo?  Ou n'etes pon exactement habilyis pour vos vacances, ni pour pedaler partout l'ile ou meme faithe un extchursion en carosse.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Eh bein, ch'est pour un reunion
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Un reunion?  Les seuls reunions en Serk sont dans l's auberges
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Nouffait-dgia.  I'y a des reunions officiels la-bas touos les mais.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Tchi sorte de reunion?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Ou n'avez janmais oui du &#147;Sark Lark&#148; don?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Vethe-dgia - ch'tait un programme sus l'radio qu'j'ecoutimes bein des fais -i'y avait ches deux perrots - tch'est qu'i' sont, lus noms?  Vethe, Sandy et Jules - i'disait tout l'temps &#147;Bouonjour, m&eacute; j'sis Sandy et n'ev'chin m'n anmin Jules&#148;  Oh man doux, chenna f'tha rithe les cats!
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Nannin, Missis Plieunme,  ch'n'tait pon le &#147;Sark Lark&#148; chenna, ch'tait le Navy Lark!
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Ah, achteu qu j'y pense, ous avez raison.  Mais tch'est qu' ch'est don, chu Sark Lark - eune manniethe d'ouais&eacute; tchi n'est pon connu que la-bas?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Ch'est un moyen d'faithe des sous.  Touos mes affaithes sont r'gistrer en Serk pour sauver les taxes, et chaque mais j'y vais pour les reunions d's officiers.  D'habitude j'vais en Dgernesey par avion, et pis par taxi &agrave; St Pierre Port et pis dans l'bat&eacute; en Serk.  Ch'est pace que j'n'aime pon les longues viages en m&eacute;, sauf dans un grand bat&eacute; comme le QE2.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Mais ous tchittez J&egrave;rri d'bouon heuthe l'matin, et ou n'erveindrez que tard au s&eacute;; ous avez des longs reunions la-bas.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Pas du tout; i' sont bein court - un demie-heuthe au pus.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Je n'comprendre rein - pourtchi qu'ous etes hors d'Jerri pour douze heuthes pour un reunion d'un demie-heuthe?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Eh bein, aupres les affaithes, i'faut mangi un bouon diner dans l'hotel, d'la soupe, un homard, d'la salade, du fronmage et un bouon morc&eacute; d'gache, arros&eacute; par tchiques boutelles d'vin, des cigares et du porto du miyieur qualit&eacute;.  Et pis i'faut dormi un mio, d'vant d'valer l'mont pour erprendre l'bat&eacute;.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Et ch'est comme chenna qu'ou faites des sous - en mangeant, en bevant et en dormant??
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Vethe.  Voul-ous m'donner ma carte d'embarquement?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			L'ev'chin - mais i'faut &ecirc;tre p'ser etout.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			Pouortchi?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Pace que l'aroport en Serk est bein p'tit et i'faut faithe seux que l'avion n'est pon surchergi.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			J'espethe qu'man diner ilo n'f'tha trop d'diffethence!
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			<i>(riant)</i> Eh bein, mefi'ous - prenez un bouon promenade aupres l'diner a la pliaiche d'dormi tous l'temps.
		</td>

	</tr>

	<tr>
		<td valign="top">
			<i>La M&eacute;the et san mousse entrent</i>
		</td>


	</tr>

	<tr>
		<td valign="top">
			Mousse:
		</td>
		<td valign="top">
			M'm&eacute;e, j'peut-i' aver un grand patchet d'gobstoppers et du rigolice et des sherbets et des jouettes et eune balle et....
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the:
		</td>
		<td valign="top">
			Oh Danni&eacute;, n'm'picangne d'meme.  J'sais bein qu'tu es excit&eacute;, mais calme-t&eacute; ou i'y etha un accident!
		</td>

	</tr>

	<tr>
		<td valign="top">
			Mousse:
		</td>
		<td valign="top">
			Mais M'm&eacute;e, ch'est la preunmiethe fais qu'j'ai 't&eacute; dans un avion, et ch'est la preunmiethe fais qu'les avions ont atterri en Serk. Tchi histouaithe pour dithe &agrave; m's anmins &agrave; l'&eacute;cole!  I' s'en vont etre si jaloux! Et si j'ethais des gobstoppers et du rigolice et du sherbet etout!  J'allons-t'i' par la preunmiethe classe, comme P'p&eacute;e l'fit quand i'vint en Amethique auve san segretaithe?
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the:
		</td>
		<td valign="top">
			Man doue d'la vie! I'n' faut pon paler d'meme quand nou-s est parmi des gens qu'nou n'connait pon!  Tch'est qu'i' s'en vont penser d't'oui nioler d'meme?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Mousse:
		</td>
		<td valign="top">
			Mais ch'est la vethit&eacute; - j'viyis ses titchets tch'i' laissit sus l'armouaithe.....
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the:
		</td>
		<td valign="top">
			Assez! <i>(au Clerc)</i> J'pouvons-t'i' aver deux tichets pour la journ&eacute;e en Serk - preunmiethe cl&acirc;sse!
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Preunmi&egrave;the cl&acirc;sse?
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu:
		</td>
		<td valign="top">
			S'i' vont viagi preunmi&egrave;the cl&acirc;sse, m&eacute;, j'voudrais un titchet &#147;Business Class&#148; auve eune grande tchaise, television et vidgo et tout plien d'bouaisson.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Mais j'n'avons pon de preunmi&egrave;the cl&acirc;sse, ni de &#147;Business Class&#148; nintout.  Ous etes tout la meme cl&acirc;sse dans not' avion.
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the:
		</td>
		<td valign="top">
			Ch'est dammage - j'ethais bein voulu aver les memes opporteunit&eacute;s qu'la segretaithe &agrave; m'n homme.  Bon, deux titchets pour la journ&eacute;e en Serk, s'i' vos pliait.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Les v'chin.  Voul'ous payis auve eune carte de credit ?
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the :
		</td>
		<td valign="top">
			Oui - pace qu' comme chenna ch'est m'n homme tchi s'en va payi pour - et j'allons mangi preunmiethe classe en Serk - et i' s'en va payi pour chenna etout !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Mousse :
		</td>
		<td valign="top">
			Et j'peut-i' aver les chucrins m&eacute; ?
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the :
		</td>
		<td valign="top">
			Oui, autant qu'tu peut mangi. Et eune balle et eune vaule et un boutchet pour faithe des chatchieaux d'sablion etout.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Mais n'oubliez pon la limite d' paids - v'nez ichin pour etre p'ser touos les deux.
		</td>

	</tr>

	<tr>
		<td valign="top">
			<i>(La M&eacute;the monte sus la balance - le mousse reste un pid la d'sus)</i>
		</td>


	</tr>

	<tr>
		<td valign="top">
			M&eacute;the :
		</td>
		<td valign="top">
			J'n'comprends pon comme tchi qu'j'ai gangni autant - et j'ai 't&eacute; sus un regime !
		</td>

	</tr>

	<tr>
		<td valign="top">
			<i>(ayant 't&eacute; p'ser, il' vont lus assiethe)</i>
		</td>


	</tr>

	<tr>
		<td valign="top">
			<i>(La Dame arrive)</i>
		</td>


	</tr>
	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			Bouonjour, j'sis Madame Bailhache.  J'ai boutchi un titchet sus l'Internet.  M'n homme est bein trop embarrass&eacute; pour v'nin en Serk auvec m&eacute; visiter nos anmins les Perr&eacute;es. J'm'en vais passer la journ&eacute;e en P'tit Serk.  Chenna s'en va m'ravigoter l's esprits.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Bouonjour Madame Bailhache.  N'evchin vot' titchet - mais i'faut qu'ou p'sez ches deux valises, pace qu'ou savez qu' l'aeroport &agrave; la Seigneurie est bein court et i' faut qu' tout est aussi ligi qu' possibl'ye.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			P'sez les valises ? - mais ch'n'est qu' tchiques necessit&eacute;s qu'i' m'faut tandis qu'j'sis en Serk - des boutelles de Mary Ann - sais-tu qu'i'n'ont qu' d'la biethe Dgernesiais la !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Missis Plieunme:
		</td>
		<td valign="top">
			Monte sus la balance s'i' vos pliait Madame Bailhache.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			<i>(ou monte sus la balance auve les deux valises &agrave; la main) </i>Oh mais - j'ai gangni un livre d'pis man dejeuner !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Douannyi:
		</td>
		<td valign="top">
			Eune minnute, s'i' vos pliait, Madame.  Je voudrais inspecter vos valises.  Ch'n'est pon touos les jours qu'nou vaie tchitch'un auve deux valises pour un journ&eacute;e en Serk.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			Oh, est-che vraiment necessaithe ?  Sav'ous bein &agrave; tchi qu'ous etes &agrave; p&acirc;ler.  J' m'en vais rapporter tout chennechin &agrave; m'n homme, et i'y' etha du biston pour vous.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Douannyi :
		</td>
		<td valign="top">
			Mes extchuses, Madame, mais ch'est les regl'yes.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			Eh bein ! <i> (oulle ouvre les valises)</i>
		</td>

	</tr>

	<tr>
		<td valign="top">
			Douannyi :
		</td>
		<td valign="top">
			Man doue d'la vie - tch'est qu' ch'est ? Un tchian !<p>
<i> (il ergarde pus pres)</i> <p>
Noufait-dgia, ch'est eune tchianne - et ch'n'est que le Seigneur de Serk tch'est allouer d'garder eune tchianne en Serk
		</td>

	</tr>

	<tr>
		<td valign="top">
			Mousse :
		</td>
		<td valign="top">
			J' peux-t'i' aver eune tchianne, M'm&eacute;e ?
		</td>

	</tr>

	<tr>
		<td valign="top">
			M&eacute;the :
		</td>
		<td valign="top">
			Nannin, pas ieune comme chenna, Danni&eacute;.  Viyant qu' tan pethe fit ses visites en New York auve san segretaithe preunmiethe classe, j'm'en vais t'acater eune grande quand j'sommes ervenus de Serk, et nou peut li apprendre a mordre !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Dame :
		</td>
		<td valign="top">
			Ch'est ma tchianne - et s'ou n'pouvez pon aller en Serk, j'n'ithais pon nintout.  Je m'en vais rester ichin en J&egrave;rri, m&eacute; !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Pilote :
		</td>
		<td valign="top">
			J'ai des mauvaises nouvelles pour tout l'monde - ous allez touos rester ichin, car l'avion n'vint pon en Serk aniet.
		</td>

	</tr>

	<tr>
		<td valign="top">
			Le Cornu :
		</td>
		<td valign="top">
			Mais pourtchi ? J'ai mes affaithes a soingni la-bas !
		</td>

	</tr>

	<tr>
		<td valign="top">
			Pilote :
		</td>
		<td valign="top">
			Damage ! J'ai vendu l'avion &agrave; ches bouistres d'lapins d'Aurigny, et ach'teu i's'en va etre fait servi par Le Cocqs !
		</td>

	</tr>

</table>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="hydroplanes.html">How the Pains Saw the Hydroplanes!</a><p>
<li><a href="loop.html">"Looper the loop"</a><p>
<li><a href="aeroport.html">Eun' a&euml;roport &agrave; La R&ocirc;cque</a><p>
<li><a href="machinnesvolantes.html">Ches Mangnifiques Gens auve lus Machinnes Volantes!</a><p>
</ul>
</font>

&nbsp;<p>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
