<HTML>
<HEAD>
<TITLE>Siez l'&ecirc;racheux d'dents</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises" title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Siez l'&ecirc;racheux d'dents</h2>
Au temps pass&eacute;</font></center><p>

<div align="center">Par <a href="lemaistre.html">FRAINQUE L&Eacute; MAISTRE</a><br/>
<br/>
<b>CARACT&Eacute;THES - A la S&eacute;th&eacute;e J&egrave;rriaise 1938.</b><br/>
<br/>
L&Eacute; DENTISTE OU ERACHEUX D'DENTS<br/>
<br/>
</div>
<div align="center"><table border="0"  width="50%">
  <tr><!-- Row 1 -->
     <td>Ma&icirc;tre Amice L&eacute; Couteur</td><!-- Col 1 -->
     <td>Mess Jean L'M&egrave;rquand</td><!-- Col 2 -->
  </tr>
</table></div>

SES PRATIQUES.<br/>
<br/>



<div align="center"><table border="0"  width="50%">
  <tr><!-- Row 1 -->
     <td>Missis Maugi (du Saut Falluet)</td><!-- Col 1 -->
     <td>Mde. Alice Bliampid</td><!-- Col 2 -->
  </tr>
  <tr><!-- Row 2 -->
     <td>Madame M&ecirc;ss&egrave;rvy (du Mont au Pr&ecirc;tre)</td><!-- Col 1 -->
     <td>Mdlle. K. du Hieaume</td><!-- Col 2 -->
  </tr>
  <tr><!-- Row 3 -->
     <td>Ph-Ph'lippe (d&eacute; Flyitchet)</td><!-- Col 1 -->
     <td>Mess W. R&eacute;nouard</td><!-- Col 2 -->
  </tr>
  <tr><!-- Row 4 -->
     <td>Ma&icirc;t' Douard L&eacute; M&egrave;rquand (d'la Ville Bagot)</td><!-- Col 1 -->
     <td>Mess W. L&eacute;onard Bliampid</td><!-- Col 2 -->
  </tr>
</table></div>

<br/>
</div><div align="center"><b>La Sc&egrave;ne est au neum&eacute;tho 4, la Rue des Dentistes.</b><br/>
<br/>
LES HABITS, ETC. :<br/>
<br/>
</div><div align="left"><b>L&eacute; Dentiste</b> est habilli atou eune c&acirc;saque &agrave; pann&eacute;s et eune pathe d&eacute; braies &agrave; r&icirc;lles, eune blianche qu&eacute;m&icirc;nse et of&ucirc;che eune p&eacute;tite blianche cravate du temps pass&eacute; et eune pathe d&eacute; fins souliers comme aut'fais. Il a d'la p'tite n&eacute;the barbe sus la fache et patha&icirc;t tout &agrave; fait l&eacute; villais des mil huit chent quatre-v&icirc;ngts.<br/>
<br/>
<b>Missis Maugi</b> est eune vielle dans les ch&icirc;nquante &agrave; souaixante ans, campangnarde p&ucirc;t&ocirc;t grossi&eacute;the, atou eune vielle n&eacute;the robe et eune mantille sus l'dos, un bonnet &agrave; plieume sus la t&ecirc;te, eune pathe d&eacute; vielles leunettes sus l'but du nez et d'vielles chauvettes &egrave;s pids. I' l&icirc; faut eune p&eacute;tite bourse dans eune pouchette et un blianc mouoch&eacute; rouogi &agrave; l'expr&egrave;s qu'ou garde muchi jusqu'&agrave; qu'oulle en ait b&eacute;soin. Oulle a &eacute;tou eune p&egrave;rruque d&eacute; gris g'veux.<br/>
<br/>
<b>Madame M&ecirc;ss&egrave;rvy</b> - eune dame raffinn&eacute;e d'aut'fais tch'a la minne p&ucirc;t&ocirc;t ch&eacute;tive, a d'bieaux habits en souaie - robe en souaie fleuthie atou d'la blianche dentelle au co et un ch&acirc;le en souaie ou en sat&icirc;n tch'a au mains chent ans. Oulle a un p'tit chap&eacute; en &ecirc;train auve une vouaile, des f&icirc;ns souliers &egrave;s pids et ou porte eune bourse en souaie sus un long cordon &agrave; la main. Un mouoch&eacute; rouogi &agrave; l'expr&egrave;s est dans eune pouchette pour pus tard.<br/>
<br/>
<b>Ph-Ph'lippe,</b> un av&eacute; d&eacute; treize ou quatorze ans, tchi n'est pon &icirc;mb&eacute;cile mais tchi n'a pon ieu d'&ecirc;colage et tchi n'peut p&acirc;ler sans aheutchi mauvaisement, est habilli en vi&egrave;rs habits trop grands pour li - des braies p&egrave;rchies tchi l&icirc; vont souos l&eacute; g'nou et eune c&acirc;saque en drap r'pi&egrave;chie et ficel&eacute;e atou eune vielle cravate &agrave; l'entou d'la cheintuthe, pis il a eune aut' cravate &agrave; carrieaux nou&eacute;e l'tou du co et qui pend en devant, eune vielle castchette qui l&icirc; pend sus l's ouothelles, des longues n&eacute;thes cauches en laine atou des dg&egrave;rtchi&eacute;thes et eune vielle pathe d&eacute; grosses bottes bein trop grandes pour ses pids. Il a les joues rouogies et un gros chucr&icirc;n dans la bouoche pour montrer qu'il a la fache enfli&eacute;e, pis il a eune cauche bas et un but d&eacute; c'm&icirc;nse trillie l&icirc; d&ecirc;hale par eune gambe d&eacute; braies. Quand i' hale sa castchette il a les g'veux butt&eacute;s comme un porc-&eacute;pic. I' porte un petit pagas et un oeu ou deux d'dans.<br/>
<br/>
<b>Douard L&eacute; M&egrave;rquand</b> - un rude m&acirc;t&icirc;n, vi&egrave;r naviguant &egrave;rtith&eacute; d'la m&eacute;, est v&ecirc;tu auve des braies d'naviguant en bliu dra (ou of&ucirc;che des braies &agrave; pliatchet), un bouon fort bliu blianchet &agrave; naviguant (nou dit &ecirc;tou - eune c&acirc;saque d&eacute; daufel), of&ucirc;che un rouoge mouoch&eacute; l'tou du co qui pend par en dri&eacute;the, eune castchette &agrave; naviguant sus la t&ecirc;te et eune pathed d&eacute; chabots &egrave;s pids. Il a eune longue grise barbe et patha&icirc;t &ecirc;tre dans sa septantaine. I' feunme eune pipe en pli&acirc;tre.<br/>
<br/>
</div><div align="center">LE MEUBLYE:<br/>
<br/>
</div><div align="left">Deux tablyes, eune grand' armouaithe, eune p&eacute;tite armouaithe &agrave; m&eacute;decinne, trais ou quat' tchaises, eune tchaise d'office, eune bo&ecirc;te &agrave; &ocirc;tis atou des longues p&icirc;nchettes, des chithieaux, un gros mart&eacute;, eune lancette et eune grosse dent d&eacute; j'va, un long but d'filain, eune p&eacute;tite boutelle et des chiques dans eune armouaithe, eune h&ocirc;louoge d&eacute; man grand-p&eacute;the, un vaiss&eacute; pour &ecirc;copi d'dans, deux ou trais s&egrave;rviettes, un livre pour &ecirc;crithe dedans, un crayon, etc., etc.<br/>
<br/>
<b>L&eacute; Dentiste (Ma&icirc;tre Amice L&eacute; Couteur)</b>, <i>&egrave;rgarde eune Chronique en entrant et s'&ecirc;b&acirc;le</i> - Eh bein, n'&egrave;rv&eacute;la un aut' jour d&eacute; c'menchi. Tr&eacute;jous la m&ecirc;me chose, jour aupr&egrave;s jour, d'un but d'l'ann&eacute;e &agrave; l'autre - jammais d'&egrave;rpos! (<i>En marchant et p&acirc;lant &agrave; san tout seu</i>) Et ch'est eune triste vie, qu'la meinne - &agrave; &ecirc;rachi des dents et &agrave; digoter dans la bouoche &egrave;s uns et &egrave;s autres. (<i>I' fait des grinnes</i>) Et pis ch'est qu'y'en a tch'en ont des bouochies malauc'seuses! Et d's haleines tchiquefais, comme eune cit&egrave;rne &agrave; &ecirc;pu! H&eacute;, ch'n'est pon chein qu'nou-s-y gangne ni n'tou, va; combein qu'il en veint 'ch&icirc;n souffrant et qui n'ont pon l'sou! (<i>En levant l's &ecirc;paules</i>) Eh bein, j'lus fais chein qu&eacute; j'peux et i' s'en vont en m'faisant des juthements sus l'co, et j'n'en sis pon pus d'l'avant. Et pis, i' peut &ecirc;t' un sale m&ecirc;tchi tchiquefais - quand nou n'&ecirc;teuchinne du sang partout la fache! Enf&icirc;n, nou dit qu'i' faut qu'nou s'sente du m&ecirc;tchi qu'nou m&egrave;ne. Mais n'faut pon pliaindre; ch'est 'ch&icirc;n man m&ecirc;tchi et j'pouorrais &ecirc;t' pi&eacute;the qu&eacute; j&eacute; n'sis. (<i>Va s'assi&eacute;the &agrave; eune tablye</i>) J'peux just&eacute;ment gabather, mais j'gage qu'i' n'y'en manque pon qui chang'geaient bein d'pliaiche auve Amice L&eacute; Couteur (<i>pointant &agrave; li-m&ecirc;me</i>), &ecirc;racheux d'dents au neum&eacute;tho quatre la Rue des Dentistes! (<i>S'&egrave;rl&egrave;ve</i>) Quant &agrave; man travas, n'y'a pas pus aisi. Tout ch'tch'i' faut - eune grand' tchaise et un bouon but d'filain (j&eacute; l'fais s&egrave;rvi tchiquefais), eune bo&ecirc;te &agrave; &ocirc;tis et v'l&agrave; - nou-s-y'est. (<i>Montre chaque articlye comme i' la nomme</i>) Mais i' faut tout pliene d'couothage (<i>I' mannyie les p&icirc;nchettes</i>) - et pis i' faut pas aver d'peux! (<i>Ergarde comme par la f'n&ecirc;tre</i>) Ah, n&eacute; v'ch&icirc;n tchitch'un. O, j'la r'connais bein, chette-l&agrave;; ch'est Missis Maugi du Saut Falluet, St. Pi&egrave;rre. (<i>Eune tape &agrave; la porte</i>) Entrez, s'i' vos plia&icirc;t!<br/>
<br/>
<b>Missis Maugi</b> - Bonjour, Mess L&eacute; Couteur. (<i>I' ch&acirc;quent d&eacute; main</i>).<br/>
<br/>
<b>Dentiste</b> - O, ch'est Missis Maugi. Tchique malheu qui vos am&egrave;ne acouo, don. (<i>d&eacute; c&ocirc;te</i>) P&egrave;rsonne n&eacute; veinnent m&eacute; vaie par pliaisi!<br/>
<br/>
<b>Missis Maugi </b>(<i>tch'a la fache abot&eacute;e atou un mouoch&eacute;</i>) - V&eacute;the dgia, Mess L&eacute; Couteur. (<i>Ou pliaint</i>) N&eacute; v'l&agrave; trais nyits qu&eacute; j'n'ai clios l'yi et j'n'ai ieu qu'd'affoler par bord&eacute;es - ah!<br/>
<br/>
<b>Dentiste</b> - Viyons, si j'peux vos sou&ocirc;lagi j'l&eacute; f'sai avec pliaisi. Assi&eacute;v'ous, Missis. (<i>Ou s'assied dans la grand' tchaise</i>).<br/>
<br/>
<b>Missis M</b> - Et j'en ai fait d&eacute; toutes les sortes. J'ai m&acirc;chi d's ortchies jusqu'a qu'j'en avais la bouoche &agrave; feu; pis m'n homme m&eacute; trouvit qu'i' n'y'avait pas par d&eacute;vant un tchias d&eacute; p'tun, mais v'l&agrave; tchi n'm&eacute; faisait pas d'bein du tout. (<i>Ou tcheint sa fache auve ses deux mains</i>) J'ai &eacute;prouv&eacute; &eacute;tou d'l'ouognon et d'l'as et du cliou d'giroufflye mais l'affaithe empi&eacute;thait &agrave; la pliaiche d'amender, sapresti, ou p&acirc;lez d'aver ma - ah, s&eacute;cours!<br/>
<br/>
<b>Dentiste</b> - H&eacute;, j'vos crai bein! (<i>d&eacute; c&ocirc;t&eacute;</i>) Pas ravissant! Et en f&icirc;n d'compte, ous avez pens&eacute; d&eacute; v'n&icirc;n m'vaie. Ous avez bein fait, Missis; &egrave;s grands maux les grands r'mi&egrave;des, comme nou dit. Ouvrez la bouoche, Missis. Sav'ous bein, j'vos comptais veuve, v&eacute;the -<br/>
<br/>
<b>Missis M</b> - Ah, pas d'autre, car j'm'&egrave;rmathyis y'a tchiques mais.<br/>
<br/>
<b>Dentiste</b> - Ah! (<i>d&eacute; c&ocirc;t&eacute;</i>) H&eacute;, n'y'a vielle pouque qui n'trouve sa liache! (<i>Il examinne la dent</i>) Y'a un apsc&egrave;s la, en dri&eacute;the. Mais autr&eacute;ment ous avez acouo d'bouons vi&egrave;rs crocs. A bas sustout ous avez un bieau chip&eacute; d'dents, ma f&eacute;. St ch'tait pas pour ches deux'trais l&agrave; qui manquent en devant ous &eacute;thiez acouo toutes vos dents!  (<i>L&eacute; dentiste l&icirc; met eune s&egrave;rviette l&eacute; tou du co</i>).<br/>
<br/>
<b>Missis M</b> - H&eacute;, si les crapauds avaient des coues! Et si les couochons avaient d's ailes i' vol'laient &agrave; l'abattoir! Ah...h...h...!<br/>
<br/>
<b>Dentiste</b> (<i>en allant qu'si un &ocirc;ti</i>) - J'm'en vais vos lancer ch'la atou ma lancette dans deux fis d'coton; je n'm'en vais pas vos faithe d&eacute; ma, n'vos g&ecirc;nez pas.<br/>
<br/>
<b>Missis M</b> - Hon, combein d&eacute; fais qu'ou m'avez dit ch'la par l&eacute; pass&eacute;! Ch'n'est pas &ecirc;tonnant qu'nou n'diche “menti comme un &ecirc;racheux d'dents&quot;! (<i>Effrit&eacute;e</i>) Tch'est qu'ous avez l&agrave;, eune pathe d&eacute; fl&egrave;mes? All'ous m'sangni?<br/>
<br/>
<b>Dentiste</b> - Ah, ch'est un nouvel &ocirc;ti qu'j'ai ieu; i' vaut bein mus qu&eacute; l'vyi. (<i>I' mannyie l'&ocirc;ti</i>) Deux ou trais d'mes pratiques avaient 't&eacute; empouaisonn&eacute;es &agrave; ches drein aupr&egrave;s aver 't&eacute; lanc&eacute;es (<i>Missis M. en tressaute</i>), et j'pensis qu'i' s'sait temps qu'j'ai f'sais des frais. J&eacute; n'm'en vais pas vos faithe d&eacute; ma. (<i>Pour l&icirc; haler l'id&eacute;e</i>) Comm'est qu'est vot' bieau-p&eacute;the, Mess Hue&ucirc;l&icirc;n? (<i>I' trousse ses manches et &ecirc;copit dans ses mains</i>).<br/>
<br/>
<b>Missis M.</b> (<i>&icirc;ndingnie</i>) - Fiche d&eacute; man bieau-p&eacute;the! Ah, j&eacute; souffre des tortuthes et ou m&eacute; d'mandez d'it&eacute;! D&ecirc;pech'ous &agrave; faithe vot' travas! (<i>L&eacute; dentiste fait eune grimmache, pis i' lance la dent</i>) (<i>Ou pousse un grand cri</i>) O, &ocirc;...&ocirc;...h! Ous avez touchi l'n&egrave;r - qu&eacute;dole qu'ous &ecirc;tes! (<i>Ou sangne et &ecirc;copit, ou fait la minne</i>) (<i>Ou d&ecirc;hale san mouoch&eacute; rouogi mais n'montre rein qu'l&eacute; blianc &agrave; c'menchi</i>).<br/>
<br/>
<b>Dentiste</b> (<i>en levant l's &ecirc;paules</i>) - En bein, ch'est d'vot' faute - ou m'avez dit d&eacute; m'd&ecirc;p&ecirc;chi, mais ch'n'est pas l&agrave; qu'nou fait d'bouon travas. Enfin, ch'est fait. N'en v'l&agrave; &agrave; trente sou.<br/>
<br/>
<b>Missis M</b> - Trente sou - ou pouvez s&ucirc;fflier! (<i>Ecopit</i>) J'n'ai qu'dgiex-huit sou sus m&eacute; et ch'est tout ch'qu'ous &eacute;thez! (<i>D&ecirc;hale sa bourse et l'paie</i>) Des trente sou pour vos faithe souffri d'la mani&eacute;the! S&eacute;cours d'la vie, i' n'vos manque pas d'puches! (<i>Oulle &ecirc;copit</i>).<br/>
<br/>
<b>Dentiste</b> (<i>ayant veu l'sang dans l'vaiss? &eacute;</i>) - Ous avez l'sang riche, Missis!<br/>
<br/>
<b>Missis M.</b> (<i>marrie</i>) - M&ecirc;l'ous d'vos affaithes, vous! Ous &ecirc;tes &icirc;nsupportablye, et pour mains d'deux sou j'vos clyip'sais! (<i>Oulle &ecirc;copit</i>) J&eacute; n'sis pas sus d'&egrave;rv&eacute;n&icirc;n 'ch&icirc;n, vielle chagorne! (<i>Ou s'en va</i>).<br/>
<br/>
<b>Dentiste</b> - N'en s&eacute;yiz pon trop seux, Missis; ou s'sez p't&ecirc;t' acouo bein aise d&eacute; m'trouver!<br/>
<br/>
<b>Missis M.</b> (<i>en s'en allant</i>) - Hon, y'a d'aut' monni&egrave;rs qu&eacute; Jean L'Dain! (<i>Ou r'touonne of&ucirc;che poue &ecirc;copi, et l'dentiste l&icirc; tend l'vaiss&eacute; en s'motchant d'yi</i>).<br/>
<br/>
<b>Dentiste</b> - A la pr&eacute;chaine &egrave;rveue, Missis! (<i>Comme &agrave; san tout seu</i>) L&agrave;, comme toutes les femmes; tout va bein quand nou les fliatte mais quand nou les prend &agrave; r'bours p&eacute;, ch'est eune aut' pathe d&eacute; braies, dgia! Enf&icirc;n, j'&ecirc;coute et j&eacute; n'dis rein; ch'est comme d&eacute; l'ieau sus l'dos d'un canard, pour m&eacute;! L&agrave;, eh bein, j'm'en vais m'&egrave;rposer un p'tit br&icirc;n. (<i>S'assied dans la grand' tchaise</i>). Ch'est lassant, faut penser, chu travas 'ch&icirc;n. Si j'tais &agrave; r'qu&eacute;menchi j'aimthais mus &ecirc;t' forgi, ou ramonneux, (<i>eune tape &agrave; la porte</i>) ou marchand d'chiques ou - mille pipes, n'&egrave;rv&eacute;lo tchitch'un! (<i>S'l&egrave;ve d'un embront</i>) Entrez! Entrez! (<i>Quand i' s'ap&egrave;rchait tch'est qu'ch'est i' fait un tas d'bieaux- bieaux, comme un hypocrite</i>) O' ch'est Madame d&eacute; Gruchy, d'la Bouct&eacute;thie, j'pense?<br/>
<br/>
<b>Madame M&ecirc;ss&egrave;rvy</b> - Madame M&ecirc;ss&egrave;rvy, du Mont au Pr&ecirc;tre (<i>en faisant des teurs</i>) (<i>Ou p&acirc;le en amontain</i>) Madame d&eacute; Gruchy et m&eacute; j'sommes soeurs - jeunmelles, en &ecirc;ffet. (<i>Oulle a la vouaie douoche, comme eune dame</i>).<br/>
<br/>
<b>Dentiste</b> - O extchusez, Madame - j'fais tr&eacute;jous la trompe et j'vos en d'mande pardon, Madame. Y'a't'i' tchique chose qu&eacute; j'pourrais faithe pour vous, Madame? Vos plia&icirc;t-i' vos assi&eacute;the, Madame? (<i>Madame s'assied</i>) (<i>L&eacute; dentiste l&icirc; prend san ch&acirc;le</i>).<br/>
<br/>
<b>Madame</b> - Eh bein, ch'est qu'j'ai eune dent qui m'coquelinne n&eacute; v'l&agrave; d&ecirc;j&agrave; longtemps, et j'voudrais tant la faithe haler, mais j'n'en ai pon r&ecirc;ellement l'couothage, Mess L&eacute; Couteur. J&eacute; n'sis pas bein duthe, comme ou savez, Mess L&eacute; Couteur, et autcheune p&eacute;tite chose m'&ecirc;n&egrave;rve, ou viyiz.<br/>
<br/>
<b>Dentiste</b> (<i>d&eacute; c&ocirc;t&eacute;</i>) - H&eacute;, pourtant, ch'est les cannes cratchies qui duthent l&eacute; pus longtemps! Vos plia&icirc;t-i' que j'examinne chutte dent, Madame? (<i>Oulle ouvre la bouoche et i' r'garde</i>). Ah v&eacute;the, oulle est hardi g&acirc;t&eacute;e, Madame; j&eacute; crai qu'ch&eacute; s'sait la miyeu chose d&eacute; l'&ecirc;rachi, Madame. Car autr&eacute;ment, ous avez d'bouonnes dents pour votre &acirc;ge, Madame. (<i>L&eacute; dentiste va &agrave; eune armouaithe qu'si eune toute blianche nette s&egrave;rviette et la met l'tou du co &agrave; Madame</i>).<br/>
<br/>
<b>Madame</b> - O mais, d&eacute;vrai j'n'en ai pon l'tchoeu; j'm&eacute; sens toute &ecirc;mutionn&eacute;e. (<i>Ou tr&eacute;fit</i>) Enfin, s'ou criyiz, Mess L&eacute; Couteur, qu'ou n'm&eacute; f'sez pas trop d'ma - mais &ocirc;, j'en tremblye!<br/>
<br/>
<b>Dentiste</b> - Du tout, du tout!<br/>
<br/>
<b>Madame</b> - Car j'ai si peux d'vaie du sang! Ah...h...h!<br/>
<br/>
<b>Dentiste</b> (<i>ramasse ses p&icirc;nchettes</i>) - N'vos g&ecirc;nez pas, Madame, v'l&agrave; tchi s&eacute; f'sa si vite - dans un cly&icirc;n d'gi. Et j'vos promets, Madame, qu&eacute; mes p&icirc;nchettes s'en vont vos &ecirc;rachi vot' dent sans sangni! (<i>Madame s'&ecirc;vannie en viyant les p&icirc;nchettes</i>) Dgi&acirc;tre, la v'l&agrave; &ecirc;vannie, la vielle! Deux d'gouts d'litcheu! (<i>Couort vite &agrave; sa p'tite armouaithe qu'si eune p&eacute;tite boutelle</i>) (<i>I' li'en v&egrave;rse ava l'g&ocirc;syi</i>) L&agrave;, &ecirc;tes-ous mus, Madame? (<i>Il en bait un l&egrave;rmin &eacute;tou</i>).<br/>
<br/>
<b>Madame</b> (<i>geint et pliaint</i>) - Ah...h! Oh...h...h!<br/>
<br/>
<b>Dentiste</b> (<i>couort &agrave; sa bo&ecirc;te &agrave; &ocirc;tis</i>) - Vite, ch'est acheteu s'nou veurt en r'pather! (<i>I' li'ouvre la bouoche et pliaiche ses p&icirc;nchettes; d'un coup d'satchet i' hale la dent</i>).<br/>
<br/>
<b>Madame</b> (<i>s'&egrave;r&ecirc;vannie en poussant un cri d'douleur</i>) - Oh...h...h!<br/>
<br/>
<b>Dentiste</b> - Dgi&acirc;tre, la r'v&eacute;l&agrave; &ecirc;paumie! Acouo deux d'gouts. (<i>I' li' en r'v&egrave;rse ava l'g&ocirc;syi et en bait deux ou trais laches li-m&ecirc;me</i>) (<i>Comme ou r'prend ses sens ou r&icirc;ncliotte et i' li' en v&egrave;rse acouo eune fais ou deux</i>) (<i>Madame n'&ecirc;copit pas, &eacute;tant dame</i>).<br/>
<br/>
<b>Madame</b> (<i>en s'&egrave;rbutant et en tenant san mouoch&eacute; &agrave; sa bouoche</i>) - Ah ...h! Oh...h...h! (<i>Ou craule</i>). <i>(L&eacute; dentiste l&icirc; r'met san ch&acirc;le sus l's &ecirc;paules</i>).<br/>
<br/>
<b>Dentiste</b> (<i>d&eacute; c&ocirc;t&eacute;</i>) - Oulle est soule, la vielle! (<i>I' l'empouongne et la condit &agrave; la porte douochement en la consolant. Madame pliaint tout l'temps</i>) Ah, chutte dent-l&agrave; n'vos r'f'tha pas d'ma, Madame. J'esp&eacute;the qu&eacute; la pr&eacute;chaine fais qu'j'&eacute;thai l'pliaisi d'vos vaie ch'n&eacute; s'sa pas souos d'pathelles circonstances, Madame. J'm'en vais vos r'condithe &agrave; vot' carrosse, Madame. (<i>I' sortent touos les deux</i>).<br/>
<br/>
<b>Dentiste</b> (<i>&egrave;rveint couothant</i>) - Madame! Ah, la vielle garce! J&eacute; n'les aime pon, ches p&acirc;le-doux l&agrave;. Oulle aime bein la litcheu, tr&eacute;jous! H&eacute;, j'crai bein qu'oulle est comme m&eacute;, la vielle - oulle a sinn&eacute; la temp&eacute;rance sus eune fielle d&eacute; chour! (<i>Eune tape &agrave; la porte</i>). Entrez! (<i>En ap&egrave;rch&eacute;vant l&eacute; chein tch'entre</i>). Tchi dgi&acirc;tre qu'est ch't'&ecirc;m&acirc;nue-ch&icirc;n? Tch'est qu'i' t'plia&icirc;t?<br/>
<br/>
<b>Ph'lippe</b> (<i>tch'a la fache abot&eacute;e</i>) - O, b...b...bouigre, j'ai mal &egrave;s dents! J'ai la fache enfli&eacute;e, hein?<br/>
<br/>
<b>Dentiste</b> - Man pouorre gar&ccedil;on, tu'as la fache comme eune boll&eacute;e d'soupe!<br/>
<br/>
<b>Ph'lippe</b> - Hein, &ocirc; mais, j'ai-t-i' ma! (<i>I' tcheint sa fache dans ses deux mains.</i>) O, b...b...bouigre! M...mais all'ous m'faithe ma, dgia?<br/>
<br/>
<b>Dentiste</b> - T&eacute; faithe ma? Mais nann&icirc;n; pourtchi qu'j't&eacute; f'sais ma? Tch'est qui t'a cont&eacute; d'it&eacute; niol&icirc;n? (<i>Va s'assi&eacute;the &agrave; sa tablye</i>).<br/>
<br/>
<b>Ph'lippe</b> - M...Mess Journieaux qui m...m'a apport&eacute; en ville m'a dit qu'ou...ou faites ma et p...pis i' m'a dit qu&eacute; j'm'en allais s...sangni. (<i>I' marche tout l'temps</i>). J...J'ai peux du sang, ou s...savez bein. O, b...b...bouigre! Q...Quand i' sont &agrave; tuer un couochon siez nous j'm&eacute; s...sauve en d'dans, car j...j'ai peux!<br/>
<br/>
<b>Dentiste</b> - Bah, bah, bah! Comm'est qu'tu'as nom, man vi?<br/>
<br/>
<b>Ph'lippe</b> - Ph...Ph'lippe!<br/>
<br/>
<b>Dentiste</b> - Ph...Ph'lippe! Ph'lippe tchi?<br/>
<br/>
<b>Ph'lippe</b> - Ph...Ph'lippe tchi? Mais, Ph...Ph'lippe! O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> (<i>hors d&eacute; p&acirc;cienche</i>) - V&eacute;the, v&eacute;the, mais tch'est l'nom d'tan p'p&egrave;e? Mess tchi?<br/>
<br/>
<b>Ph'lippe</b> - P...pas Mess rein; J...Jean! Et M...M'm&egrave;e a nom - ah, ch...ch'est M'm&egrave;e! M...man grand fr&eacute;the a nom J...Jean &eacute;tou! O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> (<i>en s'grattant la t&ecirc;te</i>) - Av'ous jammais veu un' t&eacute; &icirc;mb&eacute;cile! I' n'sait rein qu'san p'tit nom. (<i>Comme &agrave; san tout seu</i>) H&eacute;las, il est grand temps qu'nouos Etats faichent en sorte d'forchi les pathents &agrave; env'yer lus avi&egrave;rs &agrave; l'&ecirc;cole. (<i>I' s'l&egrave;ve</i>) Mais, comprends-tu, touos les cheins tchi veinnent ich&icirc;n pour m&eacute; vaie, pour aver eune dent &ecirc;rachie ou lanc&eacute;e ou ...<br/>
<br/>
<b>Ph'lippe</b> - Ah, ch...ch'est pas p...pour &ecirc;rachi eune dent, m&eacute;...p...pas m&eacute;! (<i>Il &ecirc;prouve &agrave; s'sauver</i>) O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> (<i>en l'arr&ecirc;tant</i>) - Ecoute! Chaque homme et femme et mousse et &icirc;mb&eacute;cile (<i>i' pointe &agrave; li</i>) qui veinnent m&eacute; vaie, j'mets lus nom bas dans man livre...l&agrave;! (<i>Produit san livre</i>) Mais comme tchi qu&eacute; j'peux mett' tan nom bas quand tu n'sai pon tch'est qu'ch'est et qu'tu n'sai pon comm'est qu'tan p'p&egrave;e et ta m'm&egrave;e et tes fr&eacute;thes et soeurs s'appellent?<br/>
<br/>
<b>Ph'lippe</b> - Mais...mais si, j'sai bein c...comme tchi qu'mes f...fr&eacute;thes et soeurs ont nom. O b...b...bouigre! (<i>I' laisse couorre ses oeufs, pis i' les r'l&egrave;ve</i>).<br/>
<br/>
<b>Dentiste</b> (<i>va s'&egrave;rassi&eacute;the</i>) - Ah, bon! (<i>Pensant qu&eacute; l'mousse donn'na san nom chute fais</i>).<br/>
<br/>
<b>Ph'lippe</b> - Y'a m...man grand fr&eacute;the J...Jean et D...Douard et La...La&iuml;esse et Pi&egrave;rre et Charles et ...C...C...Cli&eacute;ment et Jacques et F...Fran&ccedil;ouais. L&agrave; don! O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> - Ah, s&eacute;cours!<br/>
<br/>
<b>Ph'lippe</b> - P...pis mes s...soeurs...&ocirc; y'en a eune r...racachie. M...Marie, Lis...Lisab&eacute;, Souky, ...Hen...Henriette, M&eacute;lie, Jeanne, D...Douce, Elize, M...M&ecirc;rienne et R...Rachel! M...mais m&eacute;, j'sis Ph...Ph'lippe!<br/>
<br/>
<b>Dentiste</b> - Tchi cou&eacute;e! Pouorre vielle m&eacute;the!<br/>
<br/>
<b>Ph'lippe</b> - J's...sommes dgiex-huit ... et m&eacute;! O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> - Tan p&eacute;the vit-i' acouo? Mais est-che Ph...Ph'lippe Cabot, Ph...Ph'lippe L&eacute; Cornu, Ph...Ph'lippe Bliampid ou Ph...Ph'lippe Malzard ou tchi?<br/>
<br/>
<b>Ph'lippe</b> - N...nann&icirc;n, n...nann&icirc;n, Ph...Ph'lippe Malzard est not' vais&icirc;n; m...mais j'connais p...pas l's aut' qu'ou dites.<br/>
<br/>
<b>Dentiste</b> (<i>absolument enn'y&eacute;</i>) - Dga&icirc;tre! As-tu des sou?<br/>
<br/>
<b>Ph'lippe</b> - Hein? P...pourtchi des sou? O, b...b...bouigre!<br/>
<br/>
<b>Dentiste</b> - Eh bein, si tu n'as pas d'sou j&eacute; n'peux pas t'faithe rein. Comm'est qu'tu'es v'nu en ville tout seu?<br/>
<br/>
<b>Ph'lippe</b> - M...Mess Journieaux qui d'meuthe t...tout pr&egrave;s d'l'&eacute;glise s'en v'nait p...porter des p'tits qu...qu&eacute;tots dans la Faithe et il a dit a M...M'm&egrave;e qu&eacute; iun d'pus ou d'mains n...n&eacute; f'sait pas grand d...diff&eacute;thence. (<i>L&eacute; dentiste rit d'bouon tchoeu</i>) Et M...M'm&egrave;e m'a donn&eacute; eune d...d&eacute;mi&eacute; douzaine d'oeufs p...pour vous. (<i>I' fouorre sa main dans l'pagas et s'ap&egrave;rchait qu'les oeufs sont cass&eacute;s; i' sent ses d&eacute;s, en donnant l'pagas au dentiste et dit, “</i>O...h!<i>&quot; pis il &ecirc;ssuie sa main &agrave; ses braies</i>) Av'ous des p...poules, vous?<br/>
<br/>
<b>Dentiste</b> - Ou&ecirc;qu'tu d'meuthes? (<i>S'&egrave;rassied &agrave; sa tablye</i>).<br/>
<br/>
<b>Ph'lippe</b> - D...dans eune maison. B...belles poules qu&eacute; j'avons, nous.<br/>
<br/>
<b>Dentiste</b> - V&eacute;the, dans eune maison, mais iou?<br/>
<br/>
<b>Ph'lippe</b> - O, b...b...bouigre! O, d...dans l'fond d'Flyitchet. S...sav'ous bein ou&ecirc;qu'est les Qu...Quat' Carrefours? Eh bein, en...en v'nant d'par l&eacute; M...Mangni d'Roz&eacute; nou n'touonne p...pas, n...nou file tout drait qu...quand nou veint &egrave;s Qu...Quat' Carrefours. Ou n'savez pas? ...qu'ah, j'y'ai d'meuth&eacute; t...toute ma vie, m&eacute;!<br/>
<br/>
<b>Dentiste</b> (<i>ch&acirc;que la t&ecirc;te</i>) - Tchique pays d'cocangne, j'pense bein. Eh bein, assied-t&eacute; l&agrave;! (<i>Va qu'si eune s&egrave;rviette</i>) (<i>L&eacute; mousse s'assied</i>) J&eacute; n'm'en vais pas t'faithe d&eacute; ma; j'm'en vais rein qu't'la d&ecirc;compter, ta fichue dent. Y'en a-t-i' pus d'ieune qui t'fait ma?<br/>
<br/>
<b>Ph'lippe</b> - O, b...b...bouigre, i' m'font t...toutes ma! (<i>L&eacute; dentiste examinne</i>).<br/>
<br/>
<b>Dentiste</b> - Ah, nouffait - j'vai bein la tchelle qu&eacute; ch'est. (<i>I' ramasse ses p&icirc;nchettes sans qu'l&eacute; mousse l&eacute; vaie et les garde dri&eacute;the san dos</i>) Attend, n'y'en a qu'pour eune s&eacute;gonde. Ch&icirc;nquante, quarante-neu, quarante-huit, quarante-s&eacute;, quarante-six, quarante-ch&icirc;n, quarante-quat', quarante-trais, quarante-deux, quarante ieune, quarante...(<i>Aussi vite comme i' peut</i>).<br/>
<br/>
<b>Ph'lippe</b> (<i>&ecirc;ffrit&eacute;</i>) - Tchi dgi&acirc;tre, qu'ou b...barb&eacute;lottez l&agrave; don? O, b...b...bouigre, j'ai acouo pus d'ma!  (<i>L&eacute; dentiste met ses p&icirc;nchettes et tcheint bouon; l'mousse heurle et &ecirc;prouve &agrave; s&eacute; lever</i>) Oh, &ocirc;...h!<br/>
<br/>
<b>Dentiste</b> - Assied-t&eacute;, assied-t&eacute;! (<i>Il &ecirc;rache la dent et p&icirc;nchettes et dent tchaient bas</i>). (<i>L&eacute; mousse heurle et s'en va en plieuthant</i>).<br/>
<br/>
<b>Ph'lippe</b> - O, &ocirc;...h! M...m'en vais l'dithe &agrave; M...M'm&egrave;e ... &ocirc;, b...b...bouigre! (<i>I' s'en va en mordant un mouoch&eacute;</i>).<br/>
<br/>
<b>Dentiste</b> - H&eacute;las, tchi train pour eune faillie p'tite dent d'lait! Mon doue, mon doue, l's avi&egrave;rs d'acheteu n'sont pon les cheins d'man temps. Mais, il est vrai qu'les temps sont changis. (<i>I' soupithe</i>) Tchi vie, tchi vie! (<i>Eune tape &agrave; la porte</i>) Entrez entrez! Pas eune minnute d'&egrave;rpos aniet! Bonjour!<br/>
<br/>
<b>Douard L&eacute; M&egrave;rquand</b> (<i>d'eune vouaie hardi rude</i>) - Etes-ous &ecirc;racheux d'dents, vous?<br/>
<br/>
<b>Dentiste</b> - Oui dgia, Mess ...vot' nom, s'i' vos plia&icirc;t?<br/>
<br/>
<b>Douard L&eacute; M</b> - Douard L&eacute; M&egrave;rquand d'la Ville Bagot, St. Ou. J'ai eune dent qui ma dared toute la foutue s'maine; j&eacute; n'peux pus l'enduther. Et j'sis d&ucirc; au ma, pourtant! (<i>I' marchotte</i>).<br/>
<br/>
<b>Dentiste</b> (<i>d&eacute; c&ocirc;t&eacute;</i>) - Ch'est un pi&ecirc;ssant m&acirc;tin, ch't&icirc;-ch&icirc;n; j'crai bein qu'j'm'en vais aver d'l'embarras auve li. (<i>Ecrit</i>).<br/>
<br/>
<b>Douard L&eacute; M</b> ... (<i>&icirc;mp&acirc;tient</i>) - Erachiz-nous ch'la hors et d&ecirc;li&ecirc;ment. Gad&eacute;rabot&icirc;ns, ch'est assez pour en touonner fo! Eh j'sis d&ucirc; au ma, pourtant - v&eacute;the! Quand j'c'menchis &agrave; navidgi, tout mousse, ah, ch'tait l&agrave; qu'j'en attrapis! Assez pour tuer autcheune p&egrave;rsonne, mais pas m&eacute;! (<i>I' pointe &agrave; li-m&ecirc;me</i>) (<i>Il aime bein raconter et il oublyie san ma pour l&eacute; temps</i>) Eune bord&eacute;e j'tions au large d'l'Australie, parmi I's Iles du Sud, quand n&eacute; v'l&agrave; un &ocirc;rage qui s'l&egrave;ve et dans mains d'eune d&eacute;mi'-heuthe nouos v'la naufragis. (<i>L'dentiste &ecirc;coute, assis &agrave; sa tablye</i>) J'pouvais nouer et j'saute &agrave; l'ieau, auve un parchonnyi. Touos l's aut' qui rest&icirc;tent &agrave; bord f&ucirc;tent n'y&eacute;s. J'fus siex heuthes dans l'ieau &agrave; la d'rive jusqu'&agrave; qu'un navithe hollandais m'gliainisse. V'l&agrave; tchi n'm&eacute; tuit pon! (<i>L&eacute; dentiste fait toutes sortes d'morgaches et d'expressions auve sa fache pour montrer le peux, l'horreu, etc.</i>) Quand &agrave; man parchonnyi - tch'est qui sait? V'l&agrave; tchi fut of&ucirc;che p&ecirc;tchi par les cannibales et grugi comme nou f'sait un fricot d'ch&egrave;rvette! (<i>Marche &agrave; l'aut' but d'l'estrade et pis s'en r'veint tout en racontant</i>) (<i>L&eacute; dentiste s'&egrave;rl&egrave;ve</i>) Hon, eune aut' bord&eacute;e &agrave; t&egrave;rre au Labr&acirc;dor j'restis enfoui trais jours et trais nyits dans la n&eacute;. I' pensaient qu&eacute; j'tais cr&eacute;v&eacute; par la gliaiche! Oua don! Hon! Et tout l'trav&egrave;rs d'la vie j'ai ieu d's accidents; j'ai tch&eacute;e avau un pits, j'ai ieu d's empouaisonnements d'sang, des members rompus, d'la capuch'chie et j'ai 't&eacute; au pas d'la mort vingt fais! Hon, m&eacute; v'chin, pus fort qu&eacute; jammais et j'vos happ'sais acouo par la p&eacute; du co (<i>empouongne l&eacute; dentiste et vos l'ch&acirc;que comme un cat f'sait eune souothis</i>) et vos flianqu'sais &agrave; deux p&egrave;rques sans m'd&ecirc;rangi! Rein n'm&eacute; fait d'peux! Hon!<br/>
<br/>
<b>Dentiste</b> (<i>n&egrave;rveusement</i>) - Assi&eacute;v'ous, Mess L&eacute; M&egrave;rquand, s'i' vos plia&icirc;t. (<i>I' s'assied et </i>- “Hon!&quot;) J&eacute; n'm'en vais pas vos faithe d&eacute; ma.<br/>
<br/>
<b>Douard L&eacute; M </b>(<i>saute hors d&eacute; d'dans sa tchaise</i>) - Hein! M&eacute; faithe ma? (<i>L&eacute; dentiste &egrave;rtchule</i>) M&eacute; pren'ous pour un &ecirc;fant ou un blianc-faie? Allous, bouoge'ous et halez-m&eacute; ch't'&icirc;nf&egrave;rnale dent-l&agrave;! Hon! (<i>S'&egrave;rassied</i>) (<i>L&eacute; dentiste aveint san filain et amathe l&eacute; vyi &agrave; la tchaise par les courts bras dans un cly&icirc;n - auve deux'trais tours d&eacute; corde</i>).<br/>
<br/>
<b>Douard L&eacute; M</b> (<i>heurlant et &ecirc;prouvant &agrave; s'd&ecirc;faithe</i>) - O, &ocirc;, o...h! J&eacute; n'm'en vais pas &ecirc;t' fagott&eacute; d'la mani&eacute;the! Hon!<br/>
<br/>
<b>Dentiste</b> (<i>ritonnant</i>) - L&agrave; comme chenna j&eacute; n'prends autcheune risqu&eacute;; j'y'ai 't&eacute; jou&eacute; devant auve les cheins tchi n'connaissent pas lus forche!<br/>
<br/>
<b>Douard L&eacute; M</b> - Erachiz chutte maudite dent! (<i>L'dentiste l&icirc; met eune s&egrave;rviette l&eacute; tou du co</i>) (<i>L&eacute; vyi joue des bras sus l's accouteurs d'la tchaise; ses n&egrave;rfs l&eacute; gangnent!</i>)<br/>
<br/>
<b>Dentiste</b> - Oui, oui, mais tant pus d'pr&ecirc;sse tant pus d'abus, ou viyiz! (<i>L&eacute; dentiste &ecirc;prouve ses p&icirc;nchettes &agrave; c'menchi, sans r&eacute;sultat. L&eacute; vyi, en s&eacute; d'battant n'a qu'd&eacute; tchulbuter &agrave; la renv&egrave;rque. L&eacute; dentiste l'arr&ecirc;te d&eacute; tchaie</i>).<br/>
<br/>
<b>Douard L&eacute; M</b> (<i>heurlant</i>) - Allez douochement, s&acirc;pr&eacute;e trou&ecirc;me! Ous allez m'&ecirc;louaissi la cabiche et m'abi&ecirc;mer la goule!<br/>
<br/>
<b>Dentiste</b> (<i>dans l'ouothelle au vyi</i>) - Criy'ous qu'ous avez affaithe &agrave; un &ecirc;fant ou &agrave; un blianc-faie?! Est-che d&eacute; ma faute, m&eacute;, qu'ous avez des dents comme des madelles s&eacute; h&egrave;che? (<i>L&eacute; dentiste r'trousse ses manches, &ecirc;copit dans ses mains et happe san mart&eacute; et un chis&eacute; et frappe</i>).<br/>
<br/>
<b>Douard L&eacute; M</b> - O, &ocirc;, &ocirc;, &ocirc;...!<br/>
<br/>
<b>Dentiste</b> - L&agrave;, j'l'ai d&ecirc;cauchie, tr&eacute;jous! Un aut' p'tit coup d'p&icirc;nchettes, viyons! (<i>L&eacute; vyi honne et pliaint. L&eacute; dentiste &egrave;r-&ecirc;prouve ses p&icirc;nchettes et l'&ecirc;rache &agrave; la fin</i>) L'y v'l&agrave;!<br/>
<br/>
<b>Douard L&eacute; M</b> - O, &ocirc;, &ocirc;, &ocirc;, &ocirc;...! (<i>Dent et p&icirc;nchettes tchaient bas</i>).<br/>
<br/>
<b>Dentiste</b> - O, j'en sue!<br/>
<br/>
<b>Douard L&eacute; M</b> - O, n&eacute; v'l&agrave; l'sang - ugh! (<i>I' s&eacute; d'bat</i>) O, j'm'en vais mouothi!<br/>
<br/>
<b>Dentiste</b> (<i>en montrant la dent dans ses p&icirc;nchettes</i>) - Sapresti, ch'est comme eune dent d&eacute; j'va! (<i>Va qu'si eune chique a eune armouaithe</i>) N&eacute; v'l&agrave; eune chique, mordez la d'dans; v'la tchi vouos aid'da &agrave; &ecirc;tantchi l'sang. (<i>L&eacute; vyi gaffe dans la chique et murmuthe tandi qu&eacute; l'dentiste l&eacute; d'samathe</i>).<br/>
<br/>
<b>Douard L&eacute; M </b>- Sacr&eacute; mille pipes - qu&eacute; j'l&icirc; mette la patte sus l'co! J'm'en vais l'&ecirc;tranglyi! (<i>L&eacute; dentiste, &ecirc;ffrit&eacute;, &egrave;rgarde par ou&ecirc;qu'i' peut s'&ecirc;capper. L&eacute; vyi s'ravigotte et d'un embront s'butte et flianque la tchaise par en dri&eacute;the, co-d'pise la bo&ecirc;te &agrave; &ocirc;tis chein d'ssus d'ssous, renv&egrave;rque tout ch'qu'est d'amain et couort souotre l&eacute; dentiste, &ecirc;raigeant</i>).<br/>
<br/>
<b>Dentiste</b> (<i>happe la pathe en heurlant</i>) - Au meurtre! La police! Au meurtre!<br/>
<br/>
</div>
<div align="center">RIDGEAU.</div><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="dents70.html">L'&ecirc;rach'chie d'dents y'a septante ans</a><p>
<li><a href="maesdents.html">L&eacute; Ma &egrave;s Dents</a><p>
<li><a href="divorce.html">Le Divorce</a><p>
<li><a href="dents.html">L'Oncl'ye Josu&eacute; et ses fausses dents</a><p>
<li><a href="gdftravas.html">L&eacute; travas n'tue pon!</a><p>
<li><A HREF="perle.html">Une v&eacute;thitabl'ye perle</A><P>
<li><a href="confort.html">Le Confort</a><p>
<li><a href="gdfvautmus.html">I' vaut mus donner que d'prandre!</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises" title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>

