<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/esaie_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>Esaie</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Esaie</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 8 </h3></font></center>
Et la fil'ye d&eacute; Sion est d&ecirc;dg&egrave;rpie coumme eune ca&ucirc;minne dans un gard&icirc;n d'v&icirc;ngnes, coumme eune bijuque dans un gard&icirc;n d'cocombres, coumme eune ville assi&eacute;gie.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 16</h3></font></center>
Lav'-ous; nettiss'-ous; halez l'mauva&icirc;tchi d'vos faits d'l'avant &agrave; m's i&egrave;rs; c&ecirc;ssiz d'faithe ma <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 18</h3></font></center>
All-ouos-en, j'nos n'allons ardgui, dit l'Seigneu: si vos p&eacute;ch&eacute;s sont teints d'&ecirc;carlate, coumme tchi qu'i' s'sont bliancs coumme d'la n&eacute;? Et s'i' sont rouoges fonc&eacute;s coumme du pourpre, coumme tchi qu'i' s'sont coumme d'la laine?<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 19</h3></font></center>
Si tu'es d'bouonne volant&eacute; et ob&eacute;issant, tu mang'geas du miyeu d'la t&egrave;rre.  <br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rset 4</h3></font></center>
Et les pids des pili&egrave;rs d'l'&ucirc;ss'sie ch&acirc;tchaient au brit d'san brai et la ma&icirc;son 'tait enfeuntchie.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rsets 9-10</h3></font></center>
Et i dit, &quot;Va dithe chennech&icirc;n &agrave; chu peupl'ye: 
'Ous &ecirc;cout'tez d'vos ouothelles et ou n'ou&iuml;thez pon; ou r'gard&eacute;thez d'vos i&egrave;rs, et ou n'v&egrave;rrez pon'. Ch&egrave;rge l&eacute; tchoeu d'chu peupl'ye-ch&icirc;n &agrave; seule f&icirc;n qu'lus ouothelles ouaient d&ucirc;, et qu'i' freunment lus i&egrave;rs, d&eacute; crainte qu&eacute; lus i&egrave;rs n&eacute; vaient, qu'lus ouothelles n'ouaient, qu'lus tchoeu n'compreinge, et qu'i' n'&egrave;rveingent &agrave; s&eacute;, et qu'j&eacute; n'les dg&eacute;thisse.&quot; <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 15</h3></font></center>
Et hardi d'entre ieux ont chopp&eacute; et drotchi, ont b&ucirc;chi, ont 't&eacute; happ&eacute;s atout des trappes et des lachons.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 9, v&egrave;rset 10</h3></font></center>
Les briques ont tch&eacute;e mais j'b&acirc;tithons atout des pi&egrave;rres machonn&eacute;es; les sycomores sont b&ucirc;chis mais j'les chang'geons en c&egrave;dres.<p>
&nbsp;<p>
&nbsp;<p>


  <center><font color="#215e21"><h3>Chapitre 19, v&egrave;rsets 5-8</h3></font></center>
Et i' n'y'&eacute;tha d'aut' d&eacute; math&eacute;es, et la rivi&eacute;the s'sa vi&egrave;de et s'tchie, et nou d&ecirc;tou&ocirc;nn'na les rivi&eacute;thes bein au liain et les dous d&eacute; d'fense es'sont vi&eacute;dgis et s'tchis. Les ros et les gliajeurs s'sont fli&ecirc;tris. Les ros &agrave; papi ava&ucirc; les dous, &agrave; l'engoul&ecirc;me des dous, et tout chein tch'est s'm&eacute; &egrave;s bords des dous, s'sont fli&ecirc;tris, s'sont parf&eacute;n&eacute;s et s'sont passecrits. Les p&ecirc;tcheurs, ieux &eacute;tout, s'sont en deu, et les cheins tchi p&ecirc;quent dans les dous plieuth'thont, et les cheins tchi drann'tent en m&eacute; langu'thont.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 24, v&egrave;rsets 20-23</h3></font></center>

La t&egrave;rre s'en va cra&ucirc;ler coumme un g&acirc;t&eacute; d'b&eacute;the; ou fr&eacute;mitha coumme eune tente; et l'paids d'san p&eacute;ch&eacute; s'en va l'&ecirc;glianmi d&eacute; sorte qu'ou n'pi&ecirc;sse d'aut' s'&egrave;rl&eacute;ver. Et chu jour-l&agrave; l'Seigneu peunnitha l'arm&eacute;e des hauts jutchis &agrave; haut et les rouais d'la t&egrave;rre sus la t&egrave;rre. Et nou les bliouqu'tha coumme des prisonni&egrave;rs en prison, et aupr&egrave;s un long but i' s'sont peunnis. &Eacute;pis la leune s'sa vouail&eacute;e et l'sol&eacute; ahont&eacute;, car l'Seigneu d's arm&eacute;es s'en va r&egrave;gner au Mont Sion et &agrave; J&eacute;thusalem, et l'avant &agrave; ses juges i' la&icirc;ss'sa vaie sa glouaithe.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 25, v&egrave;rset 8</h3></font></center>

La mort est enga&ucirc;m&eacute;e par sa victouaithe, et l'Seigneu Dgieu &ecirc;ssuitha les l&egrave;rmes d&eacute; toutes les faches et hal'la la honte &agrave; san peupl'ye partoute la t&egrave;rre; l&eacute; Seigneu l'a dit.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 32, v&egrave;rset 14</h3></font></center>
Les belles ma&icirc;sons n'&eacute;thont fis d'&acirc;me &agrave; y d'meuther; la ville tchi 'tait remplyie d&eacute; d&ecirc;m'n&icirc;n es'sa d's&egrave;rt&eacute;e; l&eacute; mont et la tou d'dget s'sont d&ecirc;peupli&eacute;s &agrave; tout janmais, un plia&icirc;si &egrave;s &acirc;nes des boua&icirc;s'sies, un p&acirc;tuthage &egrave;s troupieaux.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 32, v&egrave;rset 15</h3></font></center>
Jusqu'&agrave; ch'qu&eacute; l'Esprit sait v&egrave;rs&eacute; sus nou d'en haut, et l&eacute; d's&egrave;rt d'veinge un clios f&egrave;rtile, et l'clios f&egrave;tile patha&icirc;sse coumme eune boua&icirc;s'sie.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 33, v&egrave;rset 22</h3></font></center>
L&eacute; Seigneu est not' juge, l&eacute; Seigneu est not' justice, l&eacute; Seigneu est not' rouai, ch'est li tchi nos sauv'tha.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 34, v&egrave;rset 13</h3></font></center>
Et il en cra&icirc;tra d's &ecirc;p&icirc;ngnes dans ses palais, et d's ortchies et des ronches dans ses fort&eacute;resses; des loups du d's&egrave;rt y c&acirc;nich'chont, et d's autruches lus y rassembli&eacute;thont.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rsets 3-8</h3></font></center>

Eune vouaix brait, &quot;Dans l&eacute; d's&egrave;rt griyiz l&eacute; c'm&icirc;n du Seigneu, griyiz d&eacute; v'nue un grand c'm&icirc;n dans l&eacute; d's&egrave;rt pouor not' Dgieu. Toute vall&eacute;e s'sa heun&eacute;e et toute montangne et tout mont r&acirc;t&eacute;s; l&eacute; grup&eacute; s'sa niv'l&eacute; et les carami&eacute;thes apliaties. &Ecirc;pis la glouaithedu Seigneu s'sa au veu et au seu d&eacute; tout l'monde tchi la v&egrave;rront ensembl'ye, ch'est en tchi la bouoche du Seigneu a p&acirc;l&eacute;.&quot;<p>

Eune vouaix dit, &quot;Briyiz!&quot; Et j'dis &quot;Tch'est qu'j'braithai don?&quot; Tout l'peupl'ye n'est ra&icirc;que d'la s&egrave;rcl'ye et sa bou&ocirc;nt&eacute; coumme les flieurs du clios. La s&egrave;rcl'ye &egrave;rsique, la flieur s'&ecirc;mortit, quand l'so&ucirc;ffl'ye du Seigneu so&ucirc;ffl'ye dessus; v&eacute;the, l&eacute; peupl'ye n'est ra&icirc;que d'la s&egrave;rcl'ye. La s&egrave;rcl'ye &egrave;rsique, la flieur s'&ecirc;mortit, mais la pathole d&eacute; not' Dgieu enduth'tha &agrave; tout janmais.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rset 8</h3></font></center>
L'h&egrave;rbe s'&ecirc;mortit et les flieurs lus fanent, mais la pathole d&eacute; not' Dgieu enduthe &agrave; tout janmais<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rsets 11-12</h3></font></center>

I' pa&icirc;tra san troup&eacute; coumme un gardeux d'br&eacute;bis; i' ram&acirc;ss'sa l's angnieaux dans ses bras, et les port&eacute;tha pr&egrave;s du tchoeu, et m&egrave;n'na douochement les g&egrave;rches. Tchi qui a sou&ocirc;b's&eacute; l's ieaux dans l'creux d'sa main, et m&egrave;rtchi les cieux d'sa brachie, puchi l'ponsi d'la t&egrave;rre, et b's&eacute; les montangnes atout ses b's&eacute;es et les monts atout san tch&icirc;nta?<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rset 15</h3></font></center>

M&ecirc;me les n&acirc;tions sont coumme des d'gouts d&eacute; d'dans eune bouqu't&eacute;e, et coumme du poudr&icirc;n b's&eacute; &agrave; la balanche, viy'-ous, i' br&icirc;nge les &icirc;les coumme du ponsi.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rsets 28-29</h3></font></center>

N'as-tu pon compr&icirc;ns? N'as-tu pon ou&iuml;? L&eacute; Seigneu et l'Dgieu &ecirc;t&egrave;rnel, l&eacute; Cri&acirc;teu des buts d'la t&egrave;rre; i' n'est janmais failli; i' n'est janmais l&acirc;ss&eacute;; i' n'y'a pon d'sond'die d'sa sagesse. I' donne d'la forche &egrave;s faillis et renforche les cheins sans pouv&eacute;.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rset 31</h3></font></center>
Mais les cheins tch'esp&eacute;the dans l'Seingeu r'nouv&egrave;l'lont lus forche. I' lus avol'lont sus d's aile coumme les aigl'yes; i' cou&ocirc;rront sans lus l&acirc;sser, i' march&eacute;thont sans aver l'failli.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 43, v&egrave;rset 2</h3></font></center>

Quand ou p&acirc;ss'sez par l's ieaux, j&eacute; s'sai acant&eacute; vous, et par les rivi&eacute;thes &eacute;tout, i' n'vos n'y&ecirc;thont pon; quand ou p&acirc;ss'sez par l'feu, i' n'vos br&ucirc;l'la pon et la fliambe n'&eacute;tha pon d'pouv&eacute; sus vous.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 44, v&egrave;rset 16 </h3></font></center>

Atout eune partie il en graie un feu et sus l'feu i' couque d'la viande et en fait un fricot; i' s'ca&ucirc;ffe et dit, &quot;Assa, j'ai caud, j'ai veu l'feu.&quot;<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 45, v&egrave;rsets 2-3</h3></font></center>
J'&icirc;thai l'avant &agrave; t&eacute; et j'apliat'tai les monts, j&eacute; d's&ecirc;tchilbou&ecirc;qu'thai les portaux en jaune tchuivre en j'cop'thai les b&acirc;rres d&eacute; f&eacute;, et j't&eacute; b&acirc;drai les tr&eacute;sors d'la ni&egrave;rcheu et l's anichettes des muches &acirc; seule f&icirc;n qu'tu sache qu&eacute; m&eacute;, l'Seigneu tchi t'nommit, j'sis l'Dgieu d'Isra&euml;l.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 48, v&egrave;rsets 12-19</h3></font></center>

&Ecirc;coutez-m&eacute;, J&acirc;cob, et Isra&euml;l, man choua&icirc;si: m&eacute;, j'sis LI, j'sis l'preunmyi et j'sis l'drein. V&eacute;the, ma main griyit la fond&acirc;tion d'la t&egrave;rre et ma main d&ecirc;tre &ecirc;true&ucirc;lit les cieux; quand j'les appelle, i' lus m&acirc;tent. Rassembliez, touos vous, et &ecirc;coutez! Tchi qu'i' y'a d'entr&eacute; ieux tch'a annonchi ches choses-ch&icirc;n? L&eacute; chein qu'l&eacute; Seigneu aime accomplyitha chein qu'i' voudra &agrave; Babylonne et f'tha chein qu'i' voudra auve les cheins d'Chald&eacute;e. M&eacute;, v&eacute;the m&eacute;, j'ai prononchi la pathole; j'l'ai app'l&eacute;, j'l'ai somm&eacute;, et chein qu'i' f'tha prosp&eacute;th'tha. Appr&eacute;ch'-ous d'm&eacute; et &ecirc;coutez! Du c'menchement j'n'ai rein dit en cache-muche; du temps d'sa graiethie j'ai 't&eacute; l&agrave;; et achteu l'Seigneu Dgieu m'a env'y&eacute;, &icirc;nspith&eacute; d's&eacute;n esprit.<br/>
<br/>
N&eacute; v'ch&icirc;n chein qu'i' dit l'Seigneu, tan R&eacute;dempteu, l&eacute; Saint d'Isra&euml;l: m&eacute;, j'sis l'Seigneu tan Dgieu tchi t'ens&icirc;ngne pouor tan bonheu, tchi t'm&egrave;ne iou qu'tu'&eacute;thas &agrave; aller. Oh, qu'tu'&ecirc;coute mes c'mandements! Pouor qu'ta prosp&eacute;thit&eacute; sait coumme eune rivi&eacute;the, et ta justice coumme les lou&ecirc;mes d'la m&eacute;; qu'tes &ecirc;fants saient coumme du sablion et tes d'cendants coumme des br&icirc;ns d'sablions; tan nom n&eacute; s'sait janmais oubli&eacute; ni p&eacute;th&icirc;nm&eacute; l'avant &agrave; m&eacute;.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 48, v&egrave;rset 21</h3></font></center>
I' n'lus mantchait pon dg'ieau quand i' les dgidait l'trav&egrave;rs du d's&egrave;rt; i' fit v&egrave;rser dg'ieau du rotchi pouor ieux; l&eacute; rotchi fut s'part&eacute; et il en g&eacute;thit dg'ieau.<br/>
&nbsp;<p>
&nbsp;<p>



<center><font color="#215e21"><h3>Chapitre 49, v&egrave;rset 23</h3></font></center>
Et don ou s&eacute;thez qu&eacute; J&eacute; sis l'Et&egrave;rnel, &eacute;t qu&eacute; nus tchi veinnent &agrave; M&eacute; n&eacute; s'sont d'sappoint&eacute;s.<br>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 49, v&egrave;rset 23</h3></font></center>

et des rouais t'nou&ocirc;rrithont et des reines t&eacute; donn'nont l'sein; i' lus adent'tont l'avant &agrave; t&eacute; en ligoua&icirc;sant l'ponsi &agrave; tes pids; et tu saithas bein qu&eacute; m&eacute; j'sis l'Seigneu, et qu'touos les cheins tchi lus fyient &agrave; m&eacute; n'&eacute;thont pon d'&egrave;rgret.<br/>
&nbsp;<p>
&nbsp;<p>



<center><font color="#215e21"><h3>Chapitre 50, v&egrave;rset 11</h3></font></center>
&Ecirc;v'ch&icirc;n touos vous tchi satchiz un feu et vos armez d'brandons: all'-ouos-en dans les fliambes d&eacute; vot' feu et parmi les brandons qu'ous avez alleunm&eacute;. Ch'est d'ma main qu'chennech&icirc;n tch&egrave;rra sus vous; ou vos couoch'chez dans la g&ecirc;ne.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 51, v&egrave;rset 1</h3></font></center>
&Ecirc;coutez-m&eacute;, vous tchi si&eacute;vez la justice, vous tchi ch&egrave;rchiz l'Seigneu: &egrave;rgardez dans l'rotchi d&eacute; io&ugrave; qu'ous avez 't&eacute; pitchis, et dans l'creux d'la c&acirc;rri&eacute;the d&eacute; io&ugrave; qu'ous avez 't&eacute; c&acirc;rri&eacute;s.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 54, v&egrave;rset 9 </h3></font></center>
Viy'-ous qu'ch'est pouor m&eacute; coumme au temps d'Nou&eacute;: j'en avais juth&eacute; qu'les ieaux d'Nou&eacute; n'n'y&ecirc;thont d'aut' la t&egrave;rre, et d'm&ecirc;me j'ai juth&eacute; qu&eacute; j'n'&egrave;rs'sai d'aut' m&acirc;rri contre t&eacute;, nitout d't&eacute; gronner.<br/>
&nbsp;<p>
&nbsp;<p>
  <center><font color="#215e21"><h3>Chapitre 54, v&egrave;rsets 11-14</h3></font></center>

Oh malheutheuse! Ch&acirc;tchie par la temp&ecirc;te et au d'sans! Vai-tu, j'enfr&ecirc;m'thai tes pi&egrave;rres atout d'l'antimouaine et j&eacute; t'fond'dai sus des saphirs. J'mont'tai tes tours en rubis et tes grands us en carbliouques et t'enmuth&acirc;l'lai en pi&egrave;rres pr&eacute;cieuses. Touos tes mousses s'sont ens&icirc;ngnis par l'Seigneu, et tes mousses prosp&eacute;th'thont hardi. Tu s'sas &ecirc;tablyie dans la justice; tu s'sa &agrave; l'&ecirc;cart d'la suff&acirc;qu'sie et tu n'en &eacute;thas pon d'peux, ni d'l'&ecirc;ffrit'tie: tu'en s'sas abri&eacute;e.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 57, v&egrave;rsets 19-21</h3></font></center>
N&eacute; v'ch&icirc;n l'avo&ucirc;t d'ses l&egrave;vres: la paix!Qu'la paix sait au chein tch'est d'pr&egrave;s et au chein tch'est &ecirc;louongni, qu'l&eacute; Seigneu dit, et j'l'&egrave;rdg&eacute;thithai. Mais les malfaiteurs sont coumme eune m&eacute; d&ecirc;mont&eacute;e d&eacute; tchi la ch&acirc;tche&ucirc;the &ecirc;tiboque du v'l&icirc;n et du l&icirc;ncre. I' n'y'a pon d'paix, quand Dgieu dit, pouor les malfaiteurs.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 64, v&egrave;rset 2</h3></font></center>

Coumme tchi qu'l&eacute; feu saque la brouss&acirc;le, ou coumme tchi qu'l'ieau bouort d'la caleu du feu: &agrave; seule f&icirc;n qu'tes enn'm&icirc;ns saient &ecirc;ffrit&eacute;s d'tan nom, &agrave; seule f&icirc;n qu'les n&acirc;tions saient en fr&eacute;meu l'avant &agrave; t&eacute;.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 65, v&egrave;rset 25</h3></font></center>
L&eacute; loup et l'angn&eacute; mang'geont ensembl'ye, et l'lion pa&icirc;tra coumme l&eacute; boeu: mais l'ponsi s'sa l'mangi &agrave; la tchilieuvre.<br/>
<br/>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="esaie9.html">Esaie: Chapitre 9 Vers&ecirc;ts 2 &agrave; 7</a><p>
<li><a href="esaie11.html">Esaie: Chapitre 11 Vers&ecirc;ts 1 &agrave; 5</a><p>
<li><a href="esaie11a.html">Esaie, Chapitre 11, v&egrave;rsets 6-9</a><p>
<li><a href="esaie22.html">Esaie Chapitre 22 Vers&ecirc;ts 15-18</a><p>
<li><a href="esaie55.html">Esaie, Chapitre 55</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/esaie_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
