<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/escollyi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:15 GMT -->
<HEAD>
<TITLE>Les pouchettes d'un escollyi</TITLE>
<META  name="keywords" content="Jèrriais, school, education, games, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les pouchettes d'un escollyi</h2></font></center><p>
<CENTER><TABLE><TR><TD>

J&eacute; m'rassouvins si bein, quand pour la prumi&eacute; fais<br>
J&eacute; tchitti mes p'tits cottillyions pour mettre des braies;<br>
J'sais bein qu'i n'm&eacute; v'naient qu'au g'nou - achat&eacute;es a "be-guess"<br>
Il's taient tinses &agrave; ha&ucirc;t par unn' parre d&eacute; "gu&eacute;less."<br>
Mais &agrave; si&egrave;z ans nou' n's'g&ecirc;ne pon si des braies sont bein fa&icirc;tes<br>
Pour vu qu'nou trouve &egrave;s c&ocirc;t&egrave;s deux belles p&eacute;tites pouchettes.<p>

Aver des braies ov des pouchettes! ah, j&eacute; m'cryiais t'y grand<br>
Quand en route pour l'Escolle j&eacute; coulais mes mains d'dans;<br>
J&eacute; m'en r'dresshais tout fi - j'en avais bein du "fun,"<br>
J&eacute; n'irais pus ov les "Infants," - j&eacute; s'rais dans "Standard One," -<br>
Dans yieunne ma m&egrave;the mint man mou&ocirc;ch&eacute;t, dans l'a&ucirc;tre des galettes<br>
Pour mangi &agrave; "lunch-time" - il's 'taient p'yiennes, mes pouchettes!<p>

Des knicker bocquers font bein ass&egrave;z quand-y qu'nou z'est tou&ocirc; p'tits.<br>
Mais quand un gar&ccedil;on cra&icirc;t, et qu'il a pus d'avis<br>
I l'y fa&ucirc;t tchiq'chose d&eacute; pus long pour couvri ses dj&egrave;rr&ecirc;ts,<br>
Et qu&eacute; ses pouchettes grandissent ossi bein qu&eacute; ses braies!<br>
J&eacute; n'soummes pon coumme les filles - pour y'ie&ucirc;x, deusse-treis rou&ocirc;lettes<br>
D&eacute; fi pour lus crochett'ie rempient vite lus pouchettes!<p>

Mais pour nous gar&ccedil;ons, y'io&ugrave; mettre nos marbres, <a href="tireli.html">"tip-cat" ov buts pointus</a>,<br>
Nos toupins, nos ficelles, not' rigolisse, chucrins &agrave; mi&eacute; fondus,<br>
Nos poummes, nos ch&acirc;taignes, nos oranges, codrettes ou noua&icirc;x,<br>
Nos balles, nos &egrave;slingues, canno&ucirc;ni&egrave;res, brioches d&eacute;safill&eacute;es,<br>
Et un t&acirc;s d'autres choses qu&eacute; j'voulons garder nettes,<br>
Y'io&ugrave; don les mettre toutes, sinon dans nos pouchettes?<p>

N'all&egrave;z pon cherchi d'sous dans unn' pouchette d'escollyi:<br>
I' n'y laiss'ra j&acirc;mais un seul coppeur c&acirc;mpri,<br>
Car la boutique est si d'a-main, &egrave;t l'chocolat si bon,<br>
I s'ma&ucirc;le a&ucirc;tr&eacute;ment mus qu&eacute; l'but d'un crayion.<br>
Et quand l'dergni mio est mangi, tch'est qu&eacute; l'gar&ccedil;on ergrette?<br>
Ch'est qu&eacute; s&eacute; 'n'estoumma est pus grand qu&eacute; n&eacute; l'est sa pouchette!<p>

Mais tchiq' fais quand je soummes en Classe, - disons d&eacute; G&eacute;ographie -<br>
V'l&agrave; t'y pon qu'unn' pouchette d&egrave;sfonce, par &ecirc;tre trop bein chergie,<br>
Tout boule sus l'pllanchais - et pis j'vyions d'autres corps<br>
Empa&ucirc;ter, quand i peuvent nos chiers p&eacute;tits tr&eacute;sors!<br>
Et quand j'erv&eacute;nons siez nous, qu&eacute; not' m&egrave;the vait nos chitchettes,<br>
Ou nos dit: "J'sis bein ennyi&egrave;e, gar&ccedil;ons, d&eacute; r'gr&egrave;e vos pouchettes!"<p>

Enftn pour les pouchettes, j&eacute; sis occuo jeune, mais j&eacute; vos gage<br>
Qu&eacute; j'avons sus femmes et filles, un grand avantage: -<br>
Y'ie&ucirc;x n'ont qu' unn' pouchette - mais tchi to&ucirc;onnie et tchi touist&eacute;rie<br>
D&eacute;vant qu'i peuvent trouver ou&egrave;qu'o&ugrave;ll' est pli&egrave;chie!<br>
Qu'i faischent don coumme &egrave;s braies - qu'au c&ocirc;t&eacute; i la mettent,<br>
I n'&eacute;ront pon d'peine &agrave; trouver lus pouchette!<p>
&nbsp;<p>

<i><a href="picot.html">J.P.</a><p></i>
</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><A HREF="brioche.html">Ma vieille brioche</A><p>
<li><a href="gdfmarbres.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="gdfjeux.html">Jeux du temps jadis</a><p>
<li><A HREF="jessai.html">Quand je s'sai grand</A><p>
<li><a href="garcons.html">Les Gar&ccedil;ons</a><p>
<li><a href="gdfgarcons.html">Les gar&ccedil;ons</a><p>
<li><P><A HREF="sujet.html">Notr' Mauvais Suj&egrave;t</A></P>
<li><a href="garconfmh.html">Les m&icirc;ns&eacute;thes d'un p'tit garcon</a><p>
<li><a href="savait.html">Tchest qu'en savait l'pus des deux?</a><p>
<li><a href="mannzafou.html">L'Inspecteu' et les Mannz-&agrave;-fou!</a><p>
<li><a href="camarade.html">Tchesque est dev'nu d'mes camarades d'&ecirc;cole</a><p>
<li><a href="education.html">L'&Ecirc;duc&acirc;tion en J&egrave;rriais</a><p>
<li><A HREF="tchittai.html">Quand j'tchit'tai l'ecole</A><p>
<li><a href="gdfcmin.html">En c'min p&acirc;ssant</a><p>
<li><a href="jannetsw.html">Mes Jannes Jours</a><p>
<li><a href="gammvoc.html">Des gammes</a><p>
<li><a href="jeux.html">Les jeux J&egrave;rriais du temps p&acirc;ss&eacute;</a><p>
<li><a href="doque.html">Jouer &agrave; doque</a><p>
<li><a href="barres.html">L&eacute; Jeu des Barres</a><p>
<li><a href="sautemouton.html">L&eacute; Jeu d&eacute; Saute-Mouton</a><p>
<li><a href="sautez.html">&quot;Sautez, donc, gar&ccedil;ons et fillettes!&quot;</a><p>
<li><a href="chucrins.html">Les chucrins d&eacute; Gu&egrave;rn&eacute;sy</a><p>
<li> <a href="gourmande.html">La Gourmande</a><p>
<li><a href="gdfgodenivelles.html">Des godenivelles</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/escollyi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:15 GMT -->
</HTML>
