<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/excelsior.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:03 GMT -->
<HEAD>
<TITLE>Excelsior</TITLE>
<META  name="keywords" content="Jèrriais, poetry, Henry Wadsworth Longfellow">
</HEAD>

<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<CENTER><font color="#215e21"><h2>Excelsior!</h2></font></CENTER><p>
<CENTER><TABLE><TR><TD>
Y faisait presque niet - l&eacute; temps &eacute;tait b&acirc;s -<br>
Et y tchyiait d'la nai - quand d'un bouan p&acirc;s<br>
Un jeunne corps passait &agrave; travers d'un canton<br>
Portant unn' flag ov' un dr&ocirc;le d&eacute; dit-on:<br>
"Pus ha&ucirc;t!"<br>
<p>
Ses qu'veux, comme d&eacute; l'estoupe, sus san front et san n&egrave;z,<br>
Etaient si mouillyis qu'y l'y restaient cliutt&eacute;s, -<br>
S&egrave;s yiers erlisaient - nou'n'vyiait rein d'sa fache,<br>
Mais y cryait tr&eacute;jous &agrave; travers d&eacute; sa moustache:<br>
"Pus ha&ucirc;t!"<br>
<p>
 A mesure qu'y montait y pouvait bein vais<br>
 A travers d&egrave;s &ocirc;zaines les gens &agrave; b&egrave;re lus thaie -<br>
 Mais y filait coumme un f&ocirc; pardessus les rotchiers,<br>
 Et cryiait tout l&eacute; temps en s&eacute; frottant l&egrave;s yiers:<br>
"Pus haut!"<br>
<p>
 "Prends garde, valet," - l'y dit unn' "bouann femme," arr&ecirc;te!<br>
 "Y vente raide la-haut - n&eacute; sait don pas b&ecirc;te,<br>
 "Erd&eacute;vale bein vite, Ou t'y romp'ras l&eacute; c&ocirc;!" - <br>
  Mais dans la bli&acirc;ze la vielle n&eacute; ou&icirc;t qu'l'mot:<br>
"Pus ha&ucirc;t!"<br>
<p>
 "Ah, n&eacute; va pas pus lyien, la niet n'est pon belle,<br>
 "Reste &agrave; cou&ocirc;chi si&egrave;z nous!" - l'y d&icirc;t unn' hardelle; -<br>
 Sus san bia&ucirc; long n&egrave;z y senti cou&acirc;rre unn' lerme. <br>
 Mais y cryit occuo d'unn' vouaie assez ferme:<br>
"Pus ha&ucirc;t!"<br>
<p>
 "Y'i&agrave; l&agrave; ha&ucirc;t des branques tchi n&eacute; sont pas &eacute;p&icirc;l&eacute;es, <br>
 "Si tu t&eacute; tr&eacute;buques sus les galots tu t'escorch&eacute;r'as l'n&egrave;z!"<br>
 Et l&eacute; bouann houmme en l'y d'visant s'en allit s'cou&ocirc;chi;<br>
 Mais d'un vouaie enrou&egrave;e l'autre l'y respounni:<br>
"Pus ha&ucirc;t!"<br>
<p>
 Enfin dans la sair&egrave;e d&eacute;viers si&egrave;z heures et un quart<br>
 Unn' hoummne tchi montait l&eacute; mont un mio sus l'tard<br>
 Ou&iuml;t cryier - y nos d&icirc;t - au mains par deux fais<br>
 Les ma&icirc;mes sortes d&eacute; mots d'unn' bein faillyie vouaie:<br>
 "Pus ha&ucirc;t!"<br>
<p>
 Pus tard - y'l'tait &agrave; peu pr&egrave;s dji&egrave;z minutes d&eacute; sept -<br>
 - Pi&egrave;ton va dou&ocirc;chement quand la route n'est pon draite -<br>
 Y trouvit un corps mort qu'y t'nait dans sa main<br>
 Unn' flag ou&ocirc;qu'yl'tait escrit l&eacute; ma&icirc;me r&eacute;frain:<br>
"Pus ha&ucirc;t!"<br>
<p>
Voire d'ji&agrave;, il '&eacute;tait l&agrave;, sans a&ucirc;tchun signe d&eacute; vie,<br>
Bein mort et bein gel&egrave; - coumme d'la viande d' Australie;<br>
Sus l&eacute; rotchi estrav'l&eacute; raide coumme un mio d&eacute; bouais,<br>
Et y n&eacute; pouvait pus cryier ov' sa churieuse vouaie:<br>
"Pus ha&ucirc;t!"<p>
<p>
<b> "L'Entcha&icirc;te." <i>(Longfellow l'avait oubli&egrave;e).</i></b><p>
<p>
L&eacute; jour d'opr&egrave;s tchiq'suns dirent &agrave; l'Entcha&icirc;te<br>
Qu&eacute; ch'&eacute;tait tchiqu' individu qu'avait perdu la t&ecirc;te,<br>
 Qu&eacute; n'ou n'savait pon si ch'&eacute;tait amour en bouaisson<br>
 Tchi l'avait bisc&acirc;rri&egrave; pour heurler sans raison:<br>
"Pus ha&ucirc;t!"<br>
<p>
D'autres s'imaginirent qu'y l'appartenait<br>
A la Salvation - car coumme yieux y portait<br>
Unn' flag en galva&ucirc;dant les rues -<br>
 Mais l'y tchi grimpait des monts avait escrit d'sus:<br>
"Pus ha&ucirc;t!"<br>
<p>
Y d&eacute;cidirent enfin, &ocirc;pr&egrave;s un t&acirc;s d&eacute; d'vis<br>
Qu'yls avaient affaire &agrave; tchique t&ecirc;te cratchie -<br>
Le principa' dit:- "Faut l'enterrer vite, l&eacute; temps presse,<br>
L&eacute; pi&egrave;re en est qu&eacute; ch'est &egrave;s frais d'la p&acirc;raisse,<br>
Et tout chounna cou&ocirc;te et dounne d&eacute; l'embarr&acirc;s,<br>
Si j'avions trop ditet v'la tchi f'rait monter l&eacute; R&acirc;t<br>
"Trop ha&ucirc;t!"<p>
&nbsp;<p>
<p>
<a href="picot.html"> J.P.</a><br>

</TD></TR></TABLE></CENTER>
&nbsp;<p>

<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="reims.html">L&eacute; Corbin d&eacute; Reims</a><p>
<li><P><A HREF="guilpin.html">La Proum'nade &agrave; Jean Guilpin</A></P>
<li><a href="sammcgee.html">La Cr&eacute;m&acirc;tion d&eacute; Sam Mcgee</a><p>
<li><a href="mckie.html">L'enterrement d&eacute; Bill McKie</a><p>
<li><a href="forgeux.html">L&eacute; Forgeux</a><p>
<li><a href="robaiyat.html">Les roba&iuml;yat d&eacute; Omar Khayy&acirc;m</a><p>
<li><a href="desiderata.html">Desiderata</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</FONT></BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/excelsior.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:03 GMT -->
</HTML>
