<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/exode_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
<HEAD>
<TITLE>Exode</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Exode</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 5</h3></font></center>
Et touos les preunmi&eacute; n&eacute;s dans l'pays d'&Ecirc;gypte mouothithont, du preunmi&eacute; n&eacute; d'Pharaon assis sus san tr&ocirc;ne jusqu'au preunmi&eacute; n&eacute; d'la s&egrave;rvante d'la meule, et chenna auve touos les preunmi&eacute; n&eacute;s des b&ecirc;tes.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rsets 1-2</h3></font></center>
Et l'Seigneu dit &agrave; Mo&iuml;se et &Acirc;ron dans l'pays d'&Ecirc;gypte, &quot;Qu'chu mais-ch&icirc;n sait pouor vous l'preunmi&eacute; des mais, l'preunmi&eacute; mais d'l'ann&eacute;e.&quot;<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 7</h3></font></center>

&Eacute;pis prannez un mio du sang et douothez-en les deux bords d'la porte et au d'ssus d'la porte d'la ma&icirc;son o&ugrave;'est qu'nou s'en va mangi l'&egrave;rpas.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 22, v&egrave;rsets 5-6 </h3></font></center>

Si un houmme saque un feu dans un clios ou un gard&icirc;n d'v&icirc;ngnes et la&icirc;sse br&ucirc;ler l'clios &agrave; un aut', i' dait bailli en r&ecirc;compense l'miyeu avo&ucirc;t d'san clios ou d'san gard&icirc;n d'v&icirc;ngnes. S'i' y'a un feu et les fliambes en aveinnent &egrave;s &ecirc;p&icirc;ngnes l&eacute; tou du clios en avr&ocirc;nant les dg&egrave;rbes ou l'grain ou l'clios, l'chein tchi fit l'feu &eacute;tha &agrave; r&ecirc;compenser l'damage.<br/>
&nbsp;<p>
&nbsp;<p>


  <center><font color="#215e21"><h3>Chapitre 22, v&egrave;rsets 21-24 </h3></font></center>

<p>Ou n'veng'gez pon autchun horsain; ch'est en tchi ou 't&ecirc;tes des horsains au pays d'&Ecirc;gypte. Ou n&eacute; f'thez pon d'ma &agrave; autcheune veuve, &agrave; autchun orph&eacute;l&icirc;n. S'ou lus f'thez ma, quand i' criethont &agrave; m&eacute;, j'm'en d'ment'tai d&ecirc;li&ecirc;ment d'lus cri: ma m&acirc;rrisson br&ucirc;l'la, et j'vos tue&ucirc;thai atout l's&acirc;bre, et vos bouonnefemmes s'sont veuves et vos mousses orph&eacute;l&icirc;ns.<p><br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 23, v&egrave;rset 25</h3></font></center>
Louangiz l'Seigneu vot' Dgieu, et sa b&eacute;n&eacute;diction s'sa su vot' mangi et ot' ieau. J'hall'lai la maladie d'entr&eacute; vous.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 28, v&egrave;rsets 33-34</h3></font></center>
Et ou l'ou&ocirc;l'lez atout des pommes-gr&eacute;nades en bliu, en pourpre et en rouoge, tout l'tou du ou&ocirc;let, atout des cliochettes entr' ieux tout l'tou: eune cliochette d'or et eune pomme-gr&eacute;nade, eune cliochette d'or et eune pomme-gr&eacute;nade, tout l'tou du ou&ocirc;let d'la robe.<br/>
&nbsp;<p>
&nbsp;<p>

  <center><font color="#215e21"><h3>Chapitre 35, v&egrave;rset 3</h3></font></center>
Qu'nou n'saque pon d'feu dans autcheune d&eacute; vos ma&icirc;sons l'jour du Sabbat.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 40, v&egrave;rsets 17-30</h3></font></center>
&Eacute;pis don l'preunmi&eacute; jour du preunmi&eacute; mais d'la s'gonde ann&eacute;e nou griyit la Ma&icirc;son. Ch'fut Mo&iuml;se tchi griyit la Ma&icirc;son en pliaichant les choutchets et m&acirc;tant les m&acirc;tants et pitchant les pitchets et l'vant les pili&egrave;rs; et i' raidit la couv&egrave;rtuthe sus la Ma&icirc;son pouor la couvri; tout coumme l&eacute; Seigneu li'avait c'mand&eacute;. Et i' pr&icirc;nt l'alliance et la m&icirc;nt dans l'baheur et ridgit les longi&eacute;thes des deux bords et l'couvrit. Et il apportit l'baheur dans la Ma&icirc;son et pendit l'vouaile &agrave; l'avant du baheur d'l'alliance &agrave; seule f&icirc;n d&eacute; l'vouailer coumme l&eacute; Seigneu li'avait c'mand&eacute;. Et i' m&icirc;nt la tabl'ye dans la tente d'assembli&eacute;e du bord du Nord d'la Ma&icirc;son en d'houors du vouaile. Et il areunnit l'pain l&agrave;-d'ssus coumme l&eacute; Seigneu li'avait c'mand&eacute;. L&eacute; cr&acirc;sset i' m&icirc;nt dans la tente d'assembli&eacute;e endrait la tabl'ye du bord du Sud, et il alleunmit les veues l'avant au Seigneu coumme l&eacute; Seigneu li'avait c'mand&eacute;. Et i' m&icirc;nt l'aut&eacute; d'or dans la tente d'assembli&eacute;e l'avant au vouaile et y br&ucirc;lit d'l'enchens coumme l&eacute; Seigneu li'avait c'mand&eacute;. Et i' gryit un ridgieau &agrave; l'entr&eacute;e d'la Ma&icirc;son, et &agrave; l'entr&eacute;e d'la tente d'assembli&eacute;e i' griyit l'aut&eacute; des br&ucirc;l'lies et y'offrit l'sacrifice br&ucirc;l&eacute; et l'sacrifice d&eacute; grain, coumme l&eacute; Seigneu li'avait c'mand&eacute;. Et entr&eacute; l'aut&eacute; et la tente d'assembli&eacute;e i' m&icirc;nt l'bach&icirc;n et y v&egrave;rsit d&eacute; l'ieau pouor la lav'thie.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><A HREF="exode3.html">Exode, Chapitre 3</A><p>
<li><a href="exodexiv.html">Exode, Chapitre 14</a><p>
<li><a href="exode24.html">Exode, Chapitre 24</a><p>
<li><a href="genese.html">G&eacute;n&ecirc;se</a><p>
<li><a href="levitique_biblye.html">L&eacute;vitique</a><p>
<li><a href="deuteronome_biblye.html">Deut&eacute;ronome</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/exode_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
</HTML>
