<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/exode3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
<HEAD>
<TITLE>Exode, Chapitre 3</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, Bible, Exodus">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Exode, Chapitre 3</h2></font></center><p>

<center><font color="#215e21"><h3>V&egrave;rsets 7-8</h3></font></center>
J'ai veu l'affliction d'man peupl'ye tch'est en &Ecirc;gypte, et j'ai ou&iuml; san cri et veu ses souffrances.<p>
<p>&nbsp; </p>


<center><font color="#215e21"><h3>V&egrave;rsets 1-15</h3></font></center>

Assa Mo&iuml;se souongnait l'troup&eacute; &agrave; san bieau-p&eacute;the J&eacute;thro, l'pr&ecirc;tre d&eacute; Madgian, et i' m'nit l'troup&eacute; au f&icirc;n fond du d's&egrave;rt et v&icirc;nt &agrave; Horeb, l&eacute; mont au Bou&ocirc;n Dgieu. Et l'm'sagi du Seigneu l&icirc; g&eacute;thit dans eune fliambe d&eacute; feu d&eacute; d'dans d'l'&ecirc;p&icirc;ngne, et i' vit qu'l&eacute; b&icirc;sson 'tait &agrave; feu, mais i' n'tait pon tout br&ucirc;l&eacute;. Et Mo&iuml;se dit, &quot;J'm'en vais vaie chutte dr&ocirc;le d&eacute; chose, pouortchi qu&eacute; ch't' &ecirc;p&icirc;ngne n'est pon toute br&ucirc;l&eacute;e.&quot;<br/>
<br/>
Et quand l'Seigneu vit qu'i' d&ecirc;tou&ocirc;nnait pouor vaie, l'Bou&ocirc;n Dgieu li'app'lit d&eacute; d'dans l'&ecirc;p&icirc;ngne, &quot;Mo&iuml;se! Mo&iuml;se!&quot;<br/>
<br/>
Et i' dit, &quot;M&eacute; v'ch&icirc;n!&quot;<br/>
<br/>
Et i' dit, &quot;N'appr&egrave;che d'aut'! Hale tes sa&ucirc;l&eacute;s d&eacute; sus tes pids viyant qu'la pliaiche o&ugrave;'est qu'tu'es est sainte.&quot; Et i' dit, &quot;M&eacute;, j'sis l'dgieu &agrave; tes p&eacute;thes, l&eacute; dgieu &agrave; &Acirc;br&eacute;han, l'dgieu &agrave; Isaac, et l'dgieu &agrave; J&acirc;cob.&quot; Et Mo&iuml;se gardait sa fache cou&egrave;rte d&eacute; peux d'vaie l'Bou&ocirc;n Dgieu.<br/>
<br/>
Et l'Bou&ocirc;n Dgieu dit, &quot;V&eacute;the, j'ai veu l&eacute; d'so d'man peupl'ye tchi sont en &Ecirc;gypte et j'ai ou&iuml; lus cris par cause des d&ecirc;voulus tchi sont ma&icirc;t's sus ieux et j'connais lus pliaintes, et j'ai d'val&eacute; &agrave; seule f&icirc;n d'les lib&eacute;ther des mains d's &Ecirc;gyptiens et les m'ner hors d'chu pays-l&agrave; dans un pays tch'est bou&ocirc;n et tch'a d'laize, days un pays o&ugrave;'est qu&eacute; l'lait et l'myi d&ecirc;g&ocirc;rent, siez les Can&acirc;nniens, et les Hitchiens et l's Amothiens et les P&eacute;thiziens et les H&eacute;viens et les J&eacute;busiens. Ch'est en tchi, v&eacute;the, l&eacute; cri d's &ecirc;fants d'Isra&euml;l m'est av'nu et j'ai veu la ma&ucirc;va&icirc;tchi d's &Ecirc;gyptiens contre ieux. V&eacute;-t-en, j't'env'y&ecirc;thai au Pharaon &agrave; seule f&icirc;n qu'tu pi&ecirc;sse emm'ner man peupl'ye, les &ecirc;fants d'Isra&euml;l, hors &Ecirc;gypte.&quot;<br/>
<br/>
Et Mo&iuml;se dit au Bou&ocirc;n Dgieu, &quot;Tchi qui j'sis qu&eacute; j'm'en vais au Pharaon et emm&egrave;ne les &ecirc;fants d'Isra&euml;l hors &Ecirc;gypte?&quot;<br/>
<br/>
Et i' l&icirc; dit, &quot;J&eacute; s'sai acant&eacute; t&eacute;, v&eacute;the, et chennech&icirc;n s'sa l's&icirc;ngne &agrave; t&eacute; qu&eacute; ch'est m&eacute; tchi t'a env'y&eacute;: tu'&eacute;thas emm'n&eacute; l'peupl'ye hors &Ecirc;gypte et ou louangiz l'Bou&ocirc;n Dgieu ich&icirc;n sus chu mont.&quot;<br/>
<br/>
Mais Mo&iuml;se dit au Bou&ocirc;n Dgieu, &quot;Quand j'veindrai &egrave;s &ecirc;fants d'Isra&euml;l et j'lus dithai, 'L'Dgieu &agrave; vos p&eacute;thes m'a env'y&eacute; siez vous,' et i' m'dithont, 'Tch'est qu'est san nom?' tchi don qu&eacute; j'lus dithai?&quot;<br/>
<br/>
&quot;Et l'Bou&ocirc;n Dgieu l&icirc; dit, &quot;<b>J'SIS L'CHEIN TCHI SIS</b>.&quot; &Eacute;pis i' dit, &quot;Di &egrave;s &ecirc;fants d'Isra&euml;l, 'Ch'est <b>J'SIS</b> tchi m'a env'y&eacute;.'&quot; L&eacute; Bou&ocirc;n Dgieu l&icirc; dit acouo, &quot;Di chennech&icirc;n &egrave;s &ecirc;fants d'Isra&euml;l: '<b>&Ecirc;T'</b>, l&eacute; Dgieu &agrave; vos p&eacute;thes, l&eacute; Dgieu &agrave; &Acirc;br&eacute;han, l'Dgieu &agrave; Isaac, et l'Dgieu &agrave; J&acirc;cob, m'a env'y&eacute; &agrave; vous.' Ch't&icirc;-ch&icirc;n est man nom &agrave; tout janmais, et ch't&icirc;-ch&icirc;n est man s&icirc;ngne &agrave; toutes les g&eacute;n&eacute;th&acirc;tions.<br/>
<br/>

<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>

<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="exode_biblye.html">Exode</a><p>
<li><a href="exodexiv.html">Exode, Chap&icirc;tre 14</a><p>
<li><a href="exode24.html">Exode, Chapitre 24</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/exode3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:22 GMT -->
</HTML>
