<HTML>
<HEAD>
<TITLE>L&eacute; Fant&ocirc;me</TITLE>
<META  name="keywords" content="Jèrriais, jersey cow, vache jersiaise, language, langue normande, Channel Islands, îles anglo-normandes, Normandy, Normandie, minority languages, langues régionales, langues d'oïl, romance philology">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Fant&ocirc;me</h2></font></center><p>
<CENTER><TABLE><TR><TD>

Ch'tait dans ches temps ich&icirc;n l'ann&eacute;e pass&eacute;e<br>
Qu&eacute; not' m&eacute;m&eacute;e passit eune arlev&eacute;e<br>
Siez not' grand' tante tchi d'meuthe &egrave;s Augerez;<br>
Car la tante Lise voulait l&icirc; m&ocirc;trer<br>
Des choses d&eacute; valeur qu'oulle avait deshall&eacute;<br>
Et qu&eacute; d'la famille oulle avait h&eacute;thit&eacute;.<br>
Coumme not' p&eacute;p&eacute;e n'tait pon embarass&eacute;<br>
Il offrit d'aller la porter,<br>
M&eacute;m&eacute;e r&ecirc;ponnit qu'l'exercise l&icirc; f'thait<br>
Du bein, coumme l&eacute; docteu y'avisait,<br>
Car &agrave; ches drain oulle avait pr&icirc;ns du paids<br>
Tchi pouorrait bein san tchoeu affecter.<br>
Quand ou sortit oulle 'tait heutheuse et gaie<br>
En pensant &agrave; la bouanne arlev&eacute;e<br>
Qu&eacute; seux et certain ensembl'ye i' pas'saient;<br>
Car la vielle tante la bein'v'nue l&icirc; fait,<br>
Et d'eune chose et l'autre sans doute p&acirc;l'laient.<br>
I' b&ucirc;tent ensembl'yes pour les ravigoter<br>
Un v&egrave;rre d&eacute; v&icirc;n auve d'la galette &agrave; vraic<br>
Et f&ucirc;tent &agrave; haut les tr&eacute;sors &egrave;rgarder:<br>
Des ch&acirc;les en dentelle, des robes i' y'avait<br>
D'la porc&eacute;laine travers tchi nou viyait<br>
Qu'nos anch&ecirc;tres en Chine avaient acatt&eacute;.<br>
Mais m&eacute;m&eacute;e fut compli&egrave;tement extasi&eacute;e<br>
Quand toute l'argent'tie fut d&ecirc;hall&eacute;e!<br>
Sa valeur ou' n'pouvait estimmer<br>
Et dit &agrave; sa tante tchi fallait l'asse&ucirc;ther<br>
D&eacute; peux qu&eacute; v'l&agrave; tchi s'sait vol&eacute;!<br>
Tante Lise l&icirc; dit d&eacute; n'pas s'g&ecirc;ner<br>
Qu&eacute; pour &#163;5,000 tout 'tait asse&ucirc;th&eacute;.<br>
Quand la tante ses tr&eacute;sors eut s&egrave;rr&eacute;<br>
A m&eacute;m&eacute;e eune bague en diamant donn&eacute;,<br>
I' d'valites &agrave; bas pour b&eacute;the du th&eacute;e.<br>
M&eacute;m&eacute;e n'avait don pas r&egrave;alis&eacute;<br>
Qu&eacute; d'a&ucirc;ssi bouonne heuthe la ni&eacute;t tch&egrave;rrait,<br>
Ou' s' &egrave;rmint en route toute &agrave; fait d&eacute;cid&eacute;e<br>
D&eacute; n'perdre pas d'temps pour siez l'yi r'arriver,<br>
Ou marchit &agrave; grand' pas avau l'Pont au Br&eacute;,<br>
Dans la Verte Rue bouan rond ou filait,<br>
Et l&agrave; v'l&agrave; don &egrave;s Huthiaux arriver.<br>
Sus la Grand' Route les vou&eacute;tuthes allaient<br>
Par lus lumi&eacute;the oulle 'tait &ecirc;galu&eacute;e,<br>
Et d&eacute;cidit par la p'tite route aller,<br>
La vielle route du Coin du temps pass&eacute;<br>
 Qu&eacute; par les prisonni&egrave;rs nettie avait 't&eacute;.<br>
 Ou' passit en d'vant d'siez l'Chent'nyi L'Mott&eacute;e<br>
Et d'scendit l'p'tit c'm&icirc;n tout cou'ert d&eacute; bouais,<br>
 Tout en marchant &agrave; sa bague ou pensait<br>
 Et &egrave;s tr&eacute;sors qu&eacute; sa tante avait,<br>
 Quand subitement i' sembliait qu'ou ouiyait<br>
 Un pas bein seux tchi la suivait;<br>
 Ou' s'arr&ecirc;tit pour vaie tch'est qu&eacute; ch'tait,<br>
 Dans les t&eacute;nebres rein ou' n'viyait<br>
 Et certainement rein ou n' entendait.<br>
 Et continuant san c'm&icirc;n ou pensait,<br>
 &quot;Chut pas l&agrave;, j'l'ai p't&ecirc;tre bein imagin&eacute;&quot;.<br>
 Chutte id&eacute;e ou' dut bein vite abandonner<br>
Car bein cli&egrave;thement un pas ou r'ouiyait,<br>
 Et pensit don qu'incr&eacute;dule qu'oulle 'tait<br>
Car &egrave;s fant&ocirc;mes et r'v&eacute;nants ou' n'criyait<br>
 Et souvent auve sa famille ardgumentait<br>
 Qu'oulle 't&eacute; se&ucirc;se tchi n'y'avait pon ditet.-<br>
 La peux la saisit, san tchoeu battait,<br>
 L&eacute; pas pus pr&egrave;s tout l' temps appr&eacute;chait ,<br>
 Ou' pensit qu&eacute; san drain moment 'tait arriv&eacute;<br>
 Et qu&eacute; siez l'yi janmais ou n'erveindrait -<br>
 Si seulement dans san bel ou s'trouvait<br>
 San bouanhoumme l&eacute; fant&ocirc;me achou&ecirc;mithait<br>
 Et ch't id&eacute;e l&agrave; du cou&ocirc;thage l&icirc; donnit ,<br>
 Tout l'restant du c'm&icirc;n ou' couothit<br>
 Et sus l'pas d&eacute; s'n hus ou s'&ecirc;vannit !<br>
L&eacute; fr&eacute;das &agrave; la porte la famille am'nit<br>
Et p&eacute;p&eacute;e &agrave; sa brachie la r'l&eacute;vit<br>
Et sus l'sofa du parleux la portit.<br>
Aupr&egrave;s tchiques minutes ses sens ou r'gangnit<br>
Et toute s'n avantuthe ou nos racontit.<br>
P&eacute;p&eacute;e auve s'n arme et sa lanterne sortit<br>
Pour aller tither chut vilain &egrave;sprit,<br>
En ouvrant la porte tch'est qu&eacute; ch'est qu'ou criyis tchi vit?<br>
Sans autchune doute et l&agrave; drait d'vant li<br>
Eune petite g'niche tch'avait m&eacute;m&eacute;e suivit!<br>
P&eacute;p&eacute;e l'attrapit et dans l'&ecirc;tabl'ye l'amathit<br>
Et r'vint &agrave; m&eacute;m&eacute;e pour l'y'explitchi<br>
Qu&eacute; d&eacute; fant&ocirc;mes et r'v&eacute;nants i' n' y' avait,<br>
D&eacute; ch'l&agrave; j' soummes seux au jour d'agni&egrave;t.<p>

&nbsp;<p>
<i><a href="hacquoil.html">F.M.H.</a></i><p>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="rvenants.html">Les R'v&eacute;nants d'Aut'fais</a><p>
<li><A HREF="rvenant.html">Un R'venant</A><p>
<li><a href="rvenants3.html">Les R'venants</a><p>
<li><a href="rvenantjlm.html">Le R'v&eacute;nant</a><p>
<li><a href="jerseycow.html">Les vaques d&eacute; J&egrave;rri</a><p>
</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
