<HTML>
<HEAD>
<TITLE>Tu'es sus l'&acirc;ge, Papa Ouiyamme</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Tu'es sus l'&acirc;ge, Papa Ouiyamme<br/></h2>
You are old, Father William<br/></font></center><p>
<CENTER><TABLE><TR><TD>
&quot;Tu'es sus l'&acirc;ge, Papa Ouiyamme,&quot; qu'i' dit l'janne houmme,<br/>
&quot;et tes g'veux i' sont bliancs coumme la n&eacute;;<br/>
mais tu'es tr&eacute;jous &agrave; plianter l&eacute; tch&ecirc;ne, tout coumme.<br/>
Ch'n'est-i' pon, &agrave; t&eacute;n &acirc;ge, du m&ecirc;ch&eacute;?&quot;<br/>
<br/>
&quot;Quand j'tais janne,&quot; Papa Ouiyamme s&eacute; fit au fiston,<br/>
&quot;j'criyais qu'v'l&agrave; tchi f'thait ma au ch&egrave;rv&eacute;.<br/>
Mais achteu, pouor l'ch&egrave;rv&eacute;, j'sis seux qu'j'n'en ai pon -<br/>
m&eacute;, j'l'&egrave;rf'thai, don, d&egrave;rch&eacute; et d&egrave;rch&eacute;.&quot;<br/>
<br/>
&quot;Tu'es sus l'&acirc;ge,&quot; dit l'hard&eacute;, &quot;coumme j'l'avais dit d'vant,<br/>
et tu'es gros et div&egrave;rs&eacute;ment gras.<br/>
Mais las! Tu'as fait eune calipette en entrant.<br/>
Coumme tchi don qu'tu fai tout chenna?&quot;<br/>
<br/>
&quot;Quand j'tais janne,&quot; dit l'bou&ocirc;n vyi en ch&acirc;tchant la t&ecirc;te,<br/>
&quot;j&eacute; gardais mes dg&eacute;thets au-faits<br/>
atout l'a&icirc;gue d&eacute; ch't onguent - &agrave; un ch'l&icirc;n la bo&ecirc;te.<br/>
Tch'est qu'en est si j't'en vend deux-trais?&quot;<br/>
<br/>
&quot;Tu'es sus l'&acirc;ge,&quot; dit l'janne houmme, &quot;et au run d'un fricot,<br/>
tes m&acirc;chouaithes mi&acirc;qu'thaient ra&icirc;que d'la bouoillie.<br/>
Mais tu'as mangi un pithot - et l'b&eacute; et touos l's os.<br/>
Di-m&eacute;, coumme tchi qu'tu peux l'explyitchi?&quot;<br/>
<br/>
&quot;Quand j'tais janne,&quot; dit san Papa, &quot;j'tais un houmme d'affaithes,<br/>
m&eacute;, et j'pliaidgis ch&acirc;que cause auve ma douoche.<br/>
Et v'l&agrave; tch'avait renforchi tant mes m&acirc;chouaithes,<br/>
et m&icirc;ns la forche et l'ieau &agrave; la bouoche.&quot;<br/>
<br/>
&quot;Tu'es sus l'&acirc;ge,&quot; dit l'janne gas, &quot;et tchi qui craithait<br/>
qu'tu'avais la mithe dans l'yi coumme tu l'as?<br/>
Mais tu m&acirc;tis eune andgulle sus l'but d'tan nez...<br/>
Assa, d&eacute; io&ugrave; qu'tu'as appr&icirc;ns l&eacute; s'na?&quot;<br/>
<br/>
&quot;J't'ai r&ecirc;ponnu trais fais et v'l&agrave; tch'est assez!&quot;<br/>
dit san Papa. &quot;Pouortchi faithe d'san tchian?<br/>
Crai-tu qu&eacute; j'peux st&eacute;ner &agrave; t'ou&iuml; niolinner?<br/>
Paque-t&eacute;, ou j't'donn'nai un p&acirc;sse-l'avant!&quot;<br/>
<br/>
<i>Lewis Carroll<br/>
V&egrave;rsion J&egrave;rriaise d&eacute; Geraint Jennings</i><br/>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="limericklear1.html">Limerick</a><p>
<li><a href="owlpussycat.html">La Catte et l&eacute; Cahouain</a><p>
<li><a href="jabberwocky2.html">La Dgiabl'y&eacute;ouoqu'thie - auve commentaithes</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
