<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fawkes_stouen.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:16 GMT -->
<HEAD>
<TITLE>Guy-Fawkes &agrave; St.-Ouen</TITLE>
<META  name="keywords" content="Jèrriais, language, Bonfire Night, Gunpowder Plot, conspiration des poudres, langue normande, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Guy-Fawkes &agrave; St.-Ouen 1912</h2></font></center><p>
&nbsp;<p>

N&eacute; v'lo une vol&egrave;e que la Gazette n'a pon imprim&egrave; autchun de m's'&ecirc;crits. Ch'n'est pas tout &agrave; fait ma faute, car y'a une tchinzaine de jours j'm&eacute;tais mins en d'v&eacute; de rapporter aussi fid&egrave;lement que possibl'ye chein qui s'&eacute;tait pass&eacute; au Guy-Fawkes &agrave; St.-Ouen. Je l'savais bein, parce que j'enn'tais, si bein d&ecirc;ghis&egrave; que personne ne put me r'counna&icirc;tre.<p>

Les lecteurs de la Chronique daivent se rappeler que dans ses Nouvelles Locales, Mess Bisson dit qui y'avait yeu des squibs ichin et l&agrave; et qu'&agrave; St.-Sauveux, y'avait yeu chein qu'nou-z'appelle une Cavalcade, ch'est &agrave; dithe une moni&eacute;the de Guy-Fawkes et d'Bataille de Fleurs tout ensembl'ye! (Tout d&ecirc;g&eacute;n&eacute;the, h&eacute;las, &ecirc;che qu'un Guy-Fawkes n'est pas bon assez pour des Jersiais?)<p>

Mais Mess Bisson ne dit pas un p'tit mot d'Saint-O&ugrave;, la paraisse qu'il aimait tant &agrave; visiter devant que Moussieur Vo&ecirc;sin pliantisse des palmes &egrave;s envithons du Moulin Tourneur, pour les Villais &agrave; tchilli, et d'vant que nou susse que les begonias &agrave; Plaisance craissaient coumme du p&eacute; sur l'dos &agrave; Pr&ecirc;to.<p>

Mess Bisson n'dit rien d'Saint O&ugrave;, car che n'&eacute;tait pon sa djabbe. Ch'tait m&eacute;, Elie, qu'avais 't&egrave; envi&egrave; dans l's'envithons du Haut du Mathais pour vaie chein qui s'pas'sait.<p>

J'y fus et je r'vins, mais i' s'y'en &eacute;tait pass&eacute; de tant d'sortes - car quand les St.-Ouennais s'mettent en t&ecirc;te d'aver du gi, ils en ont - que quand j'eu' tout &ecirc;crit et que je m'pr&eacute;senti &agrave; Mess Bisson avec une trentaine de fielles de papi toutes &ecirc;crites, dans man pann'yi, i' m'env'yi &agrave; r'app'tichi tout chonna &agrave; huit ou neu pages tout au pus. I n's'en allait pas, s&eacute; m'fit-i, &ecirc;tre obl'yigi d'renv'yer Mess Perchard, Mess Crill et Mess Cristin &agrave; s'tchi avec les vendues pour m&eacute; laissi empl'yi deux ou trais colonnes ov des nouvelles d'un Guy Fawkes. Multum in parvo qu'il ajou&ocirc;ti, (car i'sait un mio d'Russe, Mess Bisson) Bieaucoup d'tchi dans bein p'tit run, v'la chein qui vos faut apprendre, Ma&icirc;tre Elie.<p>

Mais "Ma&icirc;tre Elie" s'en fut et n'se r'montri pas. Ch'n'est pas quand nou z'a prins bein d'la peine &agrave; faithe une belle histo&egrave;the que nou-z'a l'tchoeu d'la r'abrotchi en une petite nouvelle locale!<p>

Ch'est pour chonna que le Guy Fawkes d'St.-Ouen n'eut pas l'honneur d'&ecirc;tre imprim&egrave;.<p>

Jerry n'a pon seu en cons&eacute;quence coumment qu'Tom La Source capuchait sus l'encl'yume dans la van et comment que san mousse avait mal &egrave;s bras &agrave; forche d'soufflier. I'n'a pon seu tch'est que ch'tait, chu pamph&egrave;que l&agrave; qu'mbrachi ...................... dans la route et qui la fit s'sauver jusque dans la boutique &agrave; Missis ....................... au Haut du Mathais. I' n'a pon seu tch'est qu'&eacute;taient les deux soudards qui n'avaient jamais mins de braies devant chutte s&eacute;th&egrave;e l&agrave;. I' n'a pon seu combein d'pouorres pend'loques se crottidrent jusqu'es &ecirc;paules en traversant la br&egrave;que ov ses chinq pouces de pit&eacute;. I' n'a pon apprins tch'est qui fait que Guy Fawkes tchi bas et eut la heth&egrave;que du dos rompue, de sorte qu'il 'tait erpli&egrave; en deux quand nou le r'levi et qui fallit lr r'dr&eacute;chi un mio d'vant l'porter &agrave; la fou&egrave;e. I' n'a pon seu in'nton comment que san ventre cr&eacute;vi et qui d&ecirc;boudinni d'rabottins et d'&ecirc;train, tandis que Flip d'la Haye et sa band jouaient "We'll dig his grave."<p>

Enfin, la pus risibl'ye histo&eacute;the de Guy Fawkes n'a pon 't&egrave; publi&eacute;e, car, quoi qu'en diche Mess Bisson, nou n'peut pas mettre dans une nouvelle locale le gi de tout une s&eacute;th&eacute;e!...............<p>
&nbsp;<p>

<i><a href="ejluce.html">Elie</a><br>
Nouvelle Chronique de Jersey 23/11/1912</i><p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="guyfawkes2.html">Entouor la s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes3.html">Guy Fawkes</a><p>
<li><a href="guyfox.html">Guy Fox</a><p>
<li><a href="guyfawkes.html">La s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes1909.html">Guy Fawkes 1909</a><p>
<li><a href="guyfawkes1913.html">Guy Fawkes &agrave; St. Ou, 1913</a><p>
<li><a href="gdfguyfawkes.html">'Guy Fawkes' l&eacute; temps pass&eacute;</a><p>
<li><a href="nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes</a><p>
<li><a href="firework.html">Les feux d'artifice</a><p>
<li><a href="5novembre.html">L&eacute; 5 d'Novembre auve la Section de la langue J&egrave;rriaise</a><p>
<li><a href="guyfawkes5.html">La S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="halloween3.html">Halloween et la S&eacute;thee d'Guy Fawkes</a><p>
<li><a href="guyfawkes4.html">Les traditions d'la S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes2014.html">Un p&eacute;n&icirc;n pouor l&eacute; bouonhoumme!</a><p>
<li><a href="5novembre2019.html">L&eacute; ch&icirc;n d'Novembre</a><p>
<li><A HREF="st_ouen.html">St Ou&euml;n</A><p>
</ul>
</FONT>

&nbsp;<p>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fawkes_stouen.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:16 GMT -->
</HTML>
