<HTML>
<HEAD>
<TITLE>L&eacute; f&egrave;rmyi et l'dgiabl'ye</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L&eacute; f&egrave;rmyi et l'dgiabl'ye</h2></font></center><p><br/>
<br/>
M's anm&icirc;ns, j'veurs vos raconter l'histouaithe d'un f&egrave;rmyi avare tchi faithait valer eune  grande ferme auve sa femme. Il avait tr&egrave;jous un tas d'gens au travas, mais i' tait si cruel qu'rein n'erv&icirc;ntent janmais un deuxi&egrave;me jour. Il avait un bailli pour engagi l's ouvriyeurs, mais il 'tait si difficile d'en  trouver, qu'&agrave; la f&icirc;n il avait ieu assez et i' patchit ses valises et fichi l'camp.<br/>
<br/>
L'f&egrave;rmyi tachit d'trouver d's hommes pour faithe l&eacute; travas li-m&ecirc;me mais tout l'monde li dit J'aim'thais mus &ecirc;tre pendu qu&eacute; d'travailli pour vous! Aupr&egrave;s tchiques jours, i'dit &agrave; sa femme:  J'sis &agrave; but! J'emply&eacute;thais bein l'dgiabl'ye comme bailli si j'avais la chance! Rein qu'en l'disant, i'y avait un p'tit moussieu d'vant sa tchaise. Il avait l&eacute; p&eacute; entre rouoge et ni&egrave;r, eune barbe et deux p'tites c&ocirc;nes sus sa t&ecirc;te. L&eacute; f&egrave;rmyi li d'mandit tchi dgiatre qu'il 'tait. J'sis l'dgiabl'ye. J'm'en vais &ecirc;tre vot' bailli. i' dit. L'dgiabl'ye li dit qu'i' travaill'lait pour un an pour rein sauf chein qu'l's ouvriyeurs li donnaient librement. <br/>
<br/>
B&eacute;t&ocirc;t tout 'tait en ordre sus la f&egrave;rme. Les sa&icirc;sons s'p&acirc;ss&icirc;tent, et la r&eacute;colte 'tait mangnifique. L&eacute; f&egrave;rmyi continnuit ses farches; i'fit s&egrave;rvi sa badgette sus l's hommes quand i'tait m&acirc;rri - tchi 'tait bein souvent, et il lus donnit des courts m'suthes.<br/>
<br/>
Aupr&egrave;s douze mais, l'dgiabl'ye vint vaie l'f&egrave;rmyi. &quot;J'sis ich&icirc;n pour mes g&acirc;ges,&quot; i'dit. &quot;Allons vaie chein qu' l's ouvriyeurs vont m'donner.&quot; <br/>
<br/>
L&eacute; f&egrave;rmyi s'egouffit d'rithe. &quot;Il' n'ont rein - j'ai fait seu d&eacute; chenna - et ous ethez rein pour vot' travas pour ch't ann&eacute;e.&quot; &quot;Nou verra,&quot; r&eacute;ponnit l'dgiabl'ye. En passant l'trav&egrave;rs du village, ne v'l&agrave; eune janne fil'ye et san gallant a ardgumenter. Ou  li dit, &quot;Si tu n'veurs pon v'nin visiter mes gens auve m&eacute;, qu&eacute; l'dgiabl'ye t'prends.&quot; &quot;Hah, v'l&agrave; vos gages,&quot; dit l'f&egrave;rmyi. &quot;Mais n&acirc;nn&icirc;n,&quot; dit l'd'giabl'ye, &quot;Ch'n'est pon librement donn&eacute;. O&ugrave;'est qu'est la hardelle tchi don'na san galant librement au dgiabl'ye?&quot; <br/>
<br/>
Pus liain, un homme et sa femme 'taient a s'entre-disputer. La m&egrave;the dit au p&egrave;the, &quot;Si tu n'veurs pon ammener not' fis &agrave; l'&ecirc;cole, l'dgiabl'ye peut l'prendre!&quot; Acouo eune fais, l'f&egrave;rmyi li dit &quot;Vos v'l&agrave; - un mousse pour vos gages!&quot; &quot;Mais n&acirc;nn&icirc;n - o&ugrave;'est qu'est la m&egrave;the tchi voudrait donner s'n &ecirc;fant librement au dgiabl'ye?&quot; <br/>
<br/>
L&eacute; f&egrave;rmyi rithait acouo pus fort, quand tchiques ouvriyeurs lus dgettitent. I'tait acouo a rithe quand un homme dit &quot;Ne v'l&agrave; not' bouistre d'ma&icirc;tre.Chu baloque! Il est tr&eacute;jous a tachi d'nos voler nos gages! J'aim'thais li env'yer au dgiabl'ye!&quot; La rith'thie du f&egrave;rmyi arretit court. &quot;I' sont a faithe des farches,&quot; i'dit. Mais l'dgiabl'ye lus d'mandit, &quot;Voul'ous vraiement m'donner chu f&egrave;rmyi? J'ai besoin d'un  't&eacute; homme en enf&eacute;.&quot; &quot;V&egrave;the-dgia, ou pouvez li aver - et sa grosse femme &eacute;tout!&quot; 'tait la r&ecirc;ponse. &quot;M&egrave;rcie bein des fais&quot; dit l'dgiabl'ye. &quot;N'en v'l&agrave; des bouannes gages librement donn&eacute;!&quot; Et i'stoffit l'f&egrave;rmyi et sa femme dans eune grande pouque et lus emportit drait en enf&eacute; - et i'sont acouo l&agrave;, s'lon chein qu'nou m'dit. S'ou n'voulez pon m'craithe, allez vaie &agrave; la f&egrave;rme - ou &agrave; l'autre pliaiche!<br/>
<br/>
<i>TSW</i> 

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
