<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fetenorm4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:50:31 GMT -->
<HEAD>
<TITLE>La F&ecirc;te Nouormande 2002</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, Rouaisouns">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La F&ecirc;te Nouormande 2002</h2></font></center><p><br>
&nbsp;<p>

<br>
N&eacute; v'l&agrave; b&eacute;t&ocirc;t l'mais d'Ju&icirc;n tch'appr&eacute;che - et auve li la F&ecirc;te Nouormande 2002. Ch't' ann&eacute;e ch'est J&egrave;rri tch'est la pliaiche d'la F&ecirc;te - autr&eacute;ment counnu dans la Grand' T&egrave;rre coumme la F&ecirc;te des Rouaisouns. Y'a deux ann&eacute;es nos va&icirc;s&icirc;ns en Dg&egrave;rn&eacute;sy organn&icirc;s&icirc;tent eune div&egrave;rs&eacute;ment bouonne f&ecirc;te et l'ann&eacute;e p&acirc;ss&eacute;e j'nos en f&ucirc;mes &agrave; Coutanches pouor eune f&ecirc;te organn&icirc;s&eacute;e par nos cou&ocirc;s&icirc;ns d'la Grand' T&egrave;rre.<br>
<br>
&Ecirc;tant des J&egrave;rriais bein pratiques et bein organn&icirc;s&eacute;s, j't&ecirc;mes &agrave; faithe d'la publyicit&eacute; pouor la F&ecirc;te 2002 m&ecirc;me duthant la f&ecirc;te d&eacute; 2001! Nou n'peut pon c'menchi la publyicit&eacute; trop t&ocirc;t &agrave; m'n avis.<br>
<br>
Mais y'a des gens tchi m&eacute; d'mandent: mais tch'est qu'i' y'a sus l'programme pouor la F&ecirc;te? Eh bein, j'm'en vais faithe acouo d'la publyicit&eacute; en vos explyitchant les &ecirc;ven&eacute;ments d'la s'maine.<br>
<br>
Ouaithe qu'les grands &ecirc;ven&eacute;ments lus en aillent prendre pliaiche l&eacute; weekend du 8 et 9 d'Ju&icirc;n - ch'est-&agrave;-dithe l&eacute; weekend aupr&egrave;s l&eacute; long weekend du Jubil&eacute; - j'&eacute;thons des choses &agrave; vaie et &agrave; ou&iuml; et &agrave; faithe c'menchant Lundi l&eacute; trais d'Ju&icirc;n quand l's &ecirc;tudgiants d'la cl&acirc;sse du s&eacute; - les Crapauds Avanchis - lus en vont chanter dans les rues d'la Ville pouor m&egrave;rtchi BBC Music Live. Les cheins tch'ont des vouaix sont invit&eacute;s d'nos r'joindre!<br>
<br>
Y'&eacute;tha d'la beusqu&eacute;thie duthant la s'maine, et j'allons faithe braithe les pe&icirc;les comme nou soulait faithe temps p&acirc;ss&eacute; &agrave; la St. Jean. M&ecirc;cr&eacute;di &agrave; Vendr&eacute;di, j'&eacute;thons eune dga&icirc;ngue d&eacute; sounneurs d&eacute; l'Angli&eacute;t&egrave;rre - La Sagesse Nouormande - tchi chante et joue la chifournie, les pouques &agrave; vent, les fli&ucirc;tes &agrave; b&eacute; et d'aut's &icirc;nstruments. V&eacute;the-dgia, y'a d's Angliais tchi chantent en J&egrave;rriais - ou savez, ch'est eune langue &icirc;nt&egrave;rn&acirc;tionale!<br>
<br>
J'&eacute;thons &eacute;tout Les Chantous de la C&ocirc;te auve lus costumes, lus danses et lus chansons d'la Grand' T&egrave;rre - et nos va&icirc;s&icirc;ns Dg&egrave;rn&eacute;siais lus en vont arriver Vendr&eacute;di pouor danser dans les rues d'St. H&eacute;lyi.<br>
<br>
La Reine, bein seu, est not' Duc - et viyant qu'ch'est l'Jubil&eacute;, j'&eacute;thons eune li&eacute;thie d'po&eacute;sie en J&egrave;rriais sus des th&egrave;mes rouoyaux dans l'bar du Jersey Arts Centre M&ecirc;cr&eacute;di l&eacute; 5 d'Ju&icirc;n &agrave; 6 heuthes. Ch'est gratuit, mais j'peux vos r'qu&eacute;mander eune bouonne v&egrave;rr&eacute;e ou modgie d'caf&eacute; coumme nou fait dans ches caf&eacute;s mod&egrave;rnes et fa&icirc;chonnabl'yes.<br>
<br>
L&eacute; grand weekend d'la F&ecirc;te s'en va c'menchi Vendr&eacute;di l&eacute; 7 d'Ju&icirc;n quand y'&eacute;tha eune pathade en ville &agrave; un quart d&eacute; 7 du s&eacute; auve les participants d'la F&ecirc;te dans lus costumes et auve lus couleurs. Si autcheune p&egrave;rsonne veut y prendre part auve un bann&egrave;te ou en ch&acirc;tchant eune couleu d'J&egrave;rri, ou s'sez les beinv'nus.<br>
<br>
Toute la journ&eacute;e Sanm'di y'&eacute;tha eune f&ecirc;te au Mangni d'Sanmath&egrave;s - y'&eacute;tha d's &egrave;rcit&acirc;tions et chansons en J&egrave;rriais, en Dg&egrave;rn&eacute;siais et en Nouormand dans la grand' tente; y'&eacute;tha d'la dans'sie et m&ucirc;sique dans l'bel du mangni; y'&eacute;tha des m&egrave;rvelles, du pain, du Calvados et du cidre; des livres, des CDs et des cassettes &agrave; vendre; et des l&eacute;dgeunmes organniques.<br>
<br>
Pus tard &agrave; 8 heuthes du s&eacute;, y'&eacute;tha un conc&egrave;rt par Mag&egrave;ne, la dga&icirc;ngue Nouormande, &agrave; St. James en Ville - des patholes d&eacute; J&egrave;rri, d&eacute; Dg&egrave;rn&eacute;sy et d'la Grand' T&egrave;rre sus d'la m&ucirc;sique d'achteu. Les titchets sont &agrave; vendre d&eacute; siez l'Jersey Arts Centre.<br>
<br>
D&icirc;nmanche, y'&eacute;tha eune journ&eacute;e d'H&eacute;thitage &agrave; la Soci&eacute;t&eacute; Jersiaise - auve des tou&ocirc;nn&eacute;es, des lectuthes, des distchussions.<p>
&Agrave; 12 heuthes et d'mie y'&eacute;tha l'opporteunit&eacute; d'vaie un match d&eacute; choule &agrave; la crosse - eune vielle gamme Nouormande un mio coumme l&eacute; hurling Irlandais - entr&eacute; d's &ecirc;tchipes d&eacute; siez nous et d'la grand't&egrave;rre. Chennech&icirc;n au Victoria Park. J'avons boutchi &eacute;tout les t&egrave;rrains d'p&eacute;tanque dri&eacute;the l&eacute; par pouor des gammes d&eacute; doque &eacute;tc.<p>
Et pouor finni la F&ecirc;te y'&eacute;tha un s&egrave;rvice en J&egrave;rriais &agrave; la Chapelle Philadelphie &agrave; St. Pi&egrave;rre &agrave; 6.30 du s&eacute;. L&eacute; P&acirc;steur Brian Vib&egrave;rt s'en va donner l&eacute; s&egrave;rmon. <p>
La F&ecirc;te Nouormande 2002 s'sa un grand &ecirc;ven&eacute;ment pouor J&egrave;rri et pouor l&eacute; J&egrave;rriais - et j'peux vos dithe qu&eacute; la s'maine p&acirc;ss&eacute; j'&egrave;rchus eune d&eacute;mande d'&icirc;nform&acirc;tion entouor la F&ecirc;te d&eacute; l'Australie!<br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="rouaisouns2002.html">La F&ecirc;te Nouormande 2002</a><p>
<li><a href="fete2002annonce.html">La F&ecirc;te Nouormande 2002</a><p>
<li><a href="choule.html">La Choule</a><p>
<li><a href="fetenorm3.html">La F&ecirc;te d'la Vielle Langue Normande en Dg&egrave;rn&eacute;sy</a><p>
<li><a href="fete2000.html">La F&ecirc;te Nouormande en Dg&egrave;rn&eacute;sy 2000</a><p>
<li><a href="fetenorm.html">La F&ecirc;te</a><p>
<li><a href="fetenorm2.html">L'Arl&eacute;v&eacute;e en Dg&egrave;rn&eacute;sy</a><p>
<li><a href="gdfnouor.html">En Nouormandie</a><p>
<li><a href="assembliee/nouormandie1962.html">L'Excursion en Nouormandie</a><p>
<li><a href="normandie.html">Ma Normandie/Man Bieau P'tit J&egrave;rri</a><p>
<li><a href="gdfvikings.html">Le Souper des Vikings</a><p>
<li><a href="fete2004.html">Eune Tapiss'sie d'langues</a><p>
<li><a href="capitale_langue.html">La capitale d'la langue Nouormande</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fetenorm4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:50:31 GMT -->
</HTML>
