<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fraude1850.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:53:01 GMT -->
<HEAD>
<TITLE>Histouaithe du temps d'la fraude</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, smuggling, smugglers, contrebande, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Histouaithe du temps d'la fraude</h2></font></center><p>
&nbsp;<p>

Dans les trav&egrave;rs d&eacute; 1850 les gens d'la Douanne e&ucirc;drent du renfort, pouor &ecirc;prouver &agrave; arr&ecirc;ter la fraude l&eacute; tou des c&ocirc;tes. Un c&egrave;rtain individu tchi vint d'Angli&eacute;t&egrave;rre, et tchi s'criyait tchiquechose, s'en allait faithe un tas d'tchi. I' s'n allait bein vite arr&ecirc;ter tout ch'la, li - i' s'n allait faithe mithacl'yes!<p>

Eh bein, tout d'un co i' dispathut. Et p&egrave;rsonne n'en r'vit janmais rein. Mais, eune v&icirc;ngtaine d'ann&eacute;es aupr&egrave;s, &agrave; la f&icirc;n d'eune forte temp&ecirc;te, tchiques p&ecirc;tcheurs d&eacute; La Gr&egrave;ve d&eacute; L&eacute; sort&icirc;drent au bat&eacute; pouor vaie pouor du oua&icirc;rage, car y'avait ieu un na&ucirc;frage sus Les Pi&egrave;rres d&eacute; L&eacute;. Comme i' s'adonnit il' entr&icirc;drent dans l'Creux d'Lass&eacute; - un creux du c&ocirc;t&eacute; d'Crabb&eacute;, au ou&ecirc;st d'L'Ane, o&ugrave;'est qu' pouor des ann&eacute;es &agrave; la fais p&egrave;rsonne n&eacute; vont. Il' y trouv&icirc;drent &ecirc;chou&eacute;e eune stchelette et, par la bague en or sus iun des d&eacute;s, nou v&icirc;nt &agrave; penser pus tard qu&eacute; ch'tait bein seux la stchelette du fanmeux douannyi!<p>

&nbsp;<p>

<I>Chennechin fut racont&eacute; y'a bein d's ann&eacute;es au docteur <a href="lemaistre.html">Fra&icirc;nque Le Maistre</a> par l&eacute; Sieur T. W. Attenborough tchi l'avait ieu li-m&ecirc;me d's ann&eacute;es devant ch'la d'un bouonhomme Jean Sarre</I><p>


 &nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="ieaudvie.html">L'ieau d'vie</a><p>
<li><a href="fraude.html">Eune C&acirc;nchon d'Fraudeux</a><p>
<li><a href="fraude2.html">La fraude en J&egrave;rri l'temps p&acirc;ss&eacute;</a><p>
<li><a href="fraoudeur.html">Les Frao&ucirc;deur'</a><p>

<li><a href="gdfprohibition.html">I' s'en fait d'toutes les sortes, sinon la bouanne!</a><p>

</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/fraude1850.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:53:01 GMT -->
</HTML>
