<HTML>
<HEAD>
<TITLE>Miss Mary Ann et ses galants</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, First World War, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Miss Mary Ann et ses galants</h2></font></center><p>
<CENTER><TABLE><TR><TD>
J'voudrais vos conter entou&ocirc;re mes galants,<br>
J'm'en vais c'menchi par les cheins qu&eacute; j'ai yieu,<br>
Et si chounna vos plia&icirc;t et si j'en ai l'temps,<br>
J&eacute; vos p&acirc;sl'rai &eacute;tout des cheins d'achet'eu.<br>
J&eacute; n'en ai jamais t&egrave; &agrave; court, car j'ai bouanne apparence,<br>
- Man mire&ucirc;x m&eacute; l'dit tou&ocirc;s les b&eacute;nits matins -<br>
Et ov toute modestie, j'vos dirai, mais en confidence,<br>
Qu&eacute;, s'i fallait les compter tous, j'en ai yieu p't'&ecirc;tre vingt!<p>

Pour man prumi, ch&eacute; n'&eacute;tait pon grand'chose, un babeinne.<br>
J&eacute; n'avais qu&eacute; seize ans, ov mes qu'veux ava&ucirc;t l'dos;<br>
L'i en avait dji&egrave;z-sept-mais dans unn' s&eacute;maine<br>
J&eacute; vint bein ennyi&eacute;e d'&ecirc;tre embrachie par Jos,<br>
Car coumme i n'tait qu'un p'tit cl&egrave;rco d'Escrivain.<br>
Jamais i n'm'&eacute;rait donnn&eacute; unn' b&acirc;rre d&eacute; chocolat,<br>
I n'avait pon l'sou, car i n'g&acirc;gnait occouo rein,<br>
Et au but d&eacute; huit jours, j&eacute; l'y baillyit l'sa'!<p>

J&eacute; m'&eacute;tais apperchue qu&eacute; l'fils d'yien des va&icirc;sins,<br>
(Clem d&eacute; san nom) nos si&egrave;vait tr&eacute;jous d'pr&egrave;s,<br>
Et s'motchait du p'tit Jos, en m'fa&icirc;sant des clyins<br>
Coumme pour m&eacute; dire: "T&eacute; v'l&agrave; don bein gr&eacute;e!"<br>
Les patates avaient bein payi ch't'ann&egrave;e l&agrave;,<br>
Et Clem, qu'avait fait tchiq' sous d&eacute; san mio d'c&ocirc;ti,<br>
Avait 't&eacute; expr&egrave;s en Ville, s'ac'ater un neu' fat,<br>
Car i n'l'y mantchait pon d'affront ou d'orghi -<p>

Un Dimanche jutchi dans ses tou&ocirc;s neu's habits,<br>
Et ses qu'veux bein huil&egrave;s qui r'lisaient au sol&egrave;t.<br>
Clem s&eacute; mint &agrave; m'faire la carre, et j&eacute; n'tais pas m&acirc;rrie<br>
D&eacute; m'proum'ner ov un gar&ccedil;on tellement raffin&egrave;.<br>
V'l&agrave; tchi durit, entre nos deux, si&egrave;z mais, ou p't'&ecirc;tre pus,<br>
 Les a&ucirc;tres filles m&eacute; r'gardaient d'un bein ma&ucirc;vais y'i,<br>
 Les gar&ccedil;ons &eacute;tout, voulaient tous tapper d'sus,<br>
 A ca&ucirc;se des teurs qu'i fa&icirc;sait quand j'&eacute;tais ov l'i.<p>

 Un jour notre affaire finit, assez dr&ocirc;ll'ment:<br>
 Clem &eacute;tait &agrave; s'motchi du gros Tom du Coin,<br>
 Quand ch't'ichin s&eacute; r'tou&ocirc;ni et s'en vint d&egrave;sli&egrave;ment<br>
 L'empoigni ass&egrave;z du en l'y montrant san poing...<br>
 J&eacute; vit tout d'un coup qu&eacute; Clem n'avait qu'un tchoeu d'poule,<br>
 Car i tou&ocirc;nit tout blianc, et s'mint &agrave; tremblier,<br>
 Tom, sans c&eacute;r&eacute;monie, y'i&egrave;n fichi yieunne dans la goule,<br>
 Et l'&egrave;strav'li &agrave; quat' pattes dans la bo&eacute; et l'pit&eacute;!<p>

 Opr&egrave;s chounna, j'f&icirc;mes l'amour, Tom et m&eacute;, pour longtemps,<br>
 Mon doux, j'en e&ucirc;mes t'i ensemble des bord&egrave;es d'plia&icirc;si,<br>
 I m'proumn'ait dans san qu&egrave;rre, m&eacute; faisait des pr&eacute;sents,<br>
 Ch'tait un gar&ccedil;on d'bouan tchoeu, pas du tout finaillyi!<br>
 Mais v'l&agrave; tchi c'menchi &agrave; g&ecirc;ner les anciens,<br>
 (H&eacute;las, les vielles gens sont si t&ecirc;toignes et pervers)<br>
 Et les parents &agrave; Tom s'en vinrent trouver les meins<br>
 Lus disant qu'i fallait en fini ov nos follyies d'avers!<p>

 S&eacute;cours, yi&egrave;n e&ucirc;t-i d&eacute; l'affliction quand j'e&ucirc;mes &agrave; nos s'parer,<br>
 J'y p&acirc;ssimes, j'en sis seure, toute unn' arl&eacute;v&egrave;e,<br>
 J&eacute; r'vint si&egrave;z-nous toute nerveuse &agrave; forche d&eacute; lermer,<br>
 Ov la dentelle d&eacute; ma blouse toute achiffoun&egrave;e -<br>
 Pou&ocirc;re Tom, j&eacute; l'pliains, quand j'pense &agrave; san tristre sort<br>
 J&eacute; sis certaine qu'achet'eu i l'est bein malhe&ucirc;re&ucirc;x,<br>
 Li, qu'&eacute;tait si grand, si cou&ocirc;rageux et fort!<br>
 A mari&egrave; unn' p&eacute;tite femme d&eacute; tchi qu'il a peux!<p>

 Pour tchiq'temps, i'lus en f&icirc;t d&eacute; belles sc&egrave;nes si&egrave;z nous!<br>
 J'faisais sembliant d&eacute; m'&egrave;svanni sans raison,<br>
 Et j'pratitchais (h&eacute;, h&eacute;, h&eacute;) unn' vilaine p&eacute;tite toux,<br>
 Coumme si j'm'en allais tchais dans la consumption!<br>
 J&eacute; sa&ucirc;poudrais ma fache ov d&eacute; la flieu' d'riz,<br>
 J&eacute; poussais d&eacute; longs soupirs coumme si j'avais ma',<br>
 Mais coumme les vielles gens n'en prennaient pon d'avis,<br>
 J'vit bein qu'i fallait tchitter ch&egrave;s p'tites farces l&agrave;.<p>

 Mais enfin, j'e&ucirc;t d'la consolation dans bein p'tit temps,<br>
 Unn' sair&egrave;e, ch't'&ecirc;t&egrave;, d&eacute;viers les sept heures et un quart,<br>
 Coumme j&eacute; sortais d&eacute; si&egrave;z-nous par la porte d&eacute; d'vant,<br>
 J&eacute; m'trouvit empoignie par un grand ha&ucirc;t soudard!<br>
 Fa&ucirc;t-i s'&egrave;stounner si, pour la minute, j&eacute; fus &egrave;sfritt&egrave;e?<br>
 Pour m'en d&egrave;sgagi, j&eacute; l'coudpisit, j&eacute; l'mordit, l&eacute; grimmit,<br>
 Mais l'affront&egrave; m'entraini tout drait dans l'all&egrave;e,<br>
 M&eacute; disant: "Unn' charmante bein v'nue quand nou r'eveint en Jerri"!<p>

J'l&eacute; r'gardit en fache, et ov unn' air tout honteux,<br>
J&eacute; r'connnut l'cou&ocirc;sin Frainck, qu&eacute; j'comptais au Canada;<br>
J&eacute; sis se&ucirc;re qu&eacute; j'en rou&ocirc;gi jusqu'&agrave; la rachinne des qu'veux,<br>
Quand j'vit qu&eacute; ch'tait li qu&eacute; l'avais trait&egrave; coumme ch'la -<br>
 L&eacute; brave gar&ccedil;on, l&agrave; bas, avait tout tchitt&egrave;<br>
Sans en dire mot &agrave; ses pus pr&egrave;s parents,<br>
Et ov tant d'autres Canadiens i sen'tait all&egrave;<br>
Aidji &agrave; exterminer les pe&ucirc;les d'All'mands.<p>

 Eh bein, Frainck resti ov nous tout l'temps d&eacute; sa visite,<br>
Et j&eacute; f&icirc;t tout d'man p&ocirc;ssible pour en profiter,<br>
I l'est vrai qu&eacute;, s'lon les c&acirc;s, huit jours s&eacute; passent trop vite,<br>
 Ah, j'trouvi la s'maine bein trop courte pour m&eacute;!<br>
 Quand je d&egrave;shallais touos les jours ov man bia&ucirc; soudard,<br>
 Et qu&eacute; j'marchions bravement bras d'sus, bras d'sous,<br>
 Tou&ocirc;s les gar&ccedil;ons qu&eacute; j'connaissais s&eacute; t'naient &agrave; l'&egrave;scart,<br>
 Tant qu'i l'en 'taient marris et b&ecirc;tement jaloux!<p>

 Et j'avais grand' envie d'lus dire, pour les &egrave;stibotchi:<br>
 "Pour tch'est qu'ou rest&egrave;z en Jerri, t&acirc;s d&eacute; fa&icirc;gnons ?<br>
Ergardez man cou&ocirc;sin, fa&ucirc;drait faire coumme l'i,<br>
 Et vos en aller toute la gaingue au Front!" -<br>
 Frainck &eacute;rait voulu lus en dire &eacute;tout deux mots,<br>
Mais pas yieun d'yieux n&eacute; yi&egrave;n dounnait la chance,<br>
 I s'pla&icirc;saient mus si&egrave;z yieux, &ecirc;tre laissis en r'pos,<br>
 Pus tot qu&eacute; d'aller faire lus d'v&eacute; en France!<p>

 Achet'eu Frainck n'est l&agrave; bas, en dangi d'sa vie,<br>
 Pas &agrave; s'ca&ucirc;ffer au pi'd du feu en parleux ou tchuisinne,<br>
Mais coul&egrave;, j&eacute;'l'pense bein, dans tchiq' sale tranchie<br>
 Pleinne, coumme i m'a dit, d&eacute; bo&eacute;, et (respec') d'verminne.<br>
 J'esp&egrave;re d&eacute; tout man tchoeu', qu'i l'en r'&egrave;scapp'ra,<br>
 Et qu'i n'en r'veindra pas &agrave; maintchi &egrave;smaglyi,<br>
 Mais si par malheur i l'est bliess&egrave;, et &agrave; l'hopita',<br>
 I m&eacute;rite d'aver unn' belle janne "nuss" &agrave; l'soigni!<p>

 J&eacute; resti unn vol&egrave;e toute seule, et dans la d&egrave;stresse,<br>
Si j'avais voulu des galants, j'&eacute;rais peut en trouver,<br>
 Mais coumme j&eacute; l's &eacute;rais r'chus qu'ov d&eacute; p'tites politesses,<br>
 Sans lus faire d'avanches, i s'raient v'nus &agrave; s'ennyier -<br>
 Et pour les gar&ccedil;ons du va&icirc;sinai, j&eacute; n'tais pon en peine<br>
 D&eacute; toutes lus p'tites jalousies et niolin d'avers,<br>
 Car toute la race, d&eacute;pis l'Ph'lip jusqu'a&ucirc; Dan,<br>
 Quand i m'rencontraient, j&eacute; r'gardaient d'travers!<p>

 J&eacute; n'&eacute;tais pas pour rester vielle fille, pourtant,<br>
 Ergard&egrave;z, s'i vos plia&icirc;t, ma belle bague d'engagement...<br>
 Et j&eacute; n'm'en vais pon &ecirc;tre g&ecirc;n&egrave;e entou&ocirc;re man galant,<br>
 Viyiant qu'i travaille pour l&eacute; Gouvern&eacute;ment.<br>
 J&eacute; sis se&ucirc;re qu'i n'yien a pon un' a&ucirc;tre coumme l'i,<br>
 Car ch'est la bont&eacute; m&ecirc;me, et pis i l'est si &egrave;sprint d'm&eacute;...<br>
 Ch'est yieun d&eacute; ch&egrave;s hoummes d&eacute; tchi nou dit<br>
 Q'unn' femme peut l'tou&ocirc;ner alentou d'san p'tit daigt!<p>
&nbsp;<p>

<i><a href="picot.html">J. P.</a>

<br>
 1916 <p></i>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="mathiage.html">L'amour et l'mathiage en J&egrave;rriais</a><p>
<li><A HREF="saint_valentin.html">La Saint Valent&icirc;n</A><p>
<li><A HREF="carte_valentin.html">La Carte d'Valentinne</A><p>
<li><a href="valentin.html">Un Valentin</a><p>
<li><a href="souky.html">Une Valentine</a><p>
<li><a href="valentine.html">Valentine</a><p>
<li><a href="valentinne_ville.html">La Ville en Valentinne</a><p>
<li><a href="val2000.html">Pouor la Saint Valent&icirc;n</a><p>
<li><a href="valentines.html">Les Valentines</a><p>
<li><a href="flieur1.html">L'embraich'chai... l'embraich'chai pas...</a><p>
<li><a href="charmes.html">Des charmes d'amour</a><p>
<li><a href="charme2.html">Eune charme d'amour</a><p>
<li><a href="fille.html">La Fille Amouoreuse</a><p>
<li><a href="faitlamour.html">Chaque jour &agrave; son tour, Tout l'monde fait l'amour</a><p>
<li><a href="galant.html">Le Galant &agrave; sa Douoche</a><p>
<li><A HREF="legalant.html">L&eacute; Galant &agrave; s'n-Amouoreuse</A><p>
<li><a href="galant2.html">Le Galant &agrave; s'n'Amouore&ucirc;se</a><p>
<li><a href="garcmath.html">Un gar&ccedil;on &agrave; Mathi&eacute;</a><p>
<li><a href="garconmathier.html">Un gar&ccedil;on &agrave; mathier</a><p>
<li><a href="mathious.html">Mathi'-ous, Garcons, Mathi'-ous</a><p>
<li><a href="valgeo.html">La Valentinne g&eacute;ographique</a><p>
<li><a href="valentinneenvlous.html">Ma Valentinne en v'lous</a><p>
<li><A HREF="pusgrand.html">L'pus grand des trais</A><p>
<li><A HREF="10boeufs.html">L'amour est pus fort qu&eacute; dgi&ecirc;x boeufs</A><p>
<li><a href="amouoreu.html">L'Amouoreux</a><p>
<li><a href="chelle.html">A chelle que j'aime</a><p>
<li> <A HREF="moments.html">Chanson</A><p>
<li><a href="devin.html">Une Devinaille</a><p>
<li><a href="hardelle.html">Tch'est Qu'J&eacute; F'thons De Touotes Nos Hardelles?</a><p>
<li><a href="valfanne.html">Du Fanne pour la Saint Valent&icirc;n</a><p>
<li><a href="neuches.html">Eune p&eacute;tite pi&egrave;che pour la r&eacute;ception d'neuches</a><p>
<li><a href="neucheslaiesse.html">Les Neuches de La&iuml;esse</a><p>
<li><a href="gdfsermathier.html">Les d'vis du Bouan'homme George</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
