<HTML>
<HEAD>
<TITLE> I' faut du couothage!</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, moon landings, astronomy, astronomie,">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> I' faut du couothage!</h2></font></center><p>

<font size="-1"><i>Le M&eacute;nage &egrave;s Feuvres, <br>
St. Ou&euml;n.<p>

L&eacute; 4'd'ao&ucirc;t, 1979.</i><p></font>


Moussieu l'R&eacute;dacteu,<p>

'Nou m&eacute; d'mande souvent si je f'thais la m&ecirc;me chose comme j'ai fait dans chutte vie si j'avais l'pouver et la chance d'en aver eune deuxi&egrave;me. Eh bein, si ch'tait &agrave; condition d&eacute; r'faithe la m&ecirc;me chose qu&eacute; la deuxi&egrave;me vie m'f&ucirc;sse accord&eacute;e, j'dithais "oui," sans doute, car prannant l'bouan auve l&eacute; mauvais, y'a ieu pus d'bouan qu&eacute; d'mauvais. Ch'n'a pon 't&eacute; tout roses, mais y'a ieu pus d'roses que d'&ecirc;pingnes, et ch'est &agrave; bein pr&egrave;s tout chein qu' nou peut s'attendre dans la vie, et, Dgieu m&egrave;rci, pour m&eacute; ch'&agrave; 't&eacute; eune bouanne vie.<p>

<A HREF="gdfleune.html"><IMG SRC="leune.jpg" WIDTH=239 HEIGHT=238 border=0 align="right" alt="L'Houmme dans la Leune"></A><p>

Mais si j'avais l'chouaix et les mouoyens - comme les jannes ont au jour d'aniet, gr&acirc;ce &agrave; l'&icirc;ndustrie, l&eacute; fort travas et la vertu d'couoyi d'lus pathents et anch&egrave;tres - j&eacute; c'mench'chais par aver eune raide bouanne &ecirc;duc&acirc;tion auve l'ambition d'&ecirc;t' un "astronaute" et d'mett' l&eacute; pid sus la leune, comme l&eacute; fidrent les Am&eacute;thitchains Armstrong et Aldrin l&eacute; 20 d'juilet, 1969. L&eacute; temps s' p&agrave;sse si vite tch'i' y'a qu&agrave;si d'la peine &agrave; craithe qu&eacute; y'a d&eacute;j&agrave; dgiex ans d'pis chu grand &ecirc;v&egrave;nement.<p>

A tchi qu' ch'la s&egrave;rt, d'aller &agrave; la leune, ou&#173;s-allez m'dithe. Eh bein, ou-s-avez p't-&ecirc;t' ra&icirc;son, et j'm&eacute; d'mande si j'&eacute;thais r&ecirc;ellement l'couothage tch'i' faut pour chu m&ecirc;tchi-l&agrave;. Nou p&acirc;le d&eacute; prendre san couothage &agrave; deux rnains et cachi dans la dgeule des loups, comme disaient l's anciens, mais il en fallait, du couothage, pour entr&eacute;prendre un viage d&eacute; m&ecirc;me.<p>

Ches Am&eacute;thitchains-l&agrave; sont d'braves gens. L&eacute; viage &agrave; la leune 'tait pliein d'aventuthe et d'dangi, et j'ai souvent &eacute;prouv&eacute; &agrave; m'&icirc;nmaginner lus pens&eacute;es au moment d'tchitter la terre, so&ucirc;ffli&eacute;s en l'air dans eune manni&eacute;the d&eacute; grosse boutelle par eune explosion en dssous d'ieux, pour faithe un viage tch'&eacute;thait peu &ecirc;t' sans r'tou env&egrave;rs la t&egrave;rre et lus fanmil'yes.<p>

Chutte so&ucirc;ffli&eacute;thie en l'air 'tait en lyi&#173;-m&ecirc;me eune grande &ecirc;preuve. Nou n'eut presque pon r&ecirc;aliser l'isolement absolu d'l'astronaute couochi sus l'dos dans l'nez d'chutte vaituthe "spatiale" lanchie dans l'espace , et l'condithe dans trais jours &agrave; travers des deux chent quarante mille milles &agrave; la leune. I' sont couochis sus l'dos &agrave; r'garder un tas d&eacute; p'tites veues et d'boutons tchi lus disent si tout est bein et va bein. Il' ont d&eacute;j&agrave; 't&eacute; couochis d'm&ecirc;me eune heuthe et d'm&icirc;e, et ont &agrave; attendre acouo eune demi-heuthe d&eacute;vant &ecirc;t' so&ucirc;ffli&eacute;s en l'air quandi tch'i' sont &agrave; remplyi l'eng&icirc;n en d'mus d'ieux et faithe les dreines pr&eacute;path&acirc;tions pour l'explosion.<p>

Ch'est seuz qu&eacute; l'temps s'p&acirc;s&#173;sait douochement, minnute par minnute. Les dreines chinq arrivent et l's astronautes daivent penser &agrave; lus femmes et fanmil'yes. I' n'saithont pon d'vant tch'i' r'veingent si l'<a href="bouondgieu.html">Bouan Dgieu</a> s'en va les pr&egrave;server duthant l'aventuthe tch'i' s'en vont entr&eacute;&#173;prendre, mais.la femme d&eacute; l'astronaute Armstrong a la fouai, et en tchittant ou li'a 'mins eune p&eacute;tite carte dans la main sus tchi qu' oulle avait &eacute;crit des mots du 	huiti&egrave;me v&egrave;rset du Sieaume 139: "Si j'monte jusqu&eacute; dans les Cieux, Tu'es l&agrave;! " I' r'garde la carte (i' l'a cliut&eacute;e sus la pliaque des instr&ucirc;ments) et v'la tchi l&icirc; donne du couothage. I' li&ecirc;sait m&ecirc;me les mots pour la chenti&egrave;me fais quand la vaituthe spatiale, po&uuml;ss&eacute;e rapidement en l'air par l'explosion en d'ssous, l&icirc; patha&icirc;ssait monter tout alentou d'li et l'enfon&ccedil;ait dans san mo liet d' "caoutchouc" jusqu'&agrave; tchi l&icirc; sembliait tch'il avait un paids ecr&acirc;sant sus l'corps. Mais la sens&acirc;tion s'p&acirc;ssit &agrave; m'suthe qu&eacute; la vaituthe montait dans l'vi&egrave;de d&eacute; l'espace, et i' n'avait pon du tout d'paids et i' fallut s'accou&ocirc;teunmer &agrave; bouogi sans l'paids m&ecirc;me d'eune plieunme d&eacute; poule &agrave; l&icirc; garder la t&ecirc;te en haut et les pids en bas!<p>

Qu&acirc;si trais jours pus tard les Sieurs Armstrong et Aldrin mettaient l'pid sus la leune et s'trouvaient &ecirc;m&egrave;rvilyis par le speclacl'ye d'vant ieux - montangnes, vall&eacute;es, cr&eacute;vasses, rotchi&egrave;rs, "crat&egrave;res " -&#173; eune d&eacute;sol&acirc;tion t&egrave;rribl'ye dans sa nobli&egrave;che "topographique".<p>

Les preunmi&eacute;thes heuthes f&ucirc;drent sans ennion. L&eacute; temps s'p&acirc;ssit vite en ram&acirc;ssant les mios d'gr&egrave;s et d'rotchi pour les rapporter &agrave; t&egrave;rre pour les analyses scientifiques, et en prannant des portraits d&eacute; tout ch'tch'i' viyaient.<p>

Mais i' fallait acouo du couothage d&eacute; lus part. L'eng&icirc;n d'lus p'tite vaituthe leunaithe allait-i' c'menchi pour ieux &agrave; sauter hors d&eacute; d'ssus la leune et r'joindre la vaituthe spatiale "Apollo 11" tch'avait 't&eacute; &agrave; faithe l&eacute; tou d'la leune souos l'commandement d'l'astronaute Collins quandi tch'il-taient d'ssus. Heutheusement qu' tout allit bein et, &agrave; la jouaie d&eacute; Collins, tchi s'&eacute;tait trouv&eacute; hardi seul dans l'entr&eacute;temps, les deux vaituthes s&eacute; joingnidrent sans accident en d'ssus d'la leune et les trais &icirc;ntr&eacute;pides &egrave;rv&icirc;ndrent &agrave; t&egrave;rre en Am&eacute;thique sains et saufs.<p>
&nbsp;<p>

<i><a href="lefeuvre.html">George d'La Forge </a></i><p>

&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>

<ul>
<li><A HREF="gdfleune.html">Un viage &agrave; La Leune!</A><p>
<li><a href="cosmique.html">1961 - L'Ann&eacute;e Cosmique</a><p>
<li><a href="supposition.html">Eune Supposition</a><p>
<li><a href="pmrusses.html">Merrienne perd la t&ecirc;te</a><p>
<li><a href="pmirlande.html">La Visite en Irlande</a><p>
<li><a href="gdfviage.html">En viage</a><p>
<li><a href="gdfterre.html">D'&egrave;rtou &agrave; t&egrave;rre</a><p>
<li><a href="espace.html">L'espace</a><p>

<li><a href="rencontres.html">Des rencontres d&eacute; bein pr&egrave;s</a><p>

<li><a href="cielvoc.html">Dans l&eacute; ciel</a><p>
<li><A HREF="leune2.html">La Leune</A><p>
<li><A HREF="leune3.html">Happe la Leune!</A><p>

<li><a href="sanctum.html">Sanctuaire du Po&egrave;te</a><p>
<li><a href="leune.html">L'Homme d&eacute; d'dans la Leune</a><p>


</ul>
</FONT>
&nbsp;<p>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
