<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfchorchiers.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:42:32 GMT -->
<HEAD>
<TITLE>Chorchi&egrave;rs et tch&eacute;thauds</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, witches, witchcraft, sorcières, magic, spells, folklore, folklorique, superstitions">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Chorchi&egrave;rs et tch&eacute;thauds</h2></font></center><p>

<font size="-1"><i>Aigre, en Charente,<br>
France<p>

L&eacute; 6 d'septembre, 1975<p></i></font>

Moussieu l'R&eacute;dacteu,<p>

Y'a acouo des gens tchi sont superstitieux, mais rein &agrave; compather au temps jadis. M&ecirc;me dans man janne temps (j'p&acirc;le d&eacute; y'a eune huiptantaine d'ann&eacute;es) les gens criyaient &egrave;s chorchi&egrave;rs et tch&eacute;thauds. L&eacute; tch&eacute;thaud 'tait un d'senchorch&eacute;leux. C&egrave;rtains anciens disaient tchiquefais tch'il 'tait sept fais chorchi. D'aut' l'appelaient un blianc chorchi. Sans doute y'avait des gens tch'i' n'criyaient pon &agrave; la chorchel'lie, et i' patha&icirc;t qu'les chorchi&egrave;rs n'avaient autchun pouv&eacute; sus ches-l&agrave;.<p>

J'ai connu un vi&egrave;r f&egrave;rmyi d'<a href="st_brelade.html">St. Br&eacute;lade</a> tch'y criyait fiabli&eacute;ment, &agrave; la chorchel'lie. I' m'dit eune fais qu&eacute; quand il 'tait janne iun d'ses anm&icirc;ns 'tait &agrave; traithe sa vaque, et qu'un chorchi v&icirc;nt l&icirc; p&acirc;ler. I' s'm&acirc;t&icirc;t &agrave; c&ocirc;t&eacute; d'la vaque et p&acirc;ss&icirc;t sa main sus san dos et ses hanques, et l&icirc; dit: "Ou n's'en va pon t'donner d'aut' lait, ta vaque. Oulle est &agrave; s&eacute;!"<p>

Et i' n'put pon l&icirc; haler eune aut' goutte d&eacute; lait. "Mais si j'avais 't&eacute; &agrave; sa pliaiche," m&eacute;n anm&icirc;n St. Br&eacute;ladais m'dit, "j'&eacute;thais tu&eacute; chu tout au trav&egrave;rs d&eacute; chorchi-l&agrave;. J'sai bein tchi faithe dans un cas d'm&ecirc;me, car j'ai connu un tch&eacute;thaud tchi m'a donn&eacute; des r'mi&egrave;des - et les chorchi&egrave;rs m&eacute; la&icirc;ssent trantchil'yes. I' savent bein qu&eacute; j'sis trop mal&icirc;n pour ieux. Dans un cas d'm&ecirc;me i' faut prendre eune pi&eacute;che d&eacute; douze sou, &icirc;ngr&icirc;nflier eune crouaix d'ssus, ch&egrave;rgi s'n arme et la mett' d&eacute;dans auve la poudre et la tither par dessus l'dos &agrave; la vaque, et l'chorchi tchait mort!"<p>

Et y'avait des farceurs tchi prannaient avantage des cheins tchi s'criyaient enchorchel&eacute;s, et i' lus jouaient des farces. J'rencontris un St. Jeannais y'a tchiques ann&eacute;es tch'en avait connu iun, d'ches farceurs-l&agrave;, dans san janne temps. I' m'en contit tchiques histouaithes et j'm'en r'souveins d'ieune ou deux. I' patha&icirc;t qu'iun des va&icirc;s&icirc;ns du farceux s'criyait enchorch&eacute;l&eacute;, et comme i' li contait ses m&icirc;ns&eacute;thes, au farceux, ch'ti-l&agrave; li dit qu&eacute; ch'tait tel et tel tchi y'avait jou&eacute; un mauvais tou, et quand i' l'v&egrave;rrait appr&eacute;chi dans la route i' fallait touanner sa t&ecirc;te d&eacute; c&ocirc;t&eacute; et &ecirc;copi, et qu&eacute; si l'enchorch&eacute;leux l' viyait &ecirc;copi il en f'thait autant, mais qu&eacute; s'i' pouvait &ecirc;t' l&eacute; preunmyi &agrave; &ecirc;copi i' romp'thait l'enchorchellement.<p>

Et pis l'farceux s'en allit siez l'sou&ocirc;-disant chorchi et li dit qu' l'aut' l'avait enchorch&eacute;l&eacute; et l'consilyit d'&ecirc;copi chaque fais tchi l'v&egrave;rrait. L&eacute; r&ecirc;sultat fut qu'les deux c'mench&icirc;drent &agrave; s'entre dgetter, et ch&acirc;que fais tch'i' s'rencontraient il &ecirc;copissaient dans la route en m&ecirc;me temps. Mais un bouan jour l&eacute; sou&ocirc;-disant chorchi s'muchit dri&eacute;the l&eacute; foss&eacute; &agrave; dgetter l'autre, et comme ch'ti-l&agrave; arrivait &agrave; la brecque du clios dans san h&egrave;rnais, i' s'butit d'un embron et &ecirc;copit deux-s'trais fais. L&eacute; pouorre baloque tchi s'criyait enchorch&eacute;l&eacute; eut peux, et i' fit un t&eacute; saut dans san h&egrave;rnais tch'il &ecirc;ffritit san j'va et l'j'va pr&icirc;nt la pathe amont l'clios et tchulbutit l'h&egrave;rnais dans l'foss&eacute;. "Eh bein, i' m'a ieu quand m&ecirc;me!" i' s'fit.<p>

Eune aut' fais, iun d'ches farceurs-l&agrave; tch'aimait eune fais &agrave; baithe ou&iuml;t qu'un homme tch'i' connaissait bein s'criyait enchorch&eacute;l&eacute;. Il allit l'vaie et li dit tch'i' savait bein tchi faithe pour l&eacute; d'senchorch&eacute;ler. I' fallait eune boutelle plieine dgieau-vie et d'tchi &agrave; mangi sus la tabl'ye siez li l&eacute; pr&eacute;chain vendr&eacute;di au s&eacute;. L&eacute; v'la y'aller chutte s&eacute;th&eacute;e-l&agrave; auve un anm&icirc;n pour compangnie. Quand i' vit l'ieau-d'vie et un bouan r'pas sus la tabl'ye, i' m&acirc;tit l'bouanhomme atout s'n arme ch&egrave;rgie dans l'all&eacute;e dri&eacute;the la porte d&eacute; d'vant. Et pis i' li dit qu'entre ch't' heuthe l&agrave; et minniet l'chorchi veindrait &agrave; la porte et tch'i' fallait li mither s'n arme drait entre les deux i&egrave;rs quand il ouvrithait la porte, mais tch'i' n'fallait pon tither l'arme, car l&eacute; chorchi tch&egrave;rait mort quand i' la v&egrave;rrait, l'arme, et tch'i' n'fallait pon bouogi d'dri&eacute;the la porte ni dithe eune pathole d&eacute;vant qu'la porte ouvrisse!<p>

N&eacute; v'la don l'bouanhomme m&acirc;t&eacute; dri&eacute;the la porte auve s&eacute;n arme, et nouos deux farceurs assis &agrave; la tabl'ye &agrave; mangi du bel et du bouan et &agrave; baithe s&eacute;n ieau-d'vie. Aupr&egrave;s tch'il' e&ucirc;drent bu et mangi &agrave; lus tch&egrave;r content et tch'il' 'tait &agrave; feunmer lus pipes au pid du feu, l&eacute; bouanhomme, tch'avait fraid et 'tait l&acirc;ss&eacute; d'&ecirc;t' d&eacute;but, et tch'avait faim, v&icirc;nt dans la tchu&icirc;sinne &egrave;rgarder l'heuthe et lus dit: "Ch'est dr&ocirc;le, n&eacute; v'la p&acirc;ss&eacute; onze heuthes et l'chorchi n'est pon 'couo v'nu!" "Ah mais i' n'veindra pon &agrave; ces s&eacute;!" l'farceux li dit. "Ou-s-avez bouogi d'dri&eacute;the la porte et p&acirc;l&eacute;, et j'vouos avais dg&egrave;rni tch'i' n'fallait pon bouogi ni dithe un mot!"<p>

&nbsp;<p>
<i><a href="lefeuvre.html">George d'la Forge</a></i><p>


<P>&nbsp;</P>
<P>&nbsp;</P>


<FONT SIZE=2>
<I>Viyiz &eacute;tout</I>:

<ul>
<li><a href="astrologie.html">L'astrologie et les crianches</a><p>

<li><a href="rocqueber.html">Rocque B&egrave;r</a><p>

<li><a href="roquit.html">L&eacute; Roquit d'Rocqu'bert</a><p>
<li><a href="jerseyfolklore1943.html">La D'senchorchell'lie s'lon Jersey Folk Lore</a><p>

<li><a href="vethues.html">Ich&icirc;n nou cache les v&eacute;thues</a><p>

<li><a href="charmes.html">Des charmes d'amour</a><p>

<li><a href="albert.html">L&eacute; P'tit Albert</a><p>

<li><a href="gdfchorchelllie.html">La chorchell'lie</a><p>

<li><a href="sabat.html">Le Sabat des Chorchi&egrave;r'</a><p>
<li><a href="mortchor.html">La Mort D'la Vielle Chorchi&eacute;the</a><p>

<li><a href="rigodon.html">Rigodon d'Chorchel'lie</a><p>

<li><a href="chorchethon.html">La C&acirc;nchon du chorch&eacute;thon</a><p>
<li><a href="halloween.html">Halloween</a><p>
<li><a href="halloween2.html">Halloween - des mots muchis</a><p>
<li><a href="mefioushalloween.html">M&ecirc;fi'-ous!</a><p>
<li><a href="halloween5.html">La Tche&ucirc;t'tie d'la S&eacute;th&eacute;e &egrave;s Chorchi&egrave;rs</a><p>
<li><a href="hougbie.html">La L&eacute;gende de la Hougue Bie</a><p>
<li><a href="gdfblianche.html">La Blianche Femme</a><p>
<li><a href="witches_stones.html">Des pi&egrave;rres d&eacute; chorchi&egrave;rs</a><p>
</ul>
</FONT>

<P>&nbsp;</P>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfchorchiers.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:42:32 GMT -->
</HTML>
