<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfhabits.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:23 GMT -->
<HEAD>
<TITLE>L's Habits du temps pass&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L's Habits du temps pass&eacute;</h2></font></center><p>

<font size="-1"><i>Trenton, Michigan<br/>
U.S.A.</i><br/>
<i>L&eacute; 11 d&eacute; juin, 1966.</i><br/></font>
<br/>
<a href="costumeels4.jpg"><img src="costumeels4.jpg" width="237" height="300" alt="Eileen Le Sueur" title="" border="0" align="right" /></a>
 
Moussieu l'R&eacute;dacteu,<p>

Quand j'vai les femmes atout lus robes en d'ssus du g'nou et g&eacute;n&eacute;ralement &agrave; maintchi habilyies par les c'm&icirc;ns ich&icirc;n en Am&eacute;thique, v'la tchi m'fait penser &egrave;s changements d&eacute;pis les vi&egrave;rs temps quand j'tais mousse y'a septante ans en J&egrave;rri. A m'n id&eacute;e, les g'nouors n&eacute; sont pon la partie la pus &ecirc;l&eacute;gante du corps humain, et j'm&eacute; d'mande pour tch'est qu'les modistes d'nouos jours encouothagent les femmes &agrave; les montrer d'm&ecirc;me! Et nou vait un tas d'femmes en braies, et a ch't heu qu'les gar&ccedil;ons gardent les j'veux longs, nou-s est souvent oblyigis d&eacute; r'garder deux fais pour s'asse&ucirc;ther si l'objet qu'nou vait dans la rue est fille ou gar&ccedil;on!<p>

Eune aut' chose tchi m'frappe comme &eacute;tant laid &agrave; vaie est la mani&egrave;the qu&eacute; les jannes filles graient lus j'veux. Dans bein des cas i' n'sont pon graies en tout. I' sont laissis tchaie comme i' veulent sus l's &ecirc;paules, et les filles sembl'yent craithe qu&eacute; ch'est b&eacute; quand lus j'veux bouchent un yi et la maintchi d'la fache! I' n'y a pon bein longtemps, i' les m'ttaient en haut d'eune mani&egrave;the tchi r'sembl'ye &agrave; eune rue&ucirc;que d&eacute; mouque &agrave; myi, mais nou n'en vait pon tant d'chutte mode-l&agrave; &agrave; ch't heu. Esp&eacute;thons qu&eacute; l'passage du temps s'en va les r'anm'ner &agrave; la mode pus raisonnabl'ye du temps pass&eacute;!<p>

La <a href="ptunvoc.html">feunm'thie</a> par les femmes est d&eacute;v'nue si formidabl'ye tch'i' m'sembl'ye tch'i' feunment pus qu&eacute; l's hommes, d&eacute; nouos jours, ouaithe tch'i' faut avouer tch'i' n'feunment pon autant dans les rues comme j'en ai veu en Angli&eacute;t&egrave;rre et en J&egrave;rri! Chein tchi m'n&acirc;vre entouor la feunm'thie, m&eacute;, est d'&ecirc;t' assis &agrave; mangi au conteux d'un caf&eacute; ou restaurant, et d'aver du monde d'un c&ocirc;t&eacute; ou d'l'autre - tchiquesfais des deux c&ocirc;t&eacute;s en m&ecirc;me temps - &agrave; feunmer des cigarettes. Souvent i' les gardent aleunm&eacute;es entre lus daigts qu&acirc;si souos vouot' nez, et i' faut heunmer chutte feunm&eacute;e-l&agrave; en mangeant! Ich&icirc;n en Am&eacute;thique, la louai d'&agrave; ch't heu forche les marchands d'cigarettes &agrave; &icirc;nmpr&icirc;nmer eune annonce sus ch&acirc;que patchet &agrave; dithe qu&eacute; la feunm'thie peut &ecirc;t' mauvais pour la sant&eacute;, mais v'la tchi n'en a pon emp&ecirc;chi la vente - il' en vendent pus qu'janmais!<p>

H&eacute;las! O&ugrave;-est tch'i' sont houors, les bouans vi&egrave;rs temps? L&eacute; temps pass&eacute; eune femme s'habilyait comme eune femme! Des bouans forts souliers en tchui auve des talons respectabl'yes et solides, et des cauches d&eacute; laine sus les pids. L'v&ecirc;tement d&eacute; d'ssous &agrave; femme, d&eacute; tchi nou n'mentionne pon l'nom, est si p'tit qu'nou peut qu&acirc;si l'patchi p'tit assez pour l&eacute; mett' dans la pouchette d&eacute; veste! La raison qu'j&eacute; l'sai bein ouaithe qu&eacute; j&eacute; n'sis pon mathi&eacute;, est qu'nou-s en vait tant sus la ligne les jours d&eacute; lavage! L'temps pass&eacute; il' 'taient faites d&eacute; bouan fort coton et d'valaient jusqu'au g'nou ou en d'ssous, et avaient d'la dentelle ou du brodage au bas! Les cotillons - les femmes en  m'ttaient l'temps pass&eacute; - et les robes trainaient qu&acirc;si &agrave; terre, et tchiquefais les cotillons avaient eune belle p&eacute;tite dentelle au bas &eacute;tout. Quand eune femme pranait eune pouangnie d'robe et d'cotillons au c&ocirc;te, &agrave; bein pr&egrave;s &agrave; hauteu du g'nou, pour les l'ver jusqu'au d'ssus d'la gu'vile du pid pour l's emp&ecirc;chi d'trainer sus l'trottouaithe ou dans la route ou dans l'pit&eacute; quand i' tchilyait d'la plyie, nou viyait d'la dentelle et du brodage. Man bouanhomme! V'la tchi faisait un homme fr&eacute;mi! Et quand eune femme l'vait robe et cotillons qu&acirc;si jusqu'au g'nou pour monter dans la vainne ou dans l'qu&egrave;rre, nou viyait tant d'dentelle qu&eacute; ch'tait assez pour faithe un homme s'&ecirc;vanni, sans p&acirc;ler d'fr&eacute;mi, car nou peut dithe qu&eacute;, d'vant la mathier, tout ch'qu'un homme viyait d'sa janne fille tchi n'tait pon couv&egrave;rt d'habits ou d'dentelle dans chu temps-l&agrave;, 'tait sa fache et ses mains! A ch't heu? Nou vait tant d'gambes et d'g'nouors et d'g&eacute;th&eacute;ts qu'nou n'y prand pon d'avis!<p>

Dans chu temps-l&agrave;, les femmes mettaient des cors, lachis raides en dri&egrave;the, pour s&eacute; rap'tichi la t&acirc;lle. Ou' p&acirc;lez d&eacute; p'tites t&acirc;lles! Ch'tait bein aisi pour un homme d&eacute; mett' san bras l'tou d'la t&acirc;lle de sa janne fille &agrave; ch't &ecirc;poque-l&agrave;! Et pis, les femmes fouorraient eune baleine en d'vant et en d'dans du cors pour s&eacute; garder draites. Chutte baleine-l&agrave; 'tait pliate et a bein pr&egrave;s un pouce trais-quarts d&eacute; laize et dans les tchinze pouces de long. J&eacute; n'sai pon trop bein pour tch'est qu&eacute; ch'tait appel&eacute; eune baleine. I' m'sembl'ye qu&eacute; Papa, tch'avait navidgi hardi, m'dit quand j'tais mousse qu&eacute; les preunmi&egrave;thes faites s&egrave;rvi en J&egrave;rri 'taient des dents d'baleines rapport&eacute;es par les naviguants au large, mais y'a si longtemps d'ch'la qu'ch'est p't &ecirc;t' tchiquechose qu&eacute; j'ai r&ecirc;v&eacute;!<p>

Et les chapieaux des femmes valaient la peine d&eacute; vaie, dans l'temps jadis! Il' 'taient grands, et souvent couv&egrave;rts d&eacute; flieurs et d'plieunmes et d'ouaîsieaux, et y'avait tr&eacute;jous eune bouanne touaison d&eacute; j'veux d'ssous viyant tch'i' n'taient pon cop&eacute;s courts comme &agrave; ch't heu!<p>

Quand v'nait la fraid d'hiver, les femmes s&eacute; gardaient caudes atout des cotillons d'rouoge fliannet, et eune capote lus gardait l'co et la t&ecirc;te cauds l'tou d'la maison et dans l'bel, et pour aller dans l'vaisinn&eacute; ou boutitchi!<p>

<i><a href="lefeuvre.html">George d'la Forge</a></i><p>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="costume.html">L&eacute; costeunme traditionnel d&eacute; J&egrave;rri</a><p>
<li><a href="habvoc.html">L'habilement en J&egrave;rriais</a><p>
<li><a href="dame_moussieu.html">Est-che une Dame ou un Moussieu?</a><p>
<li><a href="gdfmode.html">&Ecirc;tes-ous &agrave; la mode?</a><p>
<li><a href="gdfviyous.html">Viy'-ous cliai?</a><p>
<li><a href="jugis.html">Ne jugis jammais eune persounne par s'n'habit</a><p>
<li><a href="affole.html">Nou dit qu'il en affole &agrave; tout &acirc;ge</a><p>

<li><a href="painaccount.html">How Mrs. Pain won't have it on any account!</a><p>
<li><a href="braies.html">L&eacute; Caouain porte les braies</a><p>
<li><a href="madmode.html">Madame La Mode</a><p>
<li><a href="robemode.html">La Robe &agrave; la Mode</a><p>
<li><a href="mode.html">La mode</a><p>
<li><a href="pmoutfit.html">Merrienne and her outfit</a><p>
<li><a href="pmnewlook.html">Merrienne Buys the New Look</a><p>
<li><a href="skirts.html">The Question of Shorter Skirts</a><p>
<li><a href="cahouain_stbrieuc.html">V'l&agrave; tchiques semaines que je n'vos ai pas p&acirc;l&eacute; d'Marie Hibou</a><p>
<li><a href="caroline.html">Caroline et sa crinoline!</a><p>
<li><a href="bannete.html">L&eacute; bann&egrave;te du temps p&acirc;ss&eacute;</a><p>
<li><a href="bonnetcollet.html">Le Bonnet &agrave; Collet</a><p>
<li><a href="bonnett.html">Les Bonnett' du temps p&acirc;ss&egrave;</a><p>
<li><a href="gdfouvrer.html">Pouv'-ous ouvrer?</a><p>
<li><a href="garment.html">Un fa couleu d'frits</a><p>
<li><a href="pmfemmes.html">Au sujet des femmes</a><p>
</ul>
</font>

&nbsp;<p>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfhabits.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:23 GMT -->
</HTML>
