<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfmervelle.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:49 GMT -->
<HEAD>
<TITLE>Les M&egrave;rvelles d&eacute; J&egrave;rri - Jersey Wonders</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, jersey wonders, gastronomie, food, cooking, recipes, recettes, Channel islands, îles anglo-normandes, Normandy, Normandie, cuisine">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les M&egrave;rvelles d&eacute; J&egrave;rri</h2></font></center><p>

<font size="-1"><I>Le M&eacute;nage &egrave;s Feuvres,<br>
St. Ou&euml;n.<P>
<P>L&eacute; 14 d'octobre, 1972</P></I></font>

<P>Moussieu l'R&eacute;dacteu,</P>

<TABLE width=320 align="right">
<TR>
<TD>
<CENTER><IMG SRC="mervelle4.jpg" WIDTH=300 HEIGHT=145 alt="Les m&egrave;rvelles"><p>
<A HREF="mervelles.wav"><IMG SRC="ecoute.jpg" WIDTH=25 HEIGHT=23 ALIGN=absmiddle border=0 alt="clyiquez pouor ou&iuml; les mots"></A></CENTER>
</TD>
</TR>
</TABLE>
<P>Quand nou d'meuthe hors-J&egrave;rri, nou n'trouve janmais tchi' y'a autcheune chose tch'a si bouan go&ucirc;t comme les M&egrave;rvelles.  En <a href="etatsunnis.html">Am&eacute;thique</a>, par exempl'ye, i' font des p'tites rondasses tch'il' appellent des &quot;Doughnuts&quot; en Angliais.  Eh bein, y'en a tchi sont bouannes, mais j'n'ai pon 'couo veu d'femmes dans l'Nouvieau Monde, &agrave; mains tch'i' s'saient J&egrave;rriaises, tchi peuvent faithe autcheune chose si d'licieux comme eune M&egrave;rvelle en J&egrave;rri.  Et pis, y'a des J&egrave;rriaises tch'en font tch'ont miyeu go&ucirc;t d'autres, &eacute;tout. Nouot' cou&ocirc;sinne M&ecirc;rrienne Le Feuvre, d&eacute;c&eacute;d&eacute;e y'a p't &ecirc;t' eune tch&icirc;nzaine d'ann&eacute;es &agrave; l'&acirc;ge d&eacute; 91 ans, 'tait r'nomm&eacute;es pour sa g&acirc;che et ses M&egrave;rvelles dans l'temps qu'ou donnait des th&eacute;es dans san bel &agrave; La F&egrave;rme d'Gros Nez. Sa ni&egrave;che, Madanme Frank Le Maistre, a h&eacute;thit&eacute; l'don d'sa tante, et ses M&egrave;rvelles sont des toutes miyeuthes.  Dans san dictionnaithe J&egrave;rriais, s&eacute;n homme, l'Acad&eacute;micien <a href="lemaistre.html">L'Maistre</a>, nouos dit qu'les touos anciens St. Ou&euml;nais appelaient les M&egrave;rvelles des &quot;Parahouettes&quot;, mais ch'tait d'vant qu&eacute; j'fusse n&eacute;, car j&eacute; n'les ai janmais ou&iuml;ent appeler d'm&ecirc;me.  Sans doute, j'n'ai pon 'couo ou&iuml; tout, et comme un ancien m'dithait:  &quot;Tu n'as pon veu la b&ecirc;te tchi t'mang'geas!&quot;</P>

<P>I' n'y a pon d'doute qu&eacute; les M&egrave;rvelles sont eune sp&eacute;cialit&eacute; J&egrave;rriaise.  Aut'fais, ch'tait rein qu' &agrave; <a href="paques.html">P&acirc;ques</a> qu&eacute; nouos anciens les mangeaient, mais &agrave; ch't heu y'a des gens tch'en font qu&acirc;si toute l'ann&eacute;e, car ch'est un g&acirc;t&eacute; tch'est si c'mode &agrave; ouffri &egrave;s visiteurs, et ch'est vra&icirc;nment bouan et nouorrissant.</P>

<P>L&eacute; Sieur Le Maistre nouos dit, &eacute;tout, qu'aut'fais nou l's appelait des &quot;Nouaisoles&quot; ou &quot;Nou&ocirc;tholes&quot;, un mot qu' nou n'ouait pon souvent &agrave; ch't heu.  Nou l's appelait d'm&ecirc;me car la faichon r'sembliait &agrave; un noeud.</P>

<P>Un aut' p&eacute;tit g&acirc;t&eacute; d'aut'fais tch' &eacute;tait tchuit dans d'la graisse et tch'&eacute;tait tchiquechose &agrave; rav'nin &egrave;s M&egrave;rvelles 'tait des God'nichettes ou God'nitchettes.</P>
<a href="lebrun.html"><img src="lebrun.gif" width="300"  alt="Le Brun" border="0" align="right" /></a>
<P>J&eacute; n'sai pon comment qu' nouos d&eacute;licieuses M&egrave;rvelles son v'nues &agrave; &ecirc;t' appel&eacute;es des &quot;Wonders&quot;.  S'i' fallait traduithe l&eacute; nom, nou-s-&eacute;thait p&ucirc;t&oacute;t pens&eacute; qu' ch'&eacute;thait 't&eacute; &quot;Marvels&quot;.  Enfin, les fichus villais ont tellement fait s&egrave;rvi l'mot &quot;Wonders&quot; qu&eacute; hardi d'campangnards tchi n'p&acirc;lent pus l'J&egrave;rriais n'savent, d&eacute; nouos jours, l&eacute; vraie nom.  I' faut dithe, &eacute;tout, qu' un tas d'ches &quot;Wonders&quot;, tchi s'vendent en ville n'ont pon l'bouan vi&egrave;r go&ucirc;t des M&egrave;rvelles faites par les femmes d&eacute; vielles fanmiles J&egrave;rriaises dans la campangne.  I' sont p&ucirc;t&ocirc;t chein qu' les campangnards appellent du pa&ucirc;tchin.  En g&eacute;n&eacute;ral, nou n'crait pon fort des cheinnes faites &quot;en gros&quot; par les boulangu'thies comm&egrave;rciales, mais j'peux r'qu&eacute;mander les cheinnes faites par l&eacute; Sieur Ouoyamme Amy d'la &quot;Wayside Bakery&quot; &agrave; <a href="st_ouen.html">St. Ou&euml;n</a>.  Il' ont l'vraie go&ucirc;t d'&egrave;rva-s-y.</P>

<P>Un aut' bouan fricot J&egrave;rriais est des <a href="bourdelots.html">Bourd&eacute;lots</a>.  Nou n'en vait pon souvent sus la tabl'ye ches jours.  Sans doute, les pommes ont presque dispathu, et i'fallait des pommes pour faithe des Bourd&eacute;lots .  Il 'taient faits atout d'la p&acirc;te d&eacute; p&acirc;t&eacute; et des pommes douoches p&ucirc;t&ocirc;t, mais off&ucirc;che des suthes &eacute;tout.  I' fallait les p'ler et l's env'lopper atout la p&acirc;te et les tchuithe au fou.  L's anciens faisaient des Bourd&eacute;lots d'paithes &eacute;tout tchiquesfais, et i' faisaient des doubl'yes Bourd&eacute;lots tch'il appelaient des Bourd&eacute;lots Jeunmieaux. </P>

<P>Et pis y'avait des Danmeplinnes. Il taient faites atout des pommes suthes env'lopp&eacute;es d'p&acirc;t&eacute; &eacute;tout, mais il' 'taient diff&eacute;thentes &egrave;s Bourd&eacute;lots, &eacute;tant tchuites &agrave; l'ieau.</P>

<P>L's anciens n'mantchaient pon d'faithe c&egrave;rtains fricots pour mangi l&eacute; jour des f&ecirc;tes d&eacute; l'&eacute;glyise.  Pour l&eacute; <a href="pmvendredisaint1956.html">Vendredi Saint</a>, ch'tait des <a href="fliottes.html">Fliottes</a>.  Il' taient faites atout d'la flieu et bouoillies dans du lait.  I' fallait les laissi mitonner tchiques minnutes et pis les s&egrave;rvi caudes.  Ou pouvez vais la r'chette dans les Bullet&icirc;ns d' L'Assembli&eacute;e d'J&egrave;rriais.  Ch'tait des <a href="crepes_jerriaises.html">Cr&ecirc;pes</a> pour <a href="mardi.html">Mardi Gras</a>.  Il' taient faites atout d'la flieu, d's oeufs, d'la corinthe et du chucre.  Pour P&acirc;ques ch'tait <a href="simnel.html">Sinm'n&eacute;</a>, ouaithe qu&eacute; dans les touos vi&egrave;rs temps l's anciens l'mangeaient dans l'Tchith&egrave;me.</P>

<P>Pour Nou&eacute;, ch'tait sans doute l&eacute; <a href="podin.html">Pod&icirc;n d'Nou&eacute;</a>. L&eacute; tout temps p&acirc;ss&eacute;, il tait appel&eacute; L&eacute; <a href="podindflieu.html">Podin d'Flieu</a>.  I' y'a sans doute pus d'eune &egrave;rchette pour l&eacute; faithe.  A <a href="st_ouen.html">St. Ou&euml;n</a>, il' y mettaient du rhonme ou du lait - d'apr&egrave;s la r'chette dans les Bullet&icirc;ns d' L'Assembli&eacute;e d'J&egrave;rriais. Ma m'm&egrave;e y m'ttait d'l'ieau d'vie.  Eune fais, au <a href="cannada.html">Cannada</a>, man fr&eacute;the.  Fra&icirc;nque li jouit eune farce.  Oulle en avait deux d'go&ucirc;ts dans eune boutelle pour y mettre, et l'Fra&icirc;nque vi&eacute;dgit la boutelle et rempliaichi la litcheu auve du th&eacute;e fraid.  Nouot' pou&ocirc;rre m&eacute;the mint l'th&eacute;e dans san podin et oulle 'tait m&acirc;rrie quand ou s'en app&egrave;rchut en viyant l'ieau d'vie dans eune aut' boutelle, mais v'la tchi n'fit pon d'diff&eacute;thence dans l'go&ucirc;t du pod&icirc;n.</P>

<P>La nou&ocirc;rrituthe du vier temps 'tait simpl'ye, bouanne et solide.  Heutheusement, y'a un fricot du temps p&acirc;ss&eacute; tch'est acouo populaithe et qu' j'aime hardi.  Ch'est un fricot tch'est bouan pour toutes saisons et touos vents - des <a href="paisaufou.html">Pais au Fou</a>!</P>

<P><i> <a href="lefeuvre.html">George d'La Forge</a></i>  

<P>&nbsp;</P>
<font size="2">
<i>Viyiz &eacute;tout:</i><p>
<ul>

<li><a href="mervelles2017.html">Des m&egrave;rvelles</a><p>
<li><a href="mervelle.html">Coumment faithe des m&egrave;rvelles</a><p>
<li><a href="mervelle2.html">Des M&egrave;rvelles</a><p>
<li><A HREF="mervelles.html">La Faith'sie d'm&egrave;rvelles</A><p>
<li><a href="mervelles2.html">M&egrave;rvelles</a><p>

<li><a href="nancy.html">Notre Nancy</a><p>
<li><a href="fliottes.html">Des Fliottes</a><p>
<li><a href="pmfiottes.html">Les cr&ecirc;pes et les fiottes</a><p>
<li><A HREF="crepes_jerriaises.html">Les Cr&ecirc;pes J&egrave;rriaises</A><p>
<li><a href="bourdelots.html">Des Bourd&eacute;lots</a><p>

<li><a href="brgache.html">D'la Breune G&acirc;che</a><p>

<li><a href="solyi.html">Du Solyi</a><p>

<li><a href="noue/podin.html">L&eacute; pod&icirc;n d'Nou&eacute;</a><p>

<li><a href="noue/podin2.html">L&eacute; Pod&icirc;n d'Nou&eacute;</a><p>


<li><a href="gdfcouoteunmes.html">Tchiques vielles cou&ocirc;teunmes</a><p>
<li><a href="gdftchitheme.html">Des vielles cou&ocirc;teunmes et l'Tchith&ecirc;me</a><p>
<li><a href="rollmops.html">Tchi Vendr&eacute;di?</a><p>

<li><a href="hotcrossbuns.html">Des ban'ses croua&icirc;sies</a><p>
<li><a href="paqueflieuthie.html">La P&acirc;que Flieuthie</a><p>
<li><a href="gdfpaisaufou.html">Aim'-ous les pais au fou?</a><p>
<li><a href="gdfventre.html">Ch'est l'ventre tchi sou&ocirc;tcheint l'dos!</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfmervelle.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:50 GMT -->
</HTML>
