<HTML>
<HEAD>
<TITLE>Quand j'y pense...</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, Christmas tree, smoking, tobacco, school, education, Methodism">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Quand j'y pense...</h2></font></center>
<img src="noue/noue_arbre.jpg" width="231" align="right" height="300" alt="arbre d'Nou&eacute;" title="arbre d'Nou&eacute;" border="0" />
<i><font size="-1"> Fort Lauderdale,<br>
 Florida, USA,<br>
 L&eacute; 20 d'd&eacute;zembre 1980</font><p></i>

 Moussieu l'R&eacute;dacteu,<p>

 &Agrave; tchi qu&eacute; j'pense quand j&eacute; n'pense &agrave; rein? J'sai bein la r&ecirc;ponse, sans doute: Ch'est &agrave; t'r&ecirc;pondre quand tu n'm&eacute; dithas rein! Eh bein, j'ai p&ucirc;t&ocirc;t l's esprits bas aniet, et &agrave; la pliaiche d&eacute; penser &agrave; rein mes pens&eacute;es sont d'J&eacute;rri. Ch'est p't-&ecirc;t viyant qu&eacute;, pour l&eacute; moment, l&eacute; bieau sol&eacute; est couv&eacute;rt, qu&eacute; j'ai l's esprits bas. Les nuages tchi l'couvre s'en vont nouos donner eune achie d'plyie, et quand j'avons d'la plyie ichin ch'est d'la plyie av&eacute;rse. Et pis l'sol&eacute; s'&egrave;rmontre et secque tout dans p'tit d'temps.  <p>

I' m'sembl'ye quand m&ecirc;me qu&eacute; ch'est l'manque d&eacute; nouvelles d&eacute; J&egrave;rri tchi m'donne un esprit pensif. Tch'est tch'i' s'p&acirc;sse l&agrave;-bas ches jours, j'm&eacute; d'mande. Tchi sorte d'temps tch'il' ont? Tchi pr&eacute;path&acirc;tis tch'i' sont &agrave; faithe pour Nou&eacute;? Et v'l&agrave; tchi m'ram&eacute;mouaithe man preunmi&eacute; arbre d'Nou&eacute;. I' m'sembl'ye qu&eacute; j'l&eacute; vai acouo. Ch'tait deux-s'trais branques d&eacute; v&egrave;rt bouais qu&eacute; Papa m'avait cop&eacute; sus un foss&eacute; pas bein liain d'siez nous. J'l'avions m&acirc;t&eacute; dans un pot sus eune p&eacute;tite tabl'ye dans la carre d&eacute; la tchuisinne, &agrave; c&ocirc;t&eacute; du dr&eacute;cheux.<p>

 J'vouos en ai p&acirc;l&eacute; d'vant, d&eacute; m'n arbre d'Nou&eacute;. I' n'avait pon fort d'orn&eacute;ments - des mios d'riban couleuth&eacute; et tchiques p&eacute;tites lant&egrave;rnes - et j&eacute; n'm'en vais pon vouos enn'yer en p&acirc;lant d'chein qu' nou faisait, tchestchion d'festivit&eacute;, dans chu temps-l&agrave;. Mais mes pens&eacute;es s'envolent souvent &agrave; ch't' &ecirc;poque-l&agrave; d&eacute; y'a huiptante ans. Ch'est probabli&eacute;ment viyant qu&eacute; ch'tait eune &ecirc;poque bein heutheuse d&eacute; ma jann&eacute;che.<p>

 J'vos ai dit comment qu' nou marchait des Landes &agrave; l'&ecirc;cole Wesleyenne au Haut du Mathais. Quand j'tais en J&eacute;rri dans l'&ecirc;t&eacute; j'y pensais chaque fais qu&eacute; j'p&acirc;ssais par la Chapelle Wesleyenne, un mangnifique b&acirc;tisse tch'&eacute;tait pliein au D&icirc;nmanche dans chu temps-l&agrave; et tch'est vi&eacute;de &agrave; ch't heu. Et j'm&eacute; d'mande combein d'propri&ecirc;taithes qu&eacute; L'Champ Donn&eacute; a ieu d&eacute;pis l'Sieur Ph'lippe Gallichan, pr&eacute;dicateu et p&eacute;the du Juge P.N. Gallichan, d&eacute; m&eacute;mouaithe respect&eacute;e, tch'&eacute;tait l'propri&ecirc;taithe quand j'tais mousse.<p>

 Et j'pense au Mathais m&ecirc;me, o&ugrave;'est qu' j'avions les th&eacute;es d'l'&ecirc;cole et d'la Chapelle Wesleyenne et tchiquesfais les th&eacute;es d'l'&eacute;glyise &eacute;tout. &Agrave; ch't heu, ch'est les vaques &agrave; m'n anmin l'Sieur John Le Masuthi tch'en profitent, d&eacute; chu Mathais, et i' sont en mangnifique &ecirc;tat et L'Mathais n'pou&ocirc;rrait pon &ecirc;t' m&icirc;ns &agrave; miyeu profit. Et pis i' faut admither et sou&ocirc;t'nin un f&egrave;rmyi tch'a l'couothage d&eacute; garder des vaques ches jours. V'l&agrave; tchi veurt dithe du travas sept jours la s'maine.<p>

 L&eacute; Mathais a bein des souv'nins pour m&eacute;. J'm'&egrave;rsouveins d'aver veu Moussieu John Ricard Le Montais, propri&ecirc;taithe d&eacute; "Greystones" et Chent'nyi dans chu temps-l&agrave;, cautionner un janne homme, un Angliais, tch'en avait, deux d'go&ucirc;ts &agrave; bord, d&eacute; s'comporter comme i' faut. I' l&icirc; dit "Look here!", deux mots tchi m'patha&icirc;ssaient dr&ocirc;les car j&eacute; n'savais pon l' Angliais.<p>

 Pus tard, L&eacute; Mathais fut la pliaiche o&ugrave;'est qu' j'appr&icirc;ns qu&eacute; la feunm'thie 'tait eune mauvaise habitude. A ch't heu, j'savons bein qu'ch'est eune habitude bein dangereuse pour les poumons. Ch'tait l'occ&acirc;sion du th&eacute;e d'l'&ecirc;cole. Moussieu Harry James Carter, un homme bein s&eacute;v&eacute;the tchi nouos donnait la ba&iuml;ette comme peunnition ordinnaithe, 'tait ma&icirc;tre d'l'&ecirc;cole. J'avions c'menchi &agrave; feunmer, man fr&eacute;the Fra&icirc;nque et m&eacute;, comme un tas d'aut' mousses &agrave; l'&ecirc;cole. Enn'y&eacute; d'jouer auve les autres, J'alleunmis eune cigarette et m&eacute; v'l&agrave; a la feunmer en plieine veue d'tout l'monde. L&eacute; ma&icirc;tre l&eacute; vit et m'f&icirc;t env'yer la cigarett&eacute; bas et l'&ecirc;gliami, atout l'talon d'man sou'yier e't m'd&icirc;t d&eacute; m'pr&eacute;senter pr&eacute;s d&eacute; s'n &ecirc;critouaithe &agrave; l'&ecirc;cole l&eacute; lendemain au mat&icirc;n. Comme peunnition j'fus nomm&eacute; le pi&eacute;the malfaiteu d'l'&ecirc;cole l&eacute; lendemain, et peunni acouo eune fais pus tard quand Frainque fut attrap&eacute; &agrave; feunmer &eacute;tout. &Eacute;tant l'grand des deux fr&eacute;thes j'tais responsabl'ye pour li.<p>

Y'avait des courses d&eacute; <a href="bike.html">machinnes &agrave; p&eacute;dales</a> ("bicycles") l&eacute; tou du Mathais dans chu temps-l&agrave; et y'avait souvent des tchulbutes en touannant les carres trop vite. Les courses 'taient un &ecirc;v&eacute;nement populaithe. Tout chenna m&eacute; r'veint &agrave; l'id&eacute;e. et v'l&agrave; tchi m'ram&eacute;mouaithe qu&eacute; qu&acirc;si touos tes gens qu&eacute; j'connaissmis dans l'temps sont au r'pos &ecirc;t&egrave;rnel. L&eacute; Conn&ecirc;tabl'ye Henri Philippe d'Auvergne y d'meuthait &eacute;tout, et l'Sieur Douard Le Feuvre (Pot&icirc;n). I' touann'naient dans lus c&ocirc;ffres s'i' pouvaient vaie la boutiqu&eacute; m&ecirc;nomm&eacute;e "Dumarais Stores" ou tchique dr&ocirc;le d&eacute; nom d'm&ecirc;me. Pourtchi machacrer un bieau nom comme Le Mathais?<p>

<i><a href="lefeuvre.html">George d'La Forge</a></i><p>

<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="noue/gdfnoue2.html">&Agrave; Nou&eacute; l'temps p&acirc;ss&eacute;</a><p>
<li><a href="gdfnoue.html">Nou&eacute;</a><p>
<li><a href="gdffeunm.html">Tchi feunm&eacute;e!</a><p>
<li><a href="ptunvoc.html">Feunmer en J&egrave;rriais</a><p>
<li><a href="cig.html">La Cigarette</a><p>

<li><a href="gdfpassant2.html">En passant...</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
