<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfrcord.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
<HEAD>
<TITLE>Un r'cord du temps jadis</TITLE>
<META  name="keywords" content="Jèrriais, navy, sailing ships, sailors, maritime history, naval, battle of Trafalgar, nursery rhymes, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

 <center><font color="#215e21"><h2>Un r'cord du temps jadis</h2></font></center><p>

<font size="-1"><i>San Antonio,<br>
Texas, USA.<p>

L&eacute; 9 d'avri, 1983.</i><p></font>

Moussieu l'R&eacute;dacteu,<p>

Comme j'vouos l'ai probabli&eacute;ment mentionn&eacute; d'vant, y'a deux oeuvres d'&ecirc;crituthe en J&egrave;rriais qu&eacute; j'm&eacute; donne l&eacute; plia&icirc;si d'&ecirc;tudier pour m&eacute; p&acirc;sser l'temps, un temps tchi m'est pr&eacute;cieux &agrave; ch't heu qu' j'appr&eacute;che d&eacute; mes n&eacute;nante-deux ans et qu&eacute; j&eacute; n'sis pon bein raide. Ch'est l'Dictionnaithe Jersiais-Fran&ccedil;ais du Docteu <a href="lemaistre.html">Fra&icirc;nque Le Maistre</a> et les Bullet&icirc;ns d'Quart d'An d'L'Assembli&eacute;e d'J&egrave;rriais.<p>

<a href="mainvoc.html"><img src="papi.jpg" width=125 height=162  border=0 align="right" alt="la main"></a>

J'm&eacute; d'mande combein d'J&egrave;rriais y'a tch'ont pr&icirc;ns la peine d&eacute; faithe &egrave;rlier les fanmeux bullet&icirc;ns, publiy&eacute;s r&eacute;dguli&eacute;thement, &agrave; c'menchi touos les quarts d'an et pus tard touos les siex mais, d&eacute;pis 1952 &agrave; 1978, en quat' voleunmes. A m'n id&eacute;e, autcheune biblyioth&egrave;que n'est compli&egrave;te sans, car ch'est un sup&egrave;rbe r'cord d&eacute; la vie J&egrave;rriaise du temps p&acirc;ss&eacute;. Dans ches bullet&icirc;ns ou trouvethez les <a href="ditons.html">ditons</a>, d'vinn&acirc;les et chansons d'nouos vielles gens, lus crianches et cou&ocirc;teunmes, lus <a href="gdfchorchiers.html">chorchell'lies</a> et d&ecirc;chorchell'lies, contes &agrave; l'entou d'l'&acirc;tre duthant les longues s&eacute;th&eacute;es d'hiv&eacute;, et ar&icirc;nm&eacute;es d'nou&ocirc;rriches tch'&eacute;taient si bein connues par les anciens tchi l's avaient appr&icirc;nses d&eacute; lus anch&ecirc;tres et tch'am&ucirc;saient lus &ecirc;fants en les r&eacute;p&eacute;tant pour les div&egrave;rti. Par exempl'ye, combein d'p&eacute;thes et m&eacute;thes d&eacute; nouos jours apprennent les vi&egrave;rs noms J&egrave;rriais des d&eacute;s &agrave; lus &ecirc;fants en lus t'nant la main, c'menchant par l&eacute; p&ocirc;nchet: "<a href="mainvoc.html">L&eacute; gros d&eacute;, l'arid&eacute;, m&egrave;rgotton, Jean des sceas et l&eacute; p'tit Lucas</a>", ou "<a href="mainvoc.html">P&ocirc;nchot, liquepot, longis, malachis et Pi&egrave;rre des p'tits</a>."<p>

Y'a, &eacute;tout, l's histouaithes d'aventuthes des J&egrave;rriais du temps jadis tch'allaient au large dans les grands navithes &agrave; vailes et tch'&eacute;taient tchiquefais d's ann&eacute;es &agrave; l'&ecirc;trangi sans aver rapport auve lus pathents, comme quand'i' prannaient des mais &agrave; navidgi &egrave;s pays lointains. La vie d'au jour d'aniet est si a&icirc;sie qu&eacute; les jannes d'&agrave; ch't heu n'ont autcheune id&eacute;e d&eacute; la duthe vie d'ches'-l&agrave;.<p>

Et pis, y'a les noms J&egrave;rriais des routes et des rues et des <a href="pliantes.html">flieurs</a> et des <a href="fritvoc.html">fruits</a>, et des r'chettes pour faithe des <a href="mervelles.html">m&egrave;rvelles</a> et des bouannes g&acirc;ches du temps p&acirc;ss&eacute; tch'y sont cons&egrave;rv&eacute;s et tch'&eacute;thaient probabli&eacute;ment 't&eacute; perdues &agrave; tout janmais s'i' n'avaient pon 't&eacute; r'cord&eacute;s dans ches bullet&icirc;ns et l'dictionnaithe.<p>

Enfin, nou peut dithe qu&eacute; tout chein tchi nouos ram&eacute;mouaithe la vie du temps p&acirc;ss&eacute; en J&egrave;rri s&eacute; trouve d&eacute;dans, et qu&eacute; j&eacute; d'vons honneu et r'conna&icirc;ssance au Docteu Fra&icirc;nque Le Maistre pour les ann&eacute;es d'sa vie d&eacute;vou&eacute;s &agrave; les r'corder, car sans li chu grand travas n'&eacute;thait janmais 't&eacute; accomplyi.<p>

P&acirc;lant des naviguants tch'allaient au large dans les navithes &agrave; vailes m&eacute; fait penser &egrave;s gar&ccedil;ons d'J&egrave;rri tch'&eacute;taient fr&eacute;gat&icirc;ns dans les navithes d&eacute; dg&egrave;rre &eacute;tout. Iun des bullet&icirc;ns nouos raconte qu&eacute; l&eacute; 27 d&eacute; mar, 1774, Abraham Robert, &ecirc;crivant &agrave; bord du Victory, d&eacute; 112 canons, &agrave; san p&eacute;the Thomas Robert d&eacute;meuthant pr&egrave;s du Moul&icirc;n des Mouriez en la paroisse d&eacute; St Jean, l&icirc; disait tch'i' v'naient d'arriver d&eacute; <a href="gdfgibraltar.html">Gibraltar</a> en Angli&eacute;t&egrave;rre. Il avait esp&eacute;th&eacute; d'pouver aller l'vaie en J&egrave;rri, mais "<i>Voyant que les Nations Sont toutes DivyS&eacute;e Les vnes Contre les autres</i>" et ayant 't&eacute; "<i>Sur n&ocirc;tre voyage 5 ans 7 mois & Demi&eacute; . . . Sy tots que nous avons Receu partie de nos gage nous avons Et&eacute; mins Sur ce gros navire du premier Rang, voyant que les vaisseaux de guerre de france et&eacute;e Sur n&ocirc;tre Coste Et Par Sa nou n'avons point eut de Libert&eacute; pour aller voir Nos amins mais notre amir&aacute;lle nous promins liberte en peut de tems mais cy nous avons la guerre avec la france Jay peur que non...<p>

Quand vous m&eacute;criree Escrivez Comme ycy dessous<p>

To<p>

Abraham Roberts on board of his majesty ship victory att Spitthead or Ells where,...</i>"<p>

N&eacute; v'l&agrave; don un bouan J&egrave;rriais tchi n'avait pon veu J&egrave;rri pour pus d'ch&icirc;nq ans et tchi s'trouvait dans l'fanmeux Victory d&eacute; 112 canons sans &ecirc;t' p&egrave;rm&icirc;ns d'liberte pour v'n&icirc;n vaie ses pathents en J&egrave;rri. J'ai r'produit sa lettre &ecirc;pel&eacute;e comme i' l'&ecirc;crivit, et &agrave; m'n idee ch'est r'm&egrave;rquabl'ye qu' Abraham Robert pouvait &ecirc;crithe si bein en 1774, sept ans d'vant la Bat&acirc;le d&eacute; J&egrave;rri.<p>

Comme la Bat&acirc;le d&eacute; Trafalgar eut lieu en 1805, trente-tch'ieune ans pus tard, il est &agrave; bein pr&egrave;s seux qu' Abraham n'&eacute;tait pon &agrave; bord du Victory auve Lord Nelson dans chu temps-l&agrave;.<p>

Y'avait d'aut' membres d&eacute; chutte fanmil'ye Robert en m&eacute;. L'histouaithe dans l'bullet&icirc;n nouos donne des lettres &ecirc;crites d&eacute; La Guadeloupe par Thomas Robert en 1761 et d'T&egrave;rre-Neuve en 1764, et en 1761 i' nouos dit qu' san cou&ocirc;s&icirc;n Jean Robert avait 't&eacute; pr&ecirc;ssi par la pr&ecirc;sse et 't&eacute; dans un schooneur d&eacute; 14 canons &agrave; La Guadeloupe. I' y'a don bouanne preuve qu&eacute; les naviguants d'chu temps-l&agrave; avaient pus d'm&icirc;nsethes qu&eacute; d'plia&icirc;si dans la vie.<p>

<i><a href="lefeuvre.html">George d'La Forge</a></i><p>

&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="me3voc.html">L&eacute; vocabulaithe d'la m&eacute; dans les trais langues</a><p>

<li><a href="gdfme.html">La vie d'aut' fais en m&eacute;</a><p>

<li><a href="dgerre.html">La dg&egrave;rre en J&egrave;rriais</a><p>

<li><a href="ditonsme.html">Tchiques ditons J&egrave;rriais entouor l&eacute; temps et la m&eacute;</a><p>

<li><a href="ecrivoc.html">&Ecirc;crithe et li&eacute;the</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/gdfrcord.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
</HTML>
