<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/grandjour.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:37 GMT -->
<HEAD>
<TITLE>L&eacute; Grand Jour</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Grand Jour</h2></font></center><p>
<CENTER>par J.T.<br>
</CENTER><br>
<I>J'sommes dans l&eacute; neu caf&eacute; <B>Toulouse</B> (eune p'tite ma&icirc;son pouor les hommes, aut'fais) et j'attendons l&eacute; Conn&eacute;tabl'ye qui s'en vint faithe l'ouvertuthe officielle &agrave; ch&icirc;nq heuthes.<br>
Des gens entrent.<br>
<br>
</I><B><CENTER>Charact&egrave;thes<br>
</CENTER> </B> 


<table width="95%" border="0">

<tr>
<td><B>Missis Murphy</B></td>
<td>La propri&eacute;taithe du Caf&eacute; Toulouse</td>
</tr>

<!-- Table 01 Row 01 -->
<tr>
<td><B>Bridget</B></td>
<td>Fil'ye d&eacute; service dans l'caf&eacute; </td>
</tr>
<!-- Table 01 Row 02 -->
<tr>
<td><B>Cacheux d'taxi </B></td>
<td>&nbsp;</td>
</tr>
<!-- Table 01 Row 03 -->
<tr>
<td><B>Cacheux</B></td>
<td>&nbsp;</td>

<td></td>
</tr>
<!-- Table 01 Row 04 -->
<tr>
<td><B>Mess Stewart Weaving </B></td>
<td>&nbsp;</td>
<td></td>
</tr>
<!-- Table 01 Row 05 -->
<tr>
<td><B>Eune charmante danme</B></td>
<td>&nbsp;</td>

</tr>
<!-- Table 01 Row 06 -->
<tr>
<td><B>Eune janne fille </B></td>
<td>&nbsp;</td>

</tr>
<!-- Table 01 Row 07 -->
<tr>
<td><B>Mess. J'valyi </B></td>
<td>&nbsp;</td>

</tr>
<!-- Table 01 Row 08 -->
<tr>
<td><B>Missis J'valyi</B></td>
<td>&nbsp;</td>

</tr>

<tr>
<td><B>Clients</B></td>
<td>&nbsp;</td>

</tr>
</table><p>
&nbsp;<p>

<i>Dans l&eacute; Caf&eacute;:</i><p>
<br>
<b>Missis Murphy</b>: J'sis Missis Murphy, la propri&eacute;taithe.  Entrez, entrez, ch'est not' grand jour aniet! assi&eacute;v-ous! <br>
<B><br>
Shirley</B>: Combein qu'est vot' caf&eacute;?<br>
<B><br>
Missis Murphy</B>: Ch'est tout gratuit! Moussieu Frank Walker est v'nu &agrave; mat&icirc;n et i' m'a donn&eacute; des sous pouor payi pouor not' grand jour!<br>
<B><br>
Hazel</B> : Ch'est qu'i' veurt &ecirc;tre Preunmyi Minnistre dans l's &Eacute;tats!<br>
<I><br>
<B>Les gens murmuthent</B>: </I>J'allons &ecirc;tre tax&eacute;s pouor payi chennech&icirc;n!<br>
<I>Mess. et Missis J'valyi entrent. Mess. J'valyi est pr&ecirc;ssi!<br>
</I><br>
<B>Mess. J'valyi</B>: Vite, vite, carre-t&eacute; Elsie, i' faut qu&eacute; j'&acirc;ge!<br>
<br>
<B>Missis J'valyi</B>: J't&eacute; dis qu&eacute; ch'n'est pas eune p'tite ma&icirc;son ach'teu, ch'est un caf&eacute;. I' tait sus la g&acirc;zette l'aut' s&eacute;. Tu n'&ecirc;coutes pas! <br>
<br>
<B>Mess. J'valyi</B>: Tchi? Tch'est qu' tu dis?<br>
<br>
<B>Missis J'valyi</B>: Assieds-t&eacute;, pouorre ouait-goutte!<br>
<br>
<B>Mess. J'valyi</B>: J'sis content qu&eacute; tu as compr&icirc;ns qu&eacute; j'veurs m'&ecirc;goutter!<br>
<br>
<B>Missis Murphy</B>: Ous &ecirc;tes les beinv'nus! Caf&eacute; ou th&eacute;e? <br>
<br>
<B>Missis J'valyi</B>: Deux th&eacute;es, si vos plia&icirc;t - mais un p'tit pouor li!<br>
<br>
<B>Missis Murphy</B>: Bridget, un grand et un p'tit th&eacute;e!<br>
<br>
<I>Deux hommes entrent avec eune tchaise rou&ocirc;lante.</I><br>
<br>
<B>Mess. L&eacute; Geyt</B>:  Taxi! Taxi! <br>
<br>
<B>Mess. J'valyi</B>: Oui! Portez-m&eacute; &agrave; eune p'tite ma&icirc;son tout pr&egrave;s d'ich&icirc;n!<br>
<I><br>
I' s'assied dans la tchaise et i' lus en vont.</I><br>
<br>
<B>Mess. L&eacute; Cocq</B>:  Ah, tchi vie! I' nos ont frust&eacute;s d&eacute; d'dans la route ich&icirc;n et j'sommes tout pr&egrave;s des banques ach'teu. Mais l&eacute; monde n&eacute; veinnent pas! J'sommes &agrave; perdre des sous!<br>
<br>
<B>Simonne</B>: Ou ch&egrave;rgis trop! M&eacute;, j'sis obli&eacute;gie d'prendre la beusse!<br>
<br>
<B>Mess. L&eacute; Cocq</B>. Personne pouor un taxi? N&acirc;nn&icirc;n? &Agrave; b&eacute;t&ocirc;t!<br>
<I>Mess. J'valyi rentre.<br>
<br>
</I><B>Mess. J'valyi</B>: M&egrave;rcie, man gar&ccedil;on!  <I>I' s'assied. </I>I' m'a ch&egrave;rgi qu'<br>
dgiex ch'l&icirc;ns! Eune grand' t&acirc;ss&eacute;e d'th&eacute;e, Bridget!<br>
<br>
<B>Missis J'valyi</B>: Bah! J'&eacute;thais peu acater un bricolli pouor chu<br>
prix-l&agrave;!<br>
<br>
<I>Les gens vont et vennent. Un moussieu arrive bein ch&egrave;rgi.<br>
<br>
</I><B>Mess. Smith</B>: Des patchets pouor Missis Murphy!<br>
<br>
<B>Missis Murphy</B>: Bridget, ch'est nos serviettes pouor les tabl'yes!<br>
<br>
<B>Bridget</B>: Ch'est-i' pouor torchi nos bouoches?<br>
<br>
<B>L&eacute; Moussieu</B>: N&acirc;nn&icirc;n, ma fille, ch'est pouor torchi - mais tu as<br>
d'vin&eacute; du mauvais but!!<br>
<br>
<I>Les gens lus mettent &agrave; rithe.</I><br>
<br>
<B>Bridget</B>: Rapportez-les et faites seux qu&eacute; ch'est des serviettes la<br>
pr&eacute;chaine fais!<br>
<br>
<I>Un homme, bein raffin&eacute;, vint d'entrer. Ch'est un millionaithe - ch'est Mess Weaving!</I><br>
<br>
<B>Bridget</B>: Missis Murphy! Ch'est Mess. Stewart Weaving, l&eacute; millionaithe!<br>
<br>
<B>Missis Murphy</B>:  Moussieu Weaving, tchi plia&icirc;si d&eacute; vos vaie! Assi&eacute;vous j'vos en prie. Du th&eacute;e ou du caf&eacute;?<br>
<br>
<I>Eune charmante danme arrive et s'assied tout pr&egrave;s d&eacute; Moussieu <br>
Weaving.<br>
<br>
</I><B>La Danme</B>: Stewart! Est-tu v'nu pouor donner d&eacute; tes sous &agrave; ch&egrave;s<br>
bouonnes gens ich&icirc;n? J'avais ou&iuml; qu&eacute; tu avais acater l'H&ocirc;pita &agrave;<br>
Ste. Catherine. Combein qu' tu en as payi? J'voulons saver, esch'<br>
pon? <I> Ou s'touonne &eacute;s autres gens.</I><br>
<br>
<B>Les Autres</B>: Oui, oui, combein??<br>
<br>
<B>Moussieu Weaving</B>: Ch'n'est pas m&eacute; qui l' a acat&eacute;! J' n'y connais rein!<br>
<br>
<B>Tous</B>:  Tchi damage!<br>
<br>
<B>Moussieu Weaving</B>: J&eacute; n'sis pas cou&ocirc;su d'sous, ous savez! Mon appart&eacute;ment n&eacute; vaut pas tant achteu qui s'en vont b&acirc;ti ches grandes monstrosit&eacute;es l&agrave;, &agrave; l'Ouest d'Albert!<br>
<br>
<B>Mess. L&eacute; Feuvre</B>: Et sent-ous chu vrai-l&agrave; tch'&icirc;nfecte d&eacute; siez-vous?<br>
<br>
<B>Missis de Bondy</B>: Et ou&iuml;-ous l&eacute; t&icirc;ntamarre des m&acirc;ts des batchieaux dans la cauchie?<br>
<br>

<B>Moussieu Weaving</B>:  Bouonnes gens, bouonnes gens! S'i' vos plia&icirc;t! J'sis v'nu pouor offri tchiques sous &agrave; Missis Murphy pouor qu'ou pi&ecirc;sse b&acirc;ti deux p'tites ma&icirc;sons pouor l&eacute; confort d&eacute; ses clients!<br>
<br>
<B>Touos les gens</B>: Bravo! Bravo!<br>
<br>
<B>Missis J'valyi</B>: (<I>&agrave; s'n homme)</I> Dgieu m&egrave;rcie, i' s'en va nos sauver dgiex ch'l&icirc;ns toutes les fais qu&eacute; j'allons v'nin en ville!<br>
<br>
<I>Eune janne fille, bein moderne, arrive avec deux boutchets.<br>
<br>
</I><B>La janne</B>: Y-a-t-i' du run pouor m&eacute; ich&icirc;n?  Ch'est-i' la Rue du<br>
D'ri&eacute;the, sav-ous? <br>
<br>
<B>Bridget</B>: La Rue du D'ri&eacute;the? N&acirc;nn&icirc;n, pas achteu! Ch'est un caf&eacute;<br>
respectabl'ye!<br>
<br>
<B>Missis Murphy</B>: Oui! et ch'est l&eacute; Grand Jour pouor nous, car <br>
Moussieu l&eacute; Conn&ecirc;tabl'ye s'en vint &agrave; ch&icirc;nq heuthes ouvri not'<br>
entrepr&icirc;nse!<br>
<br>
<B>Roy</B>: Et tch'est qu' tu es &agrave; faithe ich&icirc;n, habil'yie comme chenna,<br>
pouor  not' Grand Jour?<br>
<br>
<B>La janne</B>: J'sis d&eacute; l'Office au Conn&ecirc;tabl'ye et i' m'a env'y&eacute; pouor<br>
vos donner ch&egrave;s deux boutchets ich&icirc;n pouor faithe servi d&eacute; faci-<br>
lit&eacute;es et d&eacute; vos faithe &agrave; saver qu'il a grand r'gret mais qu'il est en<br>
Dg&egrave;rn&eacute;sy et qu'i' n'peux pas &ecirc;tre ich&icirc;n pour l&eacute; Grand Jour!<br>
<br>
<B>Touos les gens</B>: Oh! tchi dommage! Tchi &Icirc;NCONVENIENCE!!<br>
<br>
<I>Missis Murphy et Bridget lus mettent &agrave; braithe.<br>
<br>
</I><B>Mess. J'valyi</B>:  Mesdanmes et Messieurs! J'n avons pas b&eacute;soin du<br>
Conn&ecirc;tabl'ye! J'm'en vais d'mander &agrave; Moussieu Weaving d&eacute; m'aidgi.<br>
<br>
<B>Moussieu Weaving</B>:  Bein seux, man plia&icirc;si!<br>
<br>
<I>I' lus m&acirc;tent dans l'mitan d&eacute; la strade</I><br>
<br>
<B>Mess. J'valyi et Moussieu Weaving</B>: L&eacute; Caf&eacute; Toulouse est vraiement ouvert!!<br>
<br>
<B>Moussieu Weaving</B>: Et les p'tites ma&icirc;sons s'ront ouvertes au pus vite qu&eacute; possibl'ye!!<br>
<br>
<B>Touos les gens</B>: L&eacute; Caf&eacute; Toulouse est vraiement ouvert!<br>
<br>
<B>Missis Murphy</B>: L&eacute; Caf&eacute; est ouvert! Les m&egrave;rvelles sont faites!<br>
Ch'est not' Grand Jour! A&icirc;dg-ous! A&icirc;dg-ous!<br>
<br>
<br>
                                          *  *  *  *  *  *  *  *<br>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/grandjour.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:37 GMT -->
</HTML>
