<HTML>
<HEAD>
<TITLE>Je deveins man propre Grand'p&egrave;the par eunne eintroduction</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, family, famille">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Je deveins man propre Grand'p&egrave;the par eunne eintroduction</h2></font></center>.<p>

Je fut introduit &agrave; eunne jeune veuve qui d'meuthait dans la m&ecirc;me maison que sa belle-fille. Je la math&iuml;y; man p&egrave;the fut preins en amour de la belle-fille; de ma femme; et la math&iuml;y.<p>

Ma femme deveint la belle m&egrave;the, et &eacute;tout la belle fille de man propre p&egrave;the. La belle fille de ma femme est ma belle m&egrave;the et je sis le bieau p&egrave;the de ma belle m&egrave;the.<p>

Ma belle m&egrave;the qu'est la belle fille de ma femme a eun gar&ccedil;on, il est naturellement man bieau fr&egrave;the parce qu'il est le fils de man p&egrave;the et de ma belle m&egrave;the, mais parce qu'il est le fils de la belle fille de ma femme, ma femme est la grande m&egrave;the du p'tit gar&ccedil;on, et je sis le grand p&egrave;the de man bieau fils.<p>

Ma femme &agrave; &eacute;tout eun p'tit gar&ccedil;on, cons&eacute;quemment ma belle m&egrave;the est la belle soeur de man gar&ccedil;on, et est &eacute;tout sa grande m&egrave;the, parce qu'il est l'&ecirc;sfant de san bieau fils et man p&egrave;the est le bieau fr&egrave;the de man fils, parce qu'il a preins sa belle soeur pour sa femme. Je sis le fr&egrave;the de man propre fils, qu'est le fils de ma belle m&egrave;the.<p>

Je sis le bieau fr&egrave;the de ma m&egrave;the, ma femme est la tante de san propre fils, man fils est le p'tit fils de man p&egrave;the et je sis man propre grand p&egrave;the.<p>

<i><a href="georgie.html">Georgie</a><br>
1904<p></i>

 
&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="consandginnite.html">Eune tabl'ye d&eacute; consandginnit&eacute; et d'affinnit&eacute;</a><p>
<li><a href="fanmarb.html">L'arbre d&eacute; fanmil'ye en J&egrave;rriais</a><p>
<li><a href="mangrandpethe.html">Man Grand-P&eacute;the</a><p>

</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
