<HTML>
<HEAD>
<TITLE>Guialogue en Patois Gerriais</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Guialogue en Patois Gerriais</h2></font></center><p>
Entre Me Jean ... et son cou&euml;sin Ph'lip, &agrave; l'endrait du bill pour la r&eacute;forme de la Cour Royale, pr&eacute;sentai au Parliesment Anglais, par M. John Locke, au mais d'Mai, en un mil huit chent s&eacute;xante quatre.<br>
<br>

<br>
<CENTER>
<TABLE>
<TR>
<TD>

<B>Mait' Jean<br>
</B>Eh bain Ph'lip man fistaux, quest qu'tout chonchin veux dire;<br>
Tuas sans doute entendu d'chu bill au Parliesment<br>
Ouest qu'tout chenna men'nat, ouest qu'vla qui va condire.<br>
J'en sis tout esfrittai.....<br>
<br>
<B>Mait' Ph'lip<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Et attends un moment,<br>
Ch&eacute; n'est que blied en herbe et roz' de tchian flieurie<br>
Chest un Jack de Lantern* qui s'sa b&eacute;tost dans l'iau<br>
Chest un' squall de neuf jours qui s'sa b&eacute;tost finie,<br>
J'nen ai pon d'poeux ma f&eacute;, chest un pouor petit fliau,<br>
Que j'capsiszons b&eacute;tost.....<br>
<br>
<B>Jean<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ne compt' pas sans ten hoste,<br>
Yia longtemps qu' ch'la va mal, et le gouvernement<br>
A paslai bain des fais - et ch'nessa pas sa foste<br>
Si le bill est passai par le grand Parliesment.<br>
Entend m&eacute; bain man Ph'lip, je sis d'la vielle escole,<br>
Un Gerrais d'la viell' rocque amouothoeux d'san pays,<br>
J'en sis mesme idolastre et tu sai qu'jen raffole.<br>
Ovec touos ses d&eacute;fauts, oh! j'admire Gerry.<br>
Oh! ma bell' petite isle i faut qu'tu sais parfaite,<br>
Je veux te vais flieurir, et comme un bouan esfant,<br>
Je veux te r&eacute;former et te rendre compli&egrave;te.<br>
Je veux que tout sait fait dans tan vier Parliesment!<br>
Je perdons nouot patois, jabandonnons nouot langue,<br>
Je dev'nons orguilloeux, je r&eacute;gnions nouot gerriais,<br>
Car quand nou z-ouvre l'bec et qu'nou fait une h&eacute;rangue,<br>
Nou veux se parlochir, nou le fait en angliais!....<br>
<br>
<B>Ph'lip<br>
</B>Et ne m'erlourde pas de tan vier rabaschage<br>
Paslons de chu John Lock, chest un angliaischinoeux<br>
Qui voudrait v'nin ichin.<br>
<br>
<B>Jean<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Assais d't'n embauschage.<br>
Tu n'est chai ni paisson, tuest un vier herquignoeux,<br>
Qu'est qui perdra Gerry? chest bain la langue anglaise,<br>
A chinquante ans d'ichin' nou n'paslla pus un mot<br>
De man bouan vier patois. - Agui langue Gerriaise<br>
T&eacute; que j'ai tant aimai depis que j'tais marmot.<br>
Tes fils, tes p'tits esfants, t'ont bain tendu des pi&egrave;ges,<br>
T'ont mins au dergni rang - ah! tu les puniras.<br>
Lus cruel abandon perdra lus privil&egrave;ges,<br>
I perd'ront tan support, et tu les r&eacute;gnieras,<br>
Tes enmins, Oh! Gerry sont tes esfant ieux m&ecirc;mes.<br>
Je lus ai souvent dit, en perdant vouot patois.....<br>
<br>
<B>Ph'lip<br>
</B>Et tait t&eacute; vier Saxon! assais de tes embliesmes!<br>
Tues z-un philosophoeux, tues zun drosl' de matois.<br>
<br>
<B>Jean<br>
</B>Eh bain erfermons nous, cart les loix d'Jean sans terre,<br>
Ne sont pus de saison; si je ne l'faisons pas<br>
J'y s'sons b&eacute;tost forchis par la vielle Anglieterre,<br>
Qui bain d'saoeux chu cop la ne nos charlotta pas.<br>
<br>
<B>Ph'lip<br>
</B>Tout est bain com'il est, quant &agrave; la Cour Rioyale,<br>
Chaeux qu'on disent du ma chest un tas de gronnoeurs;<br>
Tu sai qu'oulle est Gerriaise et purement lioyale.<br>
Ou zen querrais de d'sous t'&eacute;-z-et touos tes ronnoeurs.<br>
<br>
<B>Jean<br>
</B>Et va douech'ment man Ph'lip ne t'met pon en col&egrave;re,<br>
Je som' les vrais ammins de nouot petit Islot.<br>
Marchons ovec le temps dans nout petit' gal&egrave;re,<br>
Donnons li d'bouans mat'lots et gardons la z-&agrave; fliot;<br>
Quant &agrave; nos Magistrats, quest qu'tu veux que j'ten dize,<br>
I nos font de lus mus, chest de bouans sortes d'corps,<br>
Mais i n'sont pon lauyeurs....<br>
<br>
<B>Ph'lip<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Veux tu que j'te pr&eacute;dize,<br>
Qu'est qui nos advaindra d'un changement - des ermords!<br>
Tu voudrais d'z Avocats sus les banc de Justice.<br>
Et qu'est qui les paiera? f'ront ti mus que cheschin?<br>
I s'sont pus chicangneurs - i s'sont pliains d'artifice.<br>
<br>
<B>Jean<br>
</B>Assais de tan gniolin, v&eacute; t'en tassieth' ichin,<br>
B&eacute;vons un ver' de grog - responds m&eacute; sans col&egrave;re;<br>
V'l&agrave; z-un banc d'cordongni - tu vai, z-entends tu bain,<br>
Et l'bouanhom' Mait' Ph'lip Rouet et Mait' Jean Cacklal&egrave;re,<br>
Yun machon, l'aut coblor - touos doeux de Saint-Osain,<br>
Si Mait' Ph'lip d'mande &agrave; Jean, de lis faire des bottes,<br>
I dira, j'sis machon, je n'connais rain au cui,<br>
Je gast'tais tan travaux.....<br>
<br>
<B>Ph'lip<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Tait t&eacute; tues en ribottes.<br>
<br>
<B>Jean<br>
</B>Ah! ah! tuen-es d'un b&eacute;, tu vait que te vl&agrave; chit.<br>
Di m&eacute; - vi'yous franch'ment quest que nou peut attendre<br>
D'un richard, d'un banquir? des Banknot's et de l'or!<br>
Quant &agrave; z&egrave;t' des Solons - y n's&eacute;raient y pr&eacute;tendre,<br>
I nos font de lus mus, pour nouos mettre d'un accord.<br>
Au cordongni - du cuir - au printeur - un' raid' presse,<br>
Au pr&ecirc;tre - un bouan sermon, &egrave;s lauyeurs - de bouann' loix,<br>
Au picqpuch' de bouan drap - au changlir - de la graisse,<br>
Chascun en son mesquit - et l'peuple &eacute;ra ses droits!<br>
<br>
<B>Ph'lip<br>
</B>T&eacute;, tu voeux minsulter - parc'que tuas liu Bar&egrave;sme<br>
Et le grand couostumir est nouot bouan Moussi l'Geyt,<br>
Tu crait qu'tues un Solon, et Montesqui li mesme!<br>
Tu n'en sait pon bain long, bel esprit - bel objet!....<br>
J'sis &agrave; perdre man temps - mais i faut qu'chla finisse.<br>
<br>
<B>Jean<br>
</B>Un fermi n'connaist rain dans le corps de nos lois,<br>
Et pour qu'est qui s'en mesle et pour qu'est qui syimisse<br>
Et qui soigne sa ferm' comme i faisait aut-fois.<br>
<br>
<B>Ph'lip<br>
</B>Bail' nous un brin de sno - que le guible t'emporte,<br>
Et - chum - et - chum - fretchum....<br>
<br>
<B>Jean<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Chen est du reform Clob,<br>
Parfumai za la rose, et v'nu d'la verte porte,<br>
I f'rait <I>danser </I>les r'nards.......<br>
<br>
<B>Ph'lip<br>
</B>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ah! chest du reform Glob<br>
Il est com' ieux ma f&eacute;, ch'nest pargui pas grand choze,<br>
I voudraient nos taxer les sigars et le sno,<br>
Et l'iau-d'vie et le gin, et m&ecirc;me l'iau de roze.<br>
Tout chonna ruinna bain, man chier petit islo;<br>
Je serions les dindons, je paierions la justice,<br>
En fumant, en snoquant, en b&eacute;vant un lermin.<br>
Ah! chen s'sait la du cop, du vol, de l'injustice.....<br>
Je nos batt'ons pus tost - je le jure-dammin!.....<br>
<br>
<B>Jean<br>
</B>Bon, n'en vl&agrave; d'zpeusras, sorte de vielle vignole,<br>
Tu vains d'dith' le fin mot, tuas poeux de tes herpins,<br>
Tuas poeux de tes quarquiers, chest pour ch'l&agrave; qu'tu touosgnole<br>
Tout l'temps au touo du pot - tuas poeux de tes p&eacute;pins:<br>
Ah! sa z'entend me bain, je sis pour la r&eacute;forme,<br>
Qui sait faite en Gerry, par nouot' corps des Estats,<br>
Mais i n'faut pas trunser - et qu'ou sait faite en forme,<br>
Gerry s'sa pus heusroeux qu'aucun d'nos p'tits Estats.<br>
<br>
<B>Ph'lip<br>
</B>Eh bain je - t&eacute; comprends, ch'tait faut' de nos entendre,<br>
Que j'avons ieu d'gros mots, - je sis de t'nopignion.<br>
B&eacute;vons oquor un cop et si tu veux m'attendre,<br>
Je m'en irai z-ovec t&eacute;, - tuest un bouan compangn'on.<br>
A ta santai z'houras pour nouotr' petit' Patrie,<br>
Erformons - erformons - et l'Parliesment Angliais<br>
Ne s'meslla pus de nous, i n'en a pon d'envie;<br>
Houras - Houras - bravo - sieyons tr&eacute;jous Gerriais.<br>
<br>
<br>
<I><a href="sullivan.html">Om&eacute;ga</a><br>
5 Juillet 1864<br>
</I><br>
<br>
<br>


<FONT SIZE=2>
* Belengir ou Feufollet<br>
</FONT></TD>
</TR>
</TABLE>
</CENTER><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="manon2.html">Dialogue entre Pierre de L'Etat, Gent., Seigneur du Manoir de Bonnenuit, et Manon de la Cour, Gardienne d'un Troupeau de Moutons</a><p>
<li><a href="dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</a><p>
<li><a href="dialogue.html">Dialogue entre Jeanneton de St. Saouvoeux et N&eacute;nai de Saint-Ouan</a><p>
<li><a href="trintez.html">Dialogue ente doeux Trintez</a><p>
<li><a href="votevoc.html">L&eacute; vocabulaithe d'la politique en J&egrave;rriais</a><p>
<li><a href="connetable.html">La Meunicipalit&eacute; en J&egrave;rri</a><p>
<li><a href="etats.html">Les &Ecirc;tats d' J&egrave;rri</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
