<HTML>
<HEAD>
<TITLE>La s&eacute;th&eacute;e d'Guy Fawkes - Bonfire Night</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, folklore normand, folklorique, Normandie, gunpowder plot, conspiration des poudres, fireworks, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La s&eacute;th&eacute;e d'Guy Fawkes</h2></font></center><p>


<img src="bouonhomme2021.jpg" width="300" height="400" align="right" alt="" title="un p&eacute;n&icirc;n pouor l&eacute; bouonhomme" />

&Egrave;rsouv'n-ous du ch&icirc;n d'Novembre? La trahison et l'compliot d'la poudre d&eacute; canon? Les feux d'jouaie et les feux d'artifice! Mais nou dit qu'la f&ecirc;te d'la S&eacute;th&eacute;e d'Guy Fawkes n'est pon aussi populaithe ach'teu qu'aut'fais. Pouortchi?<p>

Eh bein, y'a des gens tchi craient qu'la c&eacute;l&eacute;br&acirc;tion a 't&eacute; trop anti-Catholique dans l'p&acirc;ss&eacute; et qu&eacute; j'sommes pus tol&eacute;thants aniet. Un aut' avis est qu'la f&ecirc;te a 't&eacute; ruinn&eacute;e par not' pr&eacute;otchup&acirc;tion auve la se&ucirc;thet&eacute;, car les feux d'artifice qu'nou peut acater pouor faithe s&egrave;rvi siez s&eacute; sont ach'teu bein faibl'yes et i' n'valent rein compath&eacute;s auves les cheins d'not' jann&egrave;che.<p>

Ach'teu i' n'est pon p&egrave;rm&icirc;ns &egrave;s mousses d'acater les feux d'artifice et don i' n'font pon d'bouanhommes pouor exhiber dans les rues &agrave; seule f&icirc;n d&eacute; tche&ucirc;ter "un p&eacute;n&icirc;n pouor l&eacute; bouanhomme".<p>

Ch'est sans doute eune bouonne id&eacute;e d&eacute; vouler prot&eacute;ger les gens contre les br&ucirc;leuthes et bli&ecirc;sseuthes &icirc;nflyigies par les feux d'artifice, mais ch'est un pitchi qu'nou p&egrave;rd un mio les cou&ocirc;teunmes d'la S&eacute;th&eacute;e d'Guy Fawkes.<p>

La f&ecirc;te d&eacute; Halloween est d&ecirc;v'nue hardi populaithe &agrave; sa pliaiche - ch'est p't-&ecirc;t' l'&icirc;nfluence des films Am&eacute;thitchains. Mais Halloween est d'originne Celtique: les Irlandais et l's &Ecirc;cossais &icirc;nmigr&eacute;s aux &Ecirc;tats-Unnis avaient apport&eacute; lus cou&ocirc;teunmes, et n&eacute; v'ch&icirc;n Halloween r'&icirc;nmport&eacute; &egrave;s &Icirc;les Britanniques par la tchultuthe Am&eacute;thitchaine.<p>

Ch'fut en 1605 qu&eacute; Guy Fawkes et sa dga&icirc;ngue d&eacute; complioteurs 'taient suppos&eacute;s d'aver &ecirc;prouv&eacute; &agrave; faithe sauter l'Rouai et l'Parlement &agrave; Londres. L'&icirc;nmaginn&acirc;tion populaithe vait l'mal&icirc;n Guy Fawkes attrapp&eacute; au moment m&ecirc;me d'alleunmer la poudre d&eacute; canon. Mais ach'teu y'a un tas d'gens coumme m&eacute; tchi n'craient pon au souo-disant compliot d'la poudre d&eacute; canon. J'sommes d'avis qu'i' n'y' avait pon d'compliot Catholique: ch'fut en r&eacute;alit&eacute; un compliot anti-Catholique, car les nobl'yes Protestants avaient peux qu'l&eacute; Rouai f&ucirc;sse trop tol&eacute;thant env&egrave;rs les Catholiques et i' voulaient pr&eacute;s&egrave;rver lus pouver en &icirc;nspithant eune campangne d&eacute; p&egrave;rs&eacute;tchution contre les Catholiques. L&eacute; compliot fut &icirc;nvent&eacute; - en r&eacute;alit&eacute; l'&eacute;vidence est peu probabl'ye &agrave; nos i&egrave;rs - et des pou&ocirc;rres innouothants 'taient tortuth&eacute;s &agrave; f&icirc;n qu'i' conf&ecirc;ss&icirc;ssent.<p>

Ch'est dr&ocirc;le, mais m&eacute; tchi n'crait pon au compliot, j'aime bein la f&ecirc;te d'la S&eacute;th&eacute;e d'Guy Fawkes. Tch'est qu'est vot' avis?<p>


&nbsp;<p>
<P>&nbsp;</P>

<FONT SIZE=2><I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="guyfawkes2.html">Entouor la s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes3.html">Guy Fawkes</a><p>
<li><a href="guyfawkes4.html">Les traditions d'la S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes5.html">La S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes6.html">Guy Fawkes</a><p>
<li><a href="gdfguyfawkes.html">'Guy Fawkes' l&eacute; temps pass&eacute;</a><p>
<li><a href="guyfox.html">Guy Fox</a><p>
<li><a href="fawkes_stouen.html">Guy-Fawkes &agrave; St.-Ouen</a><p>
<li><a href="guyfawkes1909.html">Guy Fawkes 1909</a><p>
<li><a href="5novembre.html">L&eacute; 5 d'Novembre auve la Section de la langue J&egrave;rriaise</a><p>
<li><a href="firework.html">Les feux d'artifice</a><p>
<li><a href="guyfawkes2014.html">Un p&eacute;n&icirc;n pouor l&eacute; bouonhoumme!</a><p>
<li><a href="guyfawkes40s.html">Les S&eacute;th&eacute;es d&eacute; Feux d'Jouaie, &agrave; la mode des Quarantaines</a><p>
<li><a href="5novembre2019.html">L&eacute; ch&icirc;n d'Novembre</a><p>

<li><a href="cahouain_whew.html">Whew! Whew!</a><p>
<li><a href="cahouain_cracots.html">Puisque les mousses n'ont pas occuo peut m'aveughi avec les cracots</a><p>
<li><a href="cahouain_carnaval.html">La bord&egrave;e du carnaval</a><p>

<li><a href="papafawkes.html">La S&eacute;th&eacute;e d'Papa Fawkes</a><p>
<li><a href="gaifaxegj.html">Fliambe Ga&iuml; Faxe</a><p>
<li><a href="herichon.html">H&eacute;richon</a><p>
<li><a href="nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes</a><p>
<li><a href="halloween.html">Halloween</a><p>
<li><a href="halloween3.html">Halloween et la S&eacute;thee d'Guy Fawkes</a><p>
<li><A HREF="halloween4.html">La Tche&ucirc;t'tie d&eacute; Halloween</A><P>
</ul>
</FONT>
<P>&nbsp;</P>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
