<HTML>
<HEAD>
<TITLE>Guy Fox - Guy Fawkes</TITLE>
<META  name="keywords" content="Jèrriais, Guy Fawkes, conspiration des poudres, gunpowder plot, folklore, bonfire night, language, langue normande, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Guy Fox</h2></font></center><p>
<img src="bouonhomme2021.jpg" width="300" height="400" align="right" alt="" title="un p&eacute;n&icirc;n pouor l&eacute; bouonhomme" />
Ayant fini l'tais un mio d'bouonne heuthe hier au s&eacute;, j'nos mimes &agrave; p&acirc;sler de chein tchi s'&eacute;tait arriv&eacute; ichin d&eacute;pis ma dreine lettre.<p>

Ma bouonnefemme qu'menchit avec les feu d'artifice, ou les "fireworks", comme nou dit en Angliais, samedi au s&eacute;. "Je n'sais vraiement pas," ou s'fit, "pourtchi qu'chutte b&ecirc;te d&eacute; cou&ocirc;tume persiste. Toute la s&eacute;th&eacute;e tu &eacute;tais dans l'bel, avec des bouq't&eacute;es d'ieau, et m&eacute; pr&ecirc;te &agrave; t'aidgi si j'viyais autchun signe d&eacute; dangi. Peux-tu m'dithe l'origine de chutte cou&ocirc;tume?"<p>

"Eh bein, Merrienne," j'li dis, "ch'tait une bande d&eacute; Catholiques tchi trouvitent l&eacute; moyen d'transporter un nombre de bathis de poudre dans les souosterrains du Parlement et sinon que yun d'yeux &ecirc;crivit une lettre &agrave; un amin, tch'&eacute;thait 't&eacute; l&agrave; si l'affaithe avait r&eacute;ussi, li disant d'rester siez-lyi, sans autchune doute l&eacute; Rouai et toute l'Assembli&eacute;e &eacute;thaient perdu l&ucirc;s vie, car ch'n'tait que presque au derni&eacute; moment que l'vac&acirc;bond tchi s'n allait mettre feu &agrave; la poudre fut arr&ecirc;t&eacute;, et l'restant d'la dgainge &eacute;tout. D&eacute;pis chonna y'a yeu des feux et des "fireworks" partout en Angli&eacute;t&egrave;rre et m&ecirc;me ichin. I' faut dithe qu'les Catholiques n'taient pas populaithes en Angli&eacute;t&egrave;rre dans chu temps-l&agrave;, et ch'est certain qu&eacute; si chein tch'ils avaient 't&eacute; si pr&egrave;s d'faithe avait r&eacute;ussi, y'&eacute;thait yeu un terriblye massacre des gens de chutte r'ligion-l&agrave;."<p>

"Chonna n'pou&ocirc;rrait pas s'faithe agniet," ou dit, "mais nou m'a dit que y'a des souost&egrave;rrains sous la chambre des &Ecirc;tats. Crais-tu que chu Guy Fox laissit des d'sendants?"<p>

"J'n'ai autchune id&eacute;e," j'li dis, "mais pourtchi qu'tu m'p&ocirc;se chutte tchestchion-l&agrave;?"<p>

"Une id&eacute;e tchi m'est v'nue dans la t&ecirc;te," ou dit, "mais aussi bein l'oublier. A ch'teu, Ph'lip, pourtchi &ecirc;ffriter l's animaux comme les cats et les tchans? I' m'semblye que ch'est bein cruel."<p>

Ichin, Moussieu, i' faut que j'vos explique qu'&agrave; peine les "fireworks" avaient qu'menchi que notre vielle catte, trouvant la porte de d'hors ouverte, sautit d'san pagni, et la v'la horte, comme si l'djiablye la poursuivait de pr&egrave;s. Ou n'tait pas en condition d'faithe ditet, car s'oulle avait 't&eacute; une femme nou-s-&eacute;thait dit qu'ou 'tait dans une condition int&eacute;rr&ecirc;ssante, mais ou restit d'hors pour deux jours, et quand ou r'vint, tremp&eacute;e jusqu'&agrave; la p&eacute; nou vit bein qu'ou s'&eacute;tait d&ecirc;faite de ses p'tiots. Quant au tchan, i' s'&eacute;tait mint &agrave; heurler et criyant que ch'tait d'peux, je l'mins &agrave; b&acirc;non. Ou&egrave;squ'i' fut je n'sais pas, mais i' n'voulait pas mangi et, &eacute;tant surpr&icirc;nt d'chonna, car il a bouon app&eacute;tit come de r&eacute;glye, j'fus l'vaie, et j'comprins tout-d'suite, car il avait sa m&acirc;chouaithe plienne d&eacute; pliumes. D&eacute;pis chonna j'ai oui que deus-trais poules, un picot et trais canards manquent dans l'vaisin&eacute;, mais i' n'y a pas d'preuve que man tchan est responsablye, car i' n'fut veu d'personne. I' n'est pas imb&eacute;cile, man tchan!<p>
&nbsp;<p>
<i><a href="lebrocq.html">Ph'lip</a><br>
Evening Post 11/11/1961</i><p>

&nbsp;<p>
<P>&nbsp;</P>

<FONT SIZE=2><I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="guyfawkes.html">La s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes2.html">Entouor la s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes3.html">Guy Fawkes</a><p>
<li><a href="guyfawkes4.html">Les traditions d'la S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes5.html">La S&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="guyfawkes6.html">Guy Fawkes</a><p>
<li><a href="fawkes_stouen.html">Guy-Fawkes &agrave; St.-Ouen</a><p>
<li><a href="guyfawkes1909.html">Guy Fawkes 1909</a><p>
<li><a href="gaifaxe.html">Ga&iuml; Faxe, Tondre-Baxe</a><p>
<li><a href="gdfguyfawkes.html">'Guy Fawkes' l&eacute; temps pass&eacute;</a><p>
<li><a href="guyfawkes40s.html">Les S&eacute;th&eacute;es d&eacute; Feux d'Jouaie, &agrave; la mode des Quarantaines</a><p>
<li><a href="nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes</a><p>
<li><a href="firework.html">Les feux d'artifice</a><p>
<li><a href="5novembre.html">L&eacute; 5 d'Novembre auve la Section de la langue J&egrave;rriaise</a><p>
<li><a href="5novembre2019.html">L&eacute; ch&icirc;n d'Novembre</a><p>
<li><a href="cahouain_whew.html">Whew! Whew!</a><p>
<li><a href="cahouain_cracots.html">Puisque les mousses n'ont pas occuo peut m'aveughi avec les cracots</a><p>
<li><a href="cahouain_carnaval.html">La bord&egrave;e du carnaval</a><p>
<li><a href="halloween3.html">Halloween et la S&eacute;thee d'Guy Fawkes</a><p>
<li><a href="herichon.html">H&eacute;richon</a><p>

<li><a href="gaifaxegj.html">Fliambe Ga&iuml; Faxe</a><p>
<li><a href="guyfawkes2014.html">Un p&eacute;n&icirc;n pouor l&eacute; bouonhoumme!</a><p>
</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
