<HTML>
<HEAD>
<TITLE>La date oubli&eacute;e</TITLE>
<META  name="keywords" content="Jèrriais, Battle of Hastings, Norman Conquest, William the Conqueror, Guillaume le Conquérant, Duchy of Normandy, language, langue normande, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> La date oubli&eacute;e</h2></font></center><p>
&nbsp;<p>
<CENTER><font color="#215e21"><b>La 1,500e page sus les Pages J&egrave;rriaises</b></font></CENTER><p>
&nbsp;<p>

<TABLE align="right">
<TR>
<TD>
<FONT SIZE=2>
<center><img src="dgillaume.jpg" width="220" height="200" alt="Dgillaume l&eacute; Contch&eacute;rant"><p>
<i>La s&eacute;pultuthe d&eacute; Dgillaume l&eacute; Contch&eacute;rant</i></center>
</FONT></TD>
</TR>
</TABLE>

Aupr&egrave;s aver attendu l&eacute; temps fait, &agrave; Dives-Sur-Mer, i's'en fut &agrave; St Val&eacute;ry et quand i'y'avait eune bouonne brise du sud, i'g&icirc;ndit la vaile et i'partit auvec s&eacute;n arm&eacute;e. Ch'est un mio tard pouor eune trav&egrave;rs&eacute;e d'La Manche au c'menchement du s'tembre, mais i' r&ecirc;ussit et l'arm&eacute;e att&egrave;rrit en Angli&eacute;t&egrave;rre. &Icirc;nm&eacute;diatement, i'c'menchit s'n otchup&acirc;tion du t&egrave;rrain.<p>

Ch'tait l&eacute; v&icirc;ngt-sept d'Septembre et aupr&egrave;s deux-trais jours d&eacute; s&eacute;jour, i'fit marchi ses troupes env&egrave;rs Hastings. I' br&ucirc;l&icirc;tent les ma&icirc;sons et i'ch&egrave;rfouoill&icirc;tent pouor la nou&ocirc;rrituthe. Nouotre Duc eut d's l'arbal&ecirc;tchi&egrave;rs, d'la c'val'lie, et d'l'&icirc;nfanterie; envithon siex mille gens. I' m&icirc;ntent les teuniques d'ssous lus cha&icirc;ne-melle et les teunettes &agrave; m&eacute;ta. Tchitch'uns port&icirc;tent les lances, l's arbal&ecirc;ques et &egrave;rchelles, les s&acirc;bres et les haches auvec les &ecirc;tchussons, faichonn&eacute;s comme eune aigl'ye. I 'taient v'nu d&eacute; La Nouormandie, d&eacute; la Br&eacute;tangne et d'Allemangne, et d'autres parties d&eacute; l'&Ucirc;rope, comme m&egrave;rc&eacute;naithes. <p>

Quand i' s'taient &egrave;rfaits, i' les fit marchi env&egrave;rs eune pliaiche nomm&eacute;e Senlac - un lac sablionneux - dans eune vallette entre des monts embouaisis. L&agrave;, il &ecirc;tablit sa position, p't-&ecirc;tre qu'il avait examinn&eacute; l&eacute; t&egrave;rrain d'vant, tandis qu'san ennem&icirc;n, l'usurpateur et s'n arm&eacute;e d&eacute; Saxons, arriv&icirc;tent du Nord et s'arrang&icirc;tent dans les bouais.<p>

Et l&agrave;-bas j'trouv&icirc;nmes un p'tit camp d&eacute; Nouormands du Cotentin, compliet auvec la c'val'lie, l's arbal&ecirc;tchi&egrave;rs et l'&icirc;nfanterie, parmi les camps des alli&eacute;s &egrave;s armes. Lus &ecirc;tchussons, pendant d'eune branque ou pitchis dans la t&egrave;rre, 'taient sans armue&ucirc;thies &agrave; chu temps-l&agrave;, seulement auvec eune crouaix ou un portrait. Lus armes 'taient pr&egrave;s lus tentes comme 'taient lus j'vaux. Lus cha&icirc;ne-melle pendaient des ch&ocirc;lattes &agrave; c&ocirc;t&eacute; d&eacute; lus teunettes. I' 'taient assis alentou d'un feu mangeant un fricot d&eacute; lap&icirc;n, et il' avaient les t&ecirc;tes mi&eacute;-r&acirc;s&eacute;es, un mio rare. Un grand &ecirc;tchusson, contre eune b&ucirc;che, avait l&eacute; mot 'Haguedyk' d'ssus (ch'est l&eacute; nom d'un rempart au Sud d&eacute; Ch&egrave;rbourg). <p>

"Comme est qu'ous &ecirc;tes?" j'lus d&icirc;mes, "p&acirc;l-ous l&eacute; vi&egrave;r patois? J'sommes J&egrave;rriais d&eacute; l'&icirc;le d&eacute; J&egrave;rri." <p>

"Mais ch'est La Nouormandie," 'tait la r&ecirc;ponse d'un janne soudard, qui d'meuthait &agrave; Villedieu Les Po&euml;lles; et pis l's autres c'mench&icirc;tent &agrave; p&acirc;ler en l&eacute; bouon fran&ccedil;ais, et d'explyitchi tchiqu' i'fa&icirc;thaient et comment tch' i' t&acirc;chaient d'&egrave;rcr&eacute;er l'atmosph&eacute;the et la vie du temps p&acirc;ss&eacute; et d&eacute; chu jour-l&agrave;.<p>

J'&egrave;rr&icirc;nmes &agrave; ch&egrave;rchi les Br&eacute;tons et les m&egrave;rc&eacute;naithes, et &egrave;rgarder lus armes et lus pots &agrave; tchuithe, cassetr&ocirc;les, et lus djougues, et p't-&ecirc;tre obt&eacute;n&icirc;n eune cann&eacute;e d'cidre, en sentant que j'avions v&ecirc;tchu un mio du temps p&acirc;ss&eacute; unniquement Nouormand et m&ecirc;me J&egrave;rriais. Tout alentou j'ou&icirc;nmes les diff&eacute;thantes langues et v&icirc;nmes diff&eacute;thantes t&acirc;ches &ecirc;tant accomplyies comme pr&eacute;path&acirc;tis pouor la bataille.<p>

J' c'mench&icirc;nmes &agrave; ramonter l&eacute; mont parmi les bouais envers les pliens avas h&egrave;rbeux d'ssous l&eacute; mont, et j'v&icirc;nmes des chents d&eacute; soudards &agrave; pid auvec lus &ecirc;tchussons, s&acirc;bres et les doubl'yes haches &egrave;rlithant souos l&eacute; sol&eacute;. I'sort&icirc;tent des bouais et i'form&icirc;tent eune l&icirc;ngne d&eacute; bataille, eune grand' muth&acirc;le d'&ecirc;tchussons, lus Rouai au mitan, entouoth&eacute; par eune pi&ecirc;ssante bande des dg&egrave;rri&egrave;rs - les dg&egrave;rri&egrave;rs d'san palais. I'n'y'avaient pas hardi d's arbal&ecirc;tchi&egrave;rs ou d&eacute; c'val'lie; avaient-i' 't&eacute; l&agrave; &agrave; Stamford Bridge, o&ugrave; avaient-i' &egrave;rtith&eacute; aupr&egrave;s aver s&egrave;rvi lus t&egrave;rme. I' m&icirc;tent la cha&icirc;ne-melle et les teunettes, &eacute;tout, path&eacute; &egrave;s cheins des Nouormands, mais il' avaient les g'veux pus longs. Deux &ecirc;tendards 'taient l'v&eacute;s dans la groupe du Rouai au centre d'la l&icirc;ngne.<p>

J'&eacute;tions juste &agrave; mi&eacute;-mont quand j'v&icirc;nmes les Nouormands et les Br&eacute;tons marchant dri&eacute;the lus Duc et sa c'val' lie, tchittant lus camps env&egrave;rs l&eacute; pid d&eacute; l'ava hardi bein arm&eacute; (jusqu'aux dents!).<p>

L's arbal&ecirc;tchi&egrave;rs 'taient pliaichis d'vant, pouor former les preunmi&egrave;rs rangs. L'&icirc;nfanterie form&icirc;tent en rang dri&eacute;the ieux, et la c'val'lie 'tait pliaichie &agrave; ch&acirc;que flianc, tout l'monde bein prot&eacute;gi, arm&eacute; et hardi dr&icirc;lyi.<p>

Un c'mandement 'tait cri&eacute;, l's arbal&ecirc;tchi&egrave;rs s'agenouoill&icirc;tent et tith&icirc;tent plusieurs fliottes d'&egrave;rchelles en amont &agrave; pli&ocirc;re sus l's &ecirc;tchussons &egrave;s Saxons, &agrave; ch't heu t'nus au d'ssus d&eacute; lus t&ecirc;tes, tandis qu' d' autres fliottes 'taient tith&eacute;es direct&eacute;ment env&egrave;rs ieux. Et pis, l'infanterie c'menchit &agrave; marchi amont l'mont env&egrave;rs ieux, lentement et sans c&ecirc;sse.<p>

Tchiques-uns d's arbal&ecirc;tchi&egrave;rs Saxons s'&egrave;rtith&icirc;tent, mais sans hardi d'&ecirc;ffet. L'&icirc;nfanterie assaillit la muth&acirc;le d's &ecirc;tchussons et l&eacute; combat, main &agrave; main, c'menchit, ch&acirc;que arm&eacute;e briochant &egrave;s autres auvec s&acirc;bres et haches, criant et s&acirc;brant &egrave;s &ecirc;tchussons. Tchiques soudards d&eacute; touos les deux arm&eacute;es tch&icirc;tent, et 'taient la&icirc;ssis l&agrave; o&ugrave;'est qu' i'tch&icirc;tent. L&eacute; grand brait d'bataille des Saxons fut "Ut, Ut," tandis qu'les Nouormands cri&icirc;tent "Dex aie" (Dgieu, a&icirc;dgiz-nos); Wace, notre po&egrave;te &ecirc;crivit ches mots dans san Roman de Rou.<p>

L's arbal&ecirc;tchi&egrave;rs Nouormands env'yitent tchiques hommes pouor r'm&acirc;sser l's &egrave;rchelles faites servies. La l&icirc;ngne Nouormande &egrave;rtou&ocirc;nnitent ava l'mont et les grands rouaux, "Ut, Ut" ha&ucirc;chitent des Saxons dri&eacute;the lus muth&acirc;le d'&ecirc;tchussons. Deux fais acouo, chutte mannoevre s'p&acirc;ss&icirc;tent; au c'menchement, l's arbal&ecirc;tchi&egrave;rs, pis l'infanterie avanchit mais la c'val'lie restit en pliaiche. D&eacute; pus en pus soudards 'taient morts ou bliess&eacute;s, et duthant les arr&ecirc;ts, pi&ecirc;tons d&eacute; ch&acirc;que arm&eacute;e avanch&icirc;tent et tra&icirc;n&icirc;tent lus bliess&eacute;s dri&eacute;the lus rangs. L&eacute; Duc allit &agrave; j'va parmi ses soudards, souvent nueue-t&ecirc;te pouor lus montrer qu'i'n'tait pas mort, qu' i'tait acouo vif.<p>

La tra&icirc;si&egrave;me avanche c'menchit et les rangs d'&icirc;nfanterie d&eacute; ch&acirc;que arm&eacute;e s'm&ecirc;l&icirc;tent en battant, futhieusement - pis les Nouormands env'y&icirc;tent eune aut'fais, mais chutte fais, la muth&acirc;le d' &ecirc;tchussons des Saxons c' mench&icirc;tent &agrave; d&ecirc;membrer, et les Saxons cach&icirc;tent les Nouormands, lus armes en l'air et auvec des grands cris d&eacute; victouaithe. D'un assaut, la c'val'lie Nouormande et Br&eacute;tonne galopit - ventre &agrave; terre - amont, d&eacute; touos les deux fliancs et plongit dans les buts c&acirc;ss&eacute;s d'la muth&acirc;le d'&ecirc;tchussons. D&eacute;dans, et dri&eacute;the, i'galop&icirc;tent, j'tant lus lances et hachant &agrave; t&egrave;rre sus l's &ecirc;tchussons des Saxons auvec lus s&acirc;bres.<p>

Entretant, l'&icirc;nfanterie &eacute;tout avait tou&ocirc;nn&eacute;e et c'menchit &agrave; battre l'ennem&icirc;n l&eacute; long du front. Les Saxons 'taient fendus en groupes, presqu'entouoth&eacute;es. Mais, i' s'&egrave;rgroup&icirc;tent et les Nouormands &egrave;rtouonn&icirc;tent et s'&egrave;rgroup&icirc;tent comme d'vant. Trais fais en pus i'assaut&icirc;tent d&eacute; m&ecirc;me mode, tr&eacute;jous attendant qu'les Saxons 'taient fendus en groupes ou d&ecirc;joingn&icirc;tent lus rangs, pis, i'galop&icirc;tent futhieusement pouor isoler eune groupe, l'entouother et la d&ecirc;truithe.<p>

&Ecirc;ventuellement, auvec un grand cri, la groupe du Rouai Harold 'tait entouoth&eacute;e; san corps rouaya, i'li d'fendit f&eacute;rocement, mais enfin, les deux &ecirc;tendards tch&icirc;tent &agrave; la t&egrave;rre.<p>

Guillaume Le Contch&eacute;rant galopit amont l'mont, pliaichit s'n &ecirc;tendard sus l&eacute; haut lieu, tchittit san teunette, tou&ocirc;nnit &agrave; ses hommes et lus d&icirc;t, "J'sommes les contch&eacute;rants. Ch'est l&eacute; quatorze d'Octobre, mille chent souaixante six, n'oubliez pas chutte journ&eacute;e et chutte date - tout va changi en Angli&eacute;terre &agrave; l'av'n&icirc;n." <p>

Quant &agrave; m&eacute;, en 2004, j'esp&eacute;the qu&eacute; j' n' aillons pas c&eacute;l&eacute;brer la p&egrave;rte d&eacute; Nouormandie par Jean Sans T&egrave;rre, mais qu'j'aillons c&eacute;l&eacute;brer et r'aff&egrave;rmi nouotre alli&eacute;geance &agrave; notre Duc, Sa Majest&eacute; la Reine, et &agrave; notre h&eacute;thitage.<p>

&nbsp;<p>

<i>Ralph Nichols<br>
28/12/2000 </i><p>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="gdfcontcherant.html">L&eacute; Contch&eacute;rant</a><p>
<li><a href="bayeux.html">La Tapiss'sie d'Bayeux</a><p>

<li><a href="battleofhastings.html">La Bat&acirc;le d&eacute; Hastings</a><p>
<li><a href="queen.html#jerriais">Dgieu Sauve L&eacute; Rouai</a> - God Save the King<p>
<li><a href="normandie.html">Ma Normandie/Man Bieau P'tit J&egrave;rri</a><p>
<li><a href="gdfnouor.html">En Nouormandie</a><p>
<li><a href="nouormandie2002.html">La Nouormandie</a><p>
<li><a href="fetenorm4.html">La F&ecirc;te Nouormande 2002</a><p>
<li><a href="duc.html">La Reine L&icirc;zab&eacute; II, Duc d&eacute; Nouormandie</a><p>
<li><a href="iles.html">Les &Icirc;les d'la Manche</a><p>
<li><a href="gdfhonmage.html">Honmage au Duc d&eacute; Nouormandie</a><p>
<li><a href="rouoyale.html">J&egrave;rriais: Langue Rouoyale!</a><p>
<li><a href="contcherant.html">D'scendante du Contch&eacute;rant</a><p>
<li><a href="gdfcathedrales.html">Les d'vis du Bouan'homme George</a><p>


<li><a href="400e.html">L&eacute; vocabulaithe du compiuteu en J&egrave;rriais</a> - La quat' chentchi&egrave;me page<p>
<li><a href="400epr.html">J&egrave;rriais sus l'Ithangnie!</a><p>
<li><a href="900e.html">En J&egrave;rriais</a> - la neu chentchi&egrave;me page sus les Pages J&egrave;rriaises<p>
<li><a href="900epr.html">La 900i&egrave;me page en J&egrave;rriais a 't&eacute; ajou&ocirc;t&eacute;e</a><p>
<li><a href="1000e.html">Ma R'traite</a> - La 1000e page<p>
<li><a href="1500pages.html">Nos 1,500 Pages</a><p>
<li><a href="2000e.html">Un tchoeu sus l'tchu</a> - la 2,000e page<p>
<li><a href="sieclyes3000.html">Les Si&egrave;cl'yes</a> - la 3,000e page<p>
<li><a href="prussien.html">Le Proc&egrave;s du Prussien</a> - la 4,000i&egrave;me page<p>
<li><a href="gdf800.html">Ma jann&egrave;che m&eacute;morabl'ye</a> - la huit chentchi&egrave;me lettre du bouanhomme George<p>
<li><a href="gdfpid.html">Bou&acirc;n pid!</a> - la neu chentchi&egrave;me lettre du bouanhomme George<p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
