<HTML>
<HEAD>
<TITLE>L'&Ecirc;pitre &egrave;s H&eacute;breux</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L'&Ecirc;pitre &egrave;s H&eacute;breux</h2></font></center>



<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 3-4</h3></font></center>
Car ch't houmme-ch&icirc;n 'tait pus r'nomm&eacute; qu'Mo&iuml;se viyant qu'l&eacute; chein tch'a b&acirc;ti la ma&icirc;son est honoth&eacute; pus qu'la ma&icirc;son. Car ch&acirc;que ma&icirc;son est b&acirc;tie par tchique houmme, mais l'chein tch'a b&acirc;ti toute chose est l'Bou&ocirc;n Dgieu.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 3-4</h3></font></center>
Et v'l&agrave; tchi 'tait juste qu&eacute; ch't houmme-ch&icirc;n f&ucirc;sse honoth&eacute; pus qu'Mo&iuml;se, d&eacute; m&ecirc;me qu'l&eacute; b&acirc;tisseux d'eune ma&icirc;son a pus d'glouaithe qu'la ma&icirc;son. Ch'est en tchi ch&acirc;que ma&icirc;son est b&acirc;tie par un houmme, mais l'chein tchi b&acirc;tit tout est l'Bou&ocirc;n Dgieu.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 6, v&egrave;rset 10</h3></font></center><p>
L&eacute; Bou&ocirc;n Dgieu n'est pon &icirc;njuste; i' n'oubli&eacute;tha pon vot' travas et l'amour qu'ou li'avez mouontr&eacute; coumme ous avez a&icirc;dgi &agrave; san peupl'ye et continnuez &agrave; lus a&icirc;dgi.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rset 12</h3></font></center><p>
Car si les pr&ecirc;tres sont changis, nou-s'&eacute;tha coumme d&eacute; raison &agrave; changi la louai<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 7, v&egrave;rset 25</h3></font></center><p>
I' sauv'tha les cheins tchi s'appraichent du Bouon Dgieu par Li.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 12</h3></font></center><p>
Car j&eacute; pardonn'nai lus mauva&icirc;tchi et j&eacute; n'm&eacute; souveindrai d'aut' d&eacute; lus p&eacute;ch&eacute;s.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 16</h3></font></center><p>
N'oubliez janmais d&eacute; faithe la charit&eacute; car ch'est patheil sacrifice tchi fait pliaisi au Bouon Dgieu.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 9, v&egrave;rset 14</h3></font></center><p>
&Eacute;pis l'sang d'l'Onguenn&eacute;, tchi par l'Esprit &ecirc;t&egrave;rnel s'offrit sans ohyi au Bou&ocirc;n Dgieu, d'abou&ocirc;n pus nettitha nos conscienches d'actes tchi m&egrave;nent &agrave; la mort, &agrave; seule f&icirc;n qu&eacute; j'pi&ecirc;ss&ecirc;mes s&egrave;rvi l'Dgieu vivant!<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 1</h3></font></center>
Viyant don qu&eacute; j'soummes entouoth&eacute;s d'un si grand fliotchet d't&ecirc;mouains, d&ecirc;fr&acirc;l&icirc;ndgons-nous d'tout tch'emp&ecirc;che et du p&eacute;ch&eacute; si enh&egrave;rm&egrave;le si a&icirc;s&icirc;ment. Et couothons auve d'la p&egrave;rs&eacute;v&eacute;thance la course tchi nos est m&egrave;rtchie.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 22</h3></font></center>
Mais tu'es v'nu au mont d'Sion, siez l'Dgieu vivant, au J&eacute;thusalem tch'est au ciel, et &agrave; eune arm&eacute;e d'anges qu'nou n'pou&ocirc;rra pon cartchuler.<p>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="hebreux.html">La lettre d&eacute; St. Paul &egrave;s H&egrave;breux: 11, tchiques v&egrave;rsets</a><p>
<li><a href="hebreux13.html">H&eacute;breux, Chapitre 13</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
