<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/helier.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:59 GMT -->
<HEAD>
<TITLE>Saint H&eacute;lyi - Saint Helier - Saint H&eacute;lier</TITLE>
<META  name="keywords" content="Jèrriais, Saint Helier, St Helier, Channel Islands, îles anglo-normandes, Normandie, Normandy, parish, paroisse, language, langue, hagiographie, hagiologie, hagiography, patron saint">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Saint H&eacute;lyi</h2></font></center><p>

<CENTER><IMG SRC="st_helyi.jpg" WIDTH=66 HEIGHT=87 ALIGN=middle alt="St H&eacute;lyi"></CENTER><p>

<P>Saint H&eacute;lyi v&icirc;nt en J&egrave;rri au si&ecirc;xi&egrave;me si&egrave;cl'ye. H&eacute;lyi (en Lat&icirc;n: Helerius) fut n&eacute; &agrave; Tongres en Belgique, probabli&eacute;ment entre 510 et 520 AD. Il arrivit en J&egrave;rri d'vi&egrave;rs 535 - 545 AD. I' d'meuthit tch&icirc;nze ans sus un rotchi et i' r'chut la couronne des martyres d'vi&egrave;rs 550-560 AD. Ch'fut li tchi apportit la Chr&ecirc;tchiennet&eacute; en J&egrave;rri. Les haches croua&icirc;sies sus l'&ecirc;tchusson d'la P&acirc;ra&icirc;sse d'St. H&eacute;lyi nos ram&eacute;mouaithent tch'i' fut ass&acirc;sinn&eacute; par des pithates, et ainch&icirc;n d'v&icirc;nt un martyre.</P>

<div align="center"><table border="0"  width="250">
  <tr><!-- Row 1 -->
     <td><IMG SRC="jerriais69.jpg" WIDTH=100 HEIGHT=100 ALIGN=middle alt="St H&eacute;lyi"></td><!-- Col 1 -->
     <td><img src="jerriais210.jpg" width="100" height="100" alt="" title="" border="0" /></td><!-- Col 2 -->
<td><img src="jerriais255.jpg" width="100" height="100" alt="" title="" border="0" /></td>
<td><img src="jerriais257.jpg" width="100" height="100" alt="" title="" border="0" /></td>
  </tr>
</table></div>

<p>

<font color="#215e21">D&eacute; <i>La P&acirc;ssion d'Saint H&eacute;lyi</i></font><P>

<P>Au c'menchement du quatri&egrave;me mais, Saint Marcouf donnit &agrave; Saint H&eacute;lyi la p&egrave;rmission d&eacute; d'meuther coumme h&egrave;rmite, et pouor m'ner chutte vie, i' l&icirc; sugg&eacute;thit un lieu conv'nabl'ye tch'avait nom J&egrave;rri. I' l&icirc; donnit &eacute;tout un houmme tch'avait nom Romard pouor l'a&icirc;dgi duthant l'viage, et ch't' houmme-ch&icirc;n fut san compangnon et s'n anm&icirc;n.</P>
<P>Romard et Saint H&eacute;lyi si&ucirc;tent lus c'm&icirc;n &agrave; un c&egrave;rtain lieu tch'avait nom G'n&ecirc;ts, o&ugrave;'est qu'il emb&egrave;rtch&icirc;tent sus un p'tit bat&eacute; et arriv&icirc;tent souos la garde du Bouan Dgieu &agrave; l'&icirc;le tch'avait nom J&egrave;rri. I' n'y' avait qu'eune trentaine d&eacute; p&egrave;rsonnes des deux sexes. I' y' avait des rotchi&egrave;rs par les c&ocirc;tes et sus iun d'ches rotchi&egrave;rs Saint H&eacute;lyi rencontrit un houmme paralys&eacute; &egrave;s gambes teurses, tch'avait nom Anqu&eacute;til, tch'i' dg&eacute;thit auve eune pri&eacute;the et eune b&eacute;n&eacute;diction. La m&eacute;mouaithe d&eacute; chu mithacl'ye est acouo m&egrave;rtchi sus l'rotchi.</P>
<P>I' y' avait &eacute;tout un aut' rotchi entou&ocirc;th&eacute; par la m&eacute; o&ugrave;'est qu&eacute; l'Saint fit san liet. Ch&eacute; n'tait pon un liet auve un pourpre mat'nas auve d'la brod'die, mais un creux dans la pi&egrave;rre o&ugrave;'est qu'i' d'meuthait et donnait un mio d'&egrave;rpos &agrave; san corps ch&acirc;que jour.</P>
<P>La traisi&egrave;me ann&eacute; aupr&egrave;s l'arriv&eacute;e d'Saint H&eacute;lyi dans l'&icirc;le, Saint Marcouf v&icirc;nt l'v&icirc;siter. I' l'trouvit l&acirc;ss&eacute; et hal&eacute; &agrave; eune telle m'suthe par ses vilyies et ses jeun&eacute;es tch'i' n'fut pon a&icirc;si d'l'&egrave;rconna&icirc;tre. Quand i' lus &egrave;rv&icirc;tent, i' plieuthaient d'jouaie et i' lus embra&icirc;chaient auve les faches cou&egrave;rtes d&eacute; l&egrave;rmes.</P>
<P>Duthant qu'Saint Marcouf restait siez Saint H&eacute;lyi, des pithates, v'nus d's Orcades, auve eune trentaine d&eacute; navithes, navidg&icirc;tent v&egrave;rs l'&icirc;le.</P>
<P>L&eacute; discipl'ye &agrave; Saint H&eacute;lyi les vit et couothit &agrave; san ma&icirc;t' et l&icirc; dit:</P>
<P>"Sav'ous qu&eacute; j'sommes entou&ocirc;th&eacute;s par des pithates?"</P>
<P>Saint H&eacute;lyi s'&ecirc;l'vit la t&ecirc;te et ouvrit ses i&egrave;rs l&acirc;ss&eacute;s par ses vilyies et vit la fliotte des pithates tchi 'tait &agrave; appra&icirc;chi. Pis i' v&icirc;nt &agrave; Saint Marcouf et l&icirc; d'mandit tch'est qu'i' lus en allaient faithe.</P>
<P>L&eacute; Saint r&ecirc;ponnit qu'i' lus fi&ecirc;thaient &egrave;s armes d'la pri&eacute;the. Les deux Saints lus prost&egrave;rn&icirc;tent en pri&eacute;the, et d'mand&icirc;tent au Seigneur d'les sa&ucirc;ver des pithates, ieux et l'habitants d'l'&icirc;le. La m&acirc;rrisson du ciel ainch&icirc;n d'cendit sus les pithates tchi lus m&icirc;ntent &agrave; lus tuer. Et i' lus tu&icirc;tent si compli&egrave;tement qu'p&egrave;rsonne n'restait des trais milles pouor rapporter la nouvelle dans lus pays.</P>
<P>Les deux Saints s'&ecirc;l'v&icirc;tent d'lus pri&eacute;the et v&icirc;tent qu'il' avaient 't&eacute; sauv&eacute;s d's enn'm&icirc;ns, et r'm&egrave;rc&icirc;tent l&eacute; Bouan Dgieu tchi n'la&icirc;sse pon les cheins tch'ont l'esp&eacute; en Li.</P>
<P>Trais jours aupr&egrave;s la lib&eacute;th&acirc;tion d'l'&icirc;le, Saint Marcouf et Saint Romard tchitt&icirc;tent Saint H&eacute;lyi - et i' n'l&eacute; v&egrave;rraient pus janmais dans chutte vie.</P>
<P>Ainch&icirc;n Saint H&eacute;lyi et san discipl'ye restaient, s&egrave;rvant l'Bouan Dgieu niet et jeu. Saint H&eacute;lyi afflyigeait san corps et n'mangeait qu'eune fais par s'maine &agrave; seule f&icirc;n d&eacute; s&eacute; sou&ocirc;t'n&icirc;n pouor la glouaithe d&eacute; Dgieu. Mais i' tait tellement l&acirc;ss&eacute; qu'i' n'pouvait pon aller pus liain dans un jour qu'nou pou&ocirc;rrait j'ter eune pi&egrave;rre. Tch&icirc;nze ans aupr&egrave;s s'n arriv&eacute;e dans l'&icirc;le, l&eacute; Seigneur J&eacute;s&ucirc; l&icirc; appathut et dit:</P>
<P>"Veins &agrave; m&eacute;, man ch&egrave;r, aupr&egrave;s trais jours, tu tchit'tas chu monde couronn&eacute; d'sang"</P>
<P>&Agrave; sinne d&eacute; jeu, aupr&egrave;s l'&egrave;rtithant d'la m&eacute;, san discipl'ye v&icirc;nt &agrave; li s'lon sa couoteunme. L&eacute; Saint l&icirc; dit chein tch'il avait ou&iuml;. L&eacute; disciplye 'tait tout d&ecirc;sol&eacute; et triste. L&eacute; lend'main, souos les vents d'amont, les Vandales arriv&icirc;tent auve eune grande fliotte et envah&icirc;tent l'&icirc;le entchi&eacute;the.</P>
<P>Saint H&eacute;lyi s'muchit pa'ce qu'i' tait l&acirc;ss&eacute;, pas pa'ce qu'il avait peux d'la mort. Mais par l&eacute; d'si du Bouan Dgieu, i' fut trouv&eacute; par les Vandales gr&acirc;ce &agrave; la tuit'tie d's oua&icirc;sieaux. En l'viyant, i' criyaient qu'i' tait fi&eacute;vreux. Mais iun dg'ieux pr&icirc;nt san s&acirc;bre et l&icirc; copit la t&ecirc;te. Nou peut vaie achteu l'sang sus l'rotchi et nou l'v&eacute;tha sus la t&egrave;rre &agrave; tout janmais. Les pithates, ayant tout saccagi, lus en all&icirc;tent.</P>
<P>L&eacute; discipl'ye v&icirc;nt sus la gr&egrave;ve et trouvit san ma&icirc;t' d&ecirc;capit&eacute; auve sa t&ecirc;te dans ses bras, l'ayant port&eacute;e la si&ecirc;xi&egrave;me partie d'un d'mi&eacute;-mille du rotchi &agrave; la t&egrave;rre. I' viyait l'mithacl'ye qu'l&eacute; Bouan Dgieu fait pouor ses martyrs par l'pouver d&eacute; Dgieu et d'ses Saints, et i' fut &ecirc;tonn&eacute; et louangit l&eacute; Seigneur. Ainch&icirc;n i' pr&icirc;nt l'corps et la t&ecirc;te d'san ma&icirc;t' et les m&icirc;nt dans un p'tit bat&eacute;, ayant peux qu'les pithates n&eacute; r'v&icirc;nssent pouor profanner l&eacute; corps du Saint, et i' s'assi&eacute;vit dans l'bat&eacute; aupr&egrave;s d'la t&ecirc;te d'san ma&icirc;t'. Mais i' tait l&acirc;ss&eacute; par la tristesse et la peux et i' s'endormit. Mais, &icirc;nspir&eacute; par la gr&acirc;ce d&eacute; Dgieu, l&eacute; p'tit bat&eacute;, sus eune haute math&eacute;e et entou&ocirc;th&eacute; d'grands lou&ecirc;mes, fut port&eacute; par les couothants &agrave; eune ville tch'avait nom Hereuarde, o&ugrave;'est qu'les rivi&eacute;thes Meuse, Rh&icirc;n et Wahal lus joignaient. Quand l'discipl'ye s'&ecirc;vilyit, i' fut &ecirc;tonn&eacute; d'vaie qu'tout ch'qu'i' y' avait entouor li 'tait &icirc;nconnu - except&eacute; l'bat&eacute;. et les gens du pays tchi l'v&icirc;tent, criyaient qu'i' tait un r'v&eacute;nant. Mais aupr&egrave;s qu'l&eacute; discipl'ye lus explyitchit, i' f&ucirc;tent remplyis d'jouaie. Nou's-am'nit Saint Willebrode, lus &ecirc;v&ecirc;que, au b&acirc;t&eacute; &agrave; seule f&icirc;n qu'i' p&ucirc;sse vaie et saver tch'est qu&eacute; ch'tait. Ayant appr&icirc;ns l'histouaithe, i' fit porter l&eacute; corps d'Saint H&eacute;lyi auve grand soin et grande jouaie &agrave; Stovenas, et l&agrave; i' fut ent&egrave;rr&eacute; dans un nobl'ye mausol&eacute;e l&eacute; dgi&ecirc;x-sept des Calendes d'ao&ucirc;t. Et par ses pri&eacute;thes, des mithacl'yes ont 't&eacute; accomplyis par l'Bouan Dgieu &agrave; la glouaithe et l'honneu d&eacute; Dgieu, &agrave; tchi est l'honneu et la glouaithe jusqu'&egrave;s &acirc;ges des &acirc;ges.</P>
<P>Amen</P>

<CENTER><IMG SRC="st_helyi.jpg" WIDTH=66 HEIGHT=87 ALIGN=middle alt="St H&eacute;lyi"></CENTER><p>


<P>J&eacute; c&ecirc;l&eacute;brons sa vie l&eacute; 16 d'Juilet ch&acirc;que ann&eacute;e auve un p&eacute;lerinnage annuel d'l'&Eacute;glyise P&acirc;roua&icirc;ssiale d'St. H&eacute;lyi, au mitan d'la Ville, &agrave; la gr&egrave;ve, par sus l'pont et jusqu'&agrave; l'H&egrave;rmitage tchi fut b&acirc;ti sus la pliaiche o&ugrave;'est qu'St H&eacute;lyi d'meuthait.<p>

<P>&nbsp;</P>

<CENTER><IMG SRC="hela2k8.jpg" WIDTH=350 HEIGHT=87></CENTER><p>
&nbsp;<p>
<CENTER>
I' y'a un creux dans l'rotchi d'dans l'H&egrave;rmitage tchi est connu coumme l&eacute; liet &agrave; St. H&eacute;lyi
<p>

<img src="hela2k12.jpg" alt="L&eacute; liet &agrave; St. H&eacute;lyi" WIDTH=288 HEIGHT=218><p>

&nbsp;<p>
<p>
</CENTER>


<FONT SIZE=2>
<P>&nbsp;</P>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="helyi.html">Saint H&eacute;lyi</a><p>
<li><a href="legende.html">L&eacute;gende d&eacute; Saint H&eacute;lier</a>.<p>
<li><a href="helsull.html">El&eacute;gie: Anniversarium millesimum Sancti Helerii a Nativitate Christi</a>.<p>
<li><a href="helyi2005.html">La Saint H&eacute;lyi</a><p>
<li><a href="travaux.html">L'Egl'yise d'Saint-H&eacute;lyi</a>.<p>
<li><a href="helyi2008.html">H&eacute;lyi v&icirc;nt en J&egrave;rri</a><p>
<li><a href="pelerinnage2003.html">L&eacute; P&egrave;lerinnage d&eacute; St. H&eacute;lyi 2003</a><p>
<li><a href="hermitage.html">L'H&egrave;rmitage</a><p>
<li><a href="lettrejerriaise23.html">La Lettre J&egrave;rriaise - 13 d&eacute; Juilet 2014</a><p>
<li><a href="squelette.html">La Squelette de l'Hermitage</a><p>
<li><a href="sainthellier.html">La fontaine dg&eacute;thisseuse d&eacute; Saint Hellier</a><p>
<li><a href="saintme.html">Man saint et m&eacute;</a><p>
<li><a href="erligion.html">L'&egrave;rligion en J&egrave;rriais</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/helier.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:59 GMT -->
</HTML>
