<HTML>
<HEAD>
<TITLE>L'ieau d'vie</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais,  smuggling, smugglers, contrebande, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> L'ieau d'vie</h2></font></center><p><br>

<a href="delamare.html"><IMG SRC="delamare.gif" WIDTH=350 HEIGHT=142 border=0 align="right" alt="Countes d'un &Egrave;rv'nu"></a>

'Dans l'vi&egrave;r temps,' j'dis &agrave; Ph'lip Desclios l'aut' jour, 'y'avait eun p&ecirc;tchi au Bou&ocirc;lay, le Georges Le Roux, qu'allait dans son bat&eacute;, sou-disant pour vi&egrave;dgi ses p&ocirc;ts d'paissoun mais en v&eacute;rit&eacute; pour rencountrer des batcheaux d'France qu'am'naient d'ieau d'vie, pour tchi i'taient paiyis le prix d'France mais tchi que l'Georges &eacute;rvendait itchein en J&egrave;rri &agrave; grand profit car, dans chu temps-l&agrave;, l'ieau d'vie cou&acirc;tait hardi d'sou itchein.<br>
<br>
'Eune bord&eacute;e q'il avait b&ucirc; eune goute et pus d'ieau d'vie qu'i' r'v'ner d'ramasser, i' veint pour aterrer au Bou&ocirc;lay, tchit d'son bat&eacute; et, puis qu'i n'savait pas n'nadgi et 'tait la maintchi puiss'qui pliein, i'finit par s' n'yer.<br>
<br>
'Quand les Trin'tais entenditent ches mauvaises nouvelles, i' d&eacute;cident que l'Georges Le Roux d'vait &ecirc;t' enterr&eacute; avec c&eacute;r&eacute;monie, et d'm&ecirc;me quatre messieus dans lus fr&acirc;cks et hauts chappieaux s'en futent avec eun h&egrave;rnais d'ferme puour ramasser l'cadavre, qu'i' couvritent avec eun ni&egrave;r drap&eacute;. Mais souas l'drap&eacute; n'y'avait pas qu'en seul coffein, mais deux, dans ieun le pou&ocirc;rre Georges et dans l'aut' l'ieau d'vie pour tchi que l'Georges avait si noblyi&eacute;ment dounn&eacute; sa vie. Et les v'la hors amount l'mont &egrave;s Crouais, &eacute;you dans l'temps y'avait eune maisoun &eacute;you qu'nou &eacute;rchevait les cauffres pour que les gens p&ucirc;sent payi lus derniers r&eacute;spets devant l'ent&egrave;rrement, et i' m&icirc;ntent eun cauffre qu'i' criyaient 'tait l'sien &agrave; Georges l&agrave;-dans et l'autre, qu'i' criyaient 'tait l'sien pliein d'ieau d'vie, dans eune chambre e'dri&egrave;the &agrave; tchi que l'publyi n'avait pas acc&egrave;s.<br>
<br>
Le jour de l'ent&egrave;rrement, i' pr&icirc;ntent le cauffre dans la chambre &egrave;d d'vant le porter au tchim'tchi&eacute;the, suit du sien d'la chambre &egrave;d dri&egrave;the sus eune chivi&eacute;the et il' en enterr&icirc;tent ieun et muchitent l'aut' pour le moment dri&egrave;the l'&eacute;glyise, allant le qu'si quand n'y'avait persounne l&agrave;.<br>
<br>
'Chen 'tait pus tard dans la journ&eacute;e qu'i' d&ecirc;couvritent lus m&ecirc;pr&icirc;nse. I' futent en p&acirc;ler au Recteu', qu'avait li-m&ecirc;me eun int&eacute;r&ecirc;t dans l'ieau d'vie.'<br>
<br>
&quot;Mes gar&ccedil;ouns,&quot; i' lus dit, &quot;ch'est eune affaithe que non' n'peu pas laissi d'm&ecirc;me car&quot; - en lus faisant eun cly&icirc;n - &quot;ch'n'essrait pas du tout bein d'enterrer d'ieau d'vie dans eune pliyaiche sacr&eacute;e. Mettez par les c'm&icirc;ns que l'<a href="tchian_bouolay.html">tchian du Bou&ocirc;lay</a> ess'sa du bord du tchim'tchi&eacute;the et les gens qui n'ount pas affaithe l&agrave; rest&eacute;rount siez s&eacute;, car i' l'en ount eune mortelle peux du tchian. Et pis, &agrave; ces s&eacute;, quand i' fait nyiet, allez avec des lanternes d's'enterrer l'ieau d'vie et l'rempliaichi par le cauffre &egrave;d Georges et, en r'venant, entrez ichein car ch'est me, coumme Recteu', qu'a drouait &agrave; la preumier' goutte, et j'pouarrouns tous en aver eune fais ensemblye.&quot;<br>
<br>
'Vl&agrave; tchi n'm'&ecirc;tounne pas,' s'fit l'Ph'lip Desclios. 'Si j'avais fait eune m&ecirc;pr&icirc;nse de m&ecirc;me, j'n'&eacute;thais pas nin'tout laissi d'la bouanne ieau d'vie enterr&eacute;e - au tchim'tchi&eacute;the ou n'importe &eacute;you. L'ieau d'vie est autrement pus importante qu'eun cadavre. Et, p&acirc;lant d'ieau d'vie, t'en n'&eacute;thais pas, par chance, deux d'gouts &agrave; m'dounner? Car, vais-tu, v'l&agrave; tchi m'doun'nait l'couorage de ramounter la route siez m&eacute;.'<br>


&nbsp;<p>
<i><a href="delamare.html">Le Vi&egrave;r Trin'tais</a></i><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="baithe.html">Baithe</a><p>
<li><a href="calvados.html">La Distil'lie d'Calvados</a><p>
<li><a href="bouaissons.html">B&eacute;vons &agrave; la Nouormande!</a><p>
<li><a href="gdfbouaisson.html">La bouaisson tue</a><p>
<li><A HREF="fraude1850.html">Histouaithe du temps d'la fraude</A><p>
<li><a href="fraude.html">Eune C&acirc;nchon d'Fraudeux</a><p>
<li><a href="biancchva.html">Whisky ''Bianc Ch'va"</a><p>
<li><a href="tchian_bouolay.html">L&eacute; Tchian du Bou&ocirc;lay</a><p>
<li><a href="tchian_bouolay2.html">L&eacute; Tchian du Bou&ocirc;lay</a><p>

<li><a href="gdfenterrement.html">Un ent&egrave;rrement l'temps pass&eacute;</a><p>
<li><a href="gdftemps.html">Dans man temps...</a><p>

<li><a href="gdfcouoteunmes1970.html">Cou&ocirc;teunmes du temps pass&eacute;</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
