<HTML>
<HEAD>
<TITLE>Les Jeux &Icirc;nt&egrave;rvilles</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, twin towns, Normandie, Normandy, villes jumelées, jumelage, twinning, sport, games">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les Jeux &Icirc;nt&egrave;rvilles</h2></font></center><p>
&nbsp;<p>

<CENTER><IMG SRC="st_helyi.jpg" WIDTH=66 HEIGHT=87 ALIGN=middle alt="St H&eacute;lyi"></CENTER><p>
&nbsp;<p>

Ch'est la P&acirc;ra&icirc;sse d&eacute; St. H&eacute;lyi tchi vos &icirc;nvite &egrave;s Jeux &Icirc;nt&egrave;rvilles ch't' ann&eacute;e, l&eacute; v&icirc;ngt-deux et l'v&icirc;ngt-trais d'Juilet duthant la Faithe J&egrave;rri-Nouormandie.<p>

Les preunmi&egrave;rs Jeux &Icirc;nt&egrave;rvilles pr&icirc;ntent pliaiche en mil neu chents n&eacute;nante deux dans la P&acirc;ra&icirc;sse d&eacute; St. Jean. Ch'fut l'id&eacute;e du Conn&ecirc;tabl'ye Jean L'Sueu d&eacute; jouer des gammes &agrave; seule f&icirc;n d'renforchi les lians entr&eacute; les villes en Nouormandie et lus P&acirc;ra&icirc;sses-parchounni&eacute;thes en J&egrave;rri. <p>

I' rassemblyit don eune dga&icirc;ngue bein enthousiaste d&eacute; P&acirc;roua&icirc;ssiens tchi travaillaient ensembl'ye pouor consid&eacute;ther coumme tchi aver du fanne et faithe en m&ecirc;me temps eune &ecirc;change des diff&eacute;thentes tchultuthes. <p>

Il' e&ucirc;tent l'id&eacute;e d'aver des "Gammes Sans Frontchi&eacute;thes" auve des st&acirc;lles et des stands, pouor vendre des produits Nouormands, et eune strade &eacute;tout pouor mouontrer l's artistes des deux tchultuthes.<p>

L'occ&acirc;sion f&ucirc;t un grand succ&egrave;s et nou d&ecirc;cidit d'aver l'&ecirc;v&eacute;nement touos les deux ans - en alt&egrave;rnance entr&eacute; la Nouormandie et J&egrave;rri.<p>

Les preunmi&egrave;rs Jeux en Nouormandie pr&icirc;ntent pliaiche &agrave; Villedieu-les-Po&ecirc;les en mil neu chents n&eacute;nante quat'.<p>

Les pr&eacute;chains Jeux 'taient &agrave; Ste. Mathie en mil neu chents n&eacute;nante six, et &agrave; Avranches en mil neu chents n&eacute;nante huit.<p>

Aupr&egrave;s les cheins &agrave; St. H&eacute;lyi, les pr&eacute;chains Jeux es'sont &agrave; Longue-sur-Mer en deux mille deux, et pis ch&eacute; s'sa l'tou &agrave; Grouville en deux mille quat'.<p>

Les g&acirc;ngnants des jeux ava&ucirc; l's ann&eacute;es ont 't&eacute;:<p>

<ul>
<li><i>Grouville/Porbas</i> en mil neu chents n&eacute;nante deux<br>
<li><i>St. H&eacute;lyi/Avranches</i> en mil neu chents n&eacute;nante quat'<br>
<li><i>St. Sa&ucirc;veux/Villedieu-les-Po&ecirc;les</i> en mil neu chents n&eacute;nante six<br>
<li><i>Grouville/Porbas</i> en mil neu chents n&eacute;nante huit<p>
</ul>

Achteu, y'a sept P&acirc;ra&icirc;sses tch'ont trouv&eacute; des "jeunmieaux" en Nouormandie et tchi lus en vont prendre part ch't' ann&eacute;e.<p>

Coumme tr&eacute;jous y'&eacute;tha sept &ecirc;tchipes auve l&eacute; m&ecirc;me nombre d&eacute; comp&eacute;titeurs J&egrave;rriais et Nouormands dans ch&acirc;que &ecirc;tchipe.<p>

L'ami&ecirc;tchi entr&eacute; les membres d's &ecirc;tchipes a 't&eacute; bein tchultiv&eacute; - et chenna a a&icirc;dgi l&eacute; "jumelage" des deux communaut&eacute;s.<p>

Autchun profit g&eacute;n&eacute;th&eacute; par l'&ecirc;v&eacute;nement ch't' ann&eacute;e es'sa donn&eacute; &agrave; l'&Ecirc;cole du Mont &agrave; l'Abb&eacute; et &agrave; "Sport pouor l's handicap&eacute;s".<p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="football.html">L&eacute; football</a><p>
<li><a href="gammvoc.html">Des gammes</a><p>
<li><a href="jeuxiles.html">Les Jeux des Iles 1997</a><p>

<li><a href="assembliee/nouormandie1962.html">L'Excursion en Nouormandie</a><p>
</ul>
</FONT>

&nbsp;<p>
&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
