<HTML>
<HEAD>
<TITLE>&Ecirc;pitre d&eacute; Jacques</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>&Ecirc;pitre d&eacute; Jacques</h2></font></center>

<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 12-18</h3></font></center>
L'chein tch'enduthe l'&ecirc;prouv&acirc;le est b&eacute;ni; car s'il est approuv&eacute; par l'Bou&ocirc;n Dgieu il &egrave;rch&eacute;v'tha la couronne d'la vie qu'l&eacute; Seigneu dit s'sa baillie &egrave;s cheins tchi l'aime. Qu'nus n&eacute; dit quand il est &ecirc;prouv&eacute;, &quot;Ch'est l'Bou&ocirc;n Dgieu tchi m'&ecirc;prouve,&quot; car l'Bou&ocirc;n Dgieu n'peut pon &ecirc;t' &ecirc;prouv&eacute; par l'ma, et li i' n'&ecirc;prouve autchun houmme d&eacute; m&ecirc;me. Mais ch&acirc;tchun est &ecirc;prouv&eacute; quand il est attriotchi hors du bou&ocirc;n c'm&icirc;n par san d'si. Et quand l&eacute; d'si veint &agrave; porter, l&eacute; p&eacute;ch&eacute; en est n&eacute;, et l'p&eacute;ch&eacute;, quand il a grandi, donne na&icirc;ssance &agrave; la mort. N&eacute; tchittez pon l'bou&ocirc;n c'm&icirc;n, mes chi&egrave;rs fr&eacute;thes. Tout chein tch'est bouon et vrai nos est donn&eacute; des cieux, et nos veint du P&eacute;the &egrave;s veues, auve tchi tout est &ecirc;cliaithi sans ombres d&eacute; p&acirc;ssage tchi changent. I' nos portit d'sa volont&eacute;, par sa vraie pathole, &agrave; seule f&icirc;n qu&eacute; j's&eacute;yons eune manni&eacute;the des preunmi&eacute; frits d'la cri&acirc;tion.<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rset 26</h3></font></center>
Si autchun d'entre vous s&eacute; compte &egrave;rligieux mais n'arr&ecirc;te pon sa langue, la r'ligion d&eacute; ch't homme-l&agrave; n'est qu'des accraithes.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 2, v&egrave;rsets 1-13</h3></font></center>
Mes fr&eacute;thes, s'ous avez la fouai d&eacute; not' Sa&ucirc;veux J&eacute;s&ucirc; Christ d'la glouaithe, ou n'avez pon &agrave; t'n&icirc;n compte d'la position d'un houmme. Ch'est en tchi si un houmme entre dans vot' s&#375;nnagogue, tou&icirc;ndgi et auve eune bague en or, et un pou&ocirc;rre houmme entre en chiqu'tons, et ous honothez l'houmme tch'est tou&icirc;ndgi et d&icirc;tes, &quot;V'nez ich&icirc;n et assi&eacute;v'-ous dans chutte bouonne pliaiche, mais ou d&icirc;tes au pou&ocirc;rre houmme, &quot;M&acirc;te-t&eacute; l&agrave;,&quot; ou &quot;Assied-t&eacute; &agrave; mes pids,&quot; n'&ecirc;t'-ous pon &agrave; dist&icirc;ndgi dans l'esprit? N'&ecirc;t'ous pon don des juges vici&eacute;s? &Ecirc;coutez, mes chi&egrave;rs fr&eacute;thes, ch'n'est-i' pon qu'les cheins tchi sont appa&ucirc;vris pouor les beins d'chu monde ont 't&eacute; choua&icirc;sis par l'Bou&ocirc;n Dgieu pouor &egrave;rch&eacute;ver les richesses d'la fouai et h&eacute;thiter l'rouoyaume qu'il a prom&icirc;ns &egrave;s cheins tchi l'aiment? Mais ous avez sgorn&eacute; l&eacute; pou&ocirc;rre houmme. Ch'n'est-i' pon qu'les milsoutchi&egrave;rs vos gouv&egrave;rnent? Ch'n'est-i' pon qu'i' vos poussent en justice? Ch'n'est-i' pon qu'i' ma&ucirc;dithent l&eacute; saint nom qu'ou portez? Mais s'ou gardez la pus grande des louais, coumme ch'est &ecirc;crite dans l'&Ecirc;crituthes: &quot;Aime tan va&icirc;th&icirc;n coumme t&eacute;-m&ecirc;me,&quot; v'l&agrave; qu'ou fa&icirc;tes l&eacute; bein. Mais s'ou t'nez conte d'la position d'un houmme, ou fa&icirc;tes l&eacute; ma, et s'sez jugis s'lon la louai pouor des malfaiteurs. Ch'est en tchi l'chein tchi respecte les louais, mais tch'enfreint ieune d'ches louais, s'sa jugi pouor aver enfreint toutes les louais. L&eacute; chein, v&eacute;the, tchi dit, &quot;N&eacute; trompe pon ta femme,&quot; est l'm&ecirc;me tchi dit, &quot;N'tue p&egrave;rsonne&quot;. Assa, s'tu n'trompe pon ta femme, mais tu tue tchitch'un, v'l&agrave; qu'tu'enfreins la louai. Qu'vos patholes et vos faits saient les cheins d'hoummes tchi s'sont jugis s'lon la louai tchi lib&eacute;the. Ch'est en tchi l'chein tchi n'a pon mouontr&eacute; san pitchi s'sa jugi sans pitchi. L&eacute; pitchi a l'au-d'ssus sus la jug'gie. <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rset 5</h3></font></center>
La langue est d'tchi p'tit, mais tchi choses qu'ou fait! I'n'faut qu'eune p&eacute;tite &eacute;t&icirc;nchelle pour mett' eune bouais'sie &agrave; feu. Et la langue est comme eune &eacute;t&icirc;nchelle, un v&eacute;thitablye objet d'm&ecirc;ch&eacute;. Oulle alleunme tout l'cours d&eacute; not' vie et yi-m&ecirc;me est alleunm&eacute;e par l&eacute; feu d'l'Enf&eacute;.<br>
<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 11-18</h3></font></center>
Ch'est-i' la fontaine v&egrave;rse du m&ecirc;me dou d&eacute; l'ieau douoche et d&eacute; l'ieau morte? Et l'fidgi nos b&acirc;le-t-i' d's olives, mes fr&eacute;thes? Ou ch'est-i' qu'j'&egrave;rtchilyons des figues d'sus eune v&icirc;ngne, ou qu&eacute; j'puchons d'l'ieau finne d'la grande m&eacute;? Tchi qui a d'entr&eacute; vous la sagesse et l'bouan sens? Qu'i' mouontre dans sa vie qu'i' fait tout atout la douocheu d'la sagesse! Mais s'ous avez d'l'ami&egrave;rteunme d'l'envie dans vot' tchoeu et l&eacute; d'si d'aver l'au-d'ssus d's aut's, i' n'est pon d'm&ecirc;tchi d'en cratchi et d'&egrave;rnonchi la v&eacute;thit&eacute;. Chutte sagesse-ch&icirc;n n'est pon des cieux, nan, oulle est d'la t&egrave;rre et d'la chai et du Mal&icirc;n. O&ugrave;'est qu'est l'envie et l&eacute; d'si d'aver l'au d'ssus d's aut's, v'l&agrave; tch'est la d&ecirc;runn'nie et la malfa&icirc;s'sie. Ch'est en tchi la sagesse des cieux est preunmi&eacute;thement sainte &eacute;pis douoche &eacute;pis raisonnabl'ye &eacute;pis paisibl'ye &eacute;pis m&icirc;ns&eacute;thicordgieuse et tr&eacute;jous &agrave; faithe l&eacute; miga&ucirc;t, sans doutanches et sans faithe des teurs. Et l'frit d'la justice est pliant&eacute; en paix pouor les cheins tchi font la paix.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rset 17</h3></font></center>
La sagesse tchi veint d'en haut s'&ecirc;reonna&icirc;t tout d'abord comme &eacute;tant puthe, et pis paisiblye. Oulle est douoche et aisie &agrave; comprendre, riche en gr&acirc;ces et plieine d&eacute; bouonnes actions, sans partialit&eacute;s et sans autcheunes hypocrisies.<br>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 6</h3></font></center>

L&eacute; Bouon Dgieu est contre les ordgilleurs, mais i' donne d&eacute; l'aide &egrave;s humblyes.<br>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
