<HTML>
<HEAD>
<TITLE>Mes Jannes Jours</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, school, schools, education, enseignement, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Mes Jannes Jours</h2></font></center><p>
&nbsp;<p>

I'y'a eune fais dans la vie quand nou r&eacute;alise qu&eacute; nou n'a pon 'couo les talons jaunes. Pouor m&eacute;, ch'l&agrave; s'p&acirc;ssit y'a tchiques s&eacute;maines quand j'tais dans eune salle d'cl&acirc;sse. <br>
<br>
J'tions &agrave; distchuter les noms d'pliaiche dans l' Ou&ecirc;st d&eacute; l'&icirc;le, et viyant qu'ch'tait &agrave; l'&ecirc;cole du m&ecirc;me nom, j'p&acirc;l&icirc;nmes d&eacute; l'originne du mot &quot;tchennevais&quot;.  Iun d'mes &ecirc;tudgiants, Andrew, m&eacute; d'mandit si les clios l&agrave; 'taient faits s&egrave;rvi pouor garder l'monde &quot;haut&quot; mais j'li dit qu&eacute; ch'tait pust&ocirc;t pouor y cra&icirc;tre l&eacute; han tchi 'tait n&eacute;cessaithe pouor faithe des cordes pouor les navithes tchi 'taient b&acirc;tis &agrave; Gou&ocirc;rray, l&eacute; H&acirc;vre des Pas ou sus la gr&egrave;ve entre la Ville et St. Aub&icirc;n. <br>
<br>
J'l&icirc; dit &eacute;tout qu&eacute; ma preunmi&eacute;the &ecirc;cole n'tait pon liain d'ilo, viyant qu'i' s'trouvait sus la Rue du Pont Marquet. Ch'tait eune p'tite &ecirc;cole tchi 'tait gard&eacute;e par eune Missis Benson, auve eune douzaine d'&ecirc;fants d&eacute; quatre &agrave; si&ecirc;x ans.  Touos mes anm&icirc;ns v'naient &agrave; l'&ecirc;cole d'la p&acirc;ra&icirc;sse et j'voudrais y v'n&icirc;n &eacute;tout, mais &agrave; quatre ans nou n'a pon d'chouaix.  <br>
<br>
Dans chu temps-l&agrave;, i' n'y'avait pon trop d'ma&icirc;sons entre l&eacute; Pont Marquet et l'A&eacute;roport. Nou n'viyait rein qu'l'Stand d'la course &egrave;s j'vaux &agrave; Don Bridge et les mielles. I' n'y avait pon d'boutiques par-l&agrave; nitout, except&eacute; les R.M. Stores &egrave;s Rouoges Ma&icirc;sons ; au nord, rein qu' du sablion, d&eacute; l'h&egrave;rbe et tchiques bouais et pis l'A&eacute;roport, auve les vi&egrave;rs hangars b&acirc;tis par l's Allemands.  <br>
<br>
Andrew m&eacute; d'mandit quand tchi qu&eacute; ch'tait d'm&ecirc;me, et ch'tait quand j'disais, &#171; D'vi&egrave;rs 1953 ou '54 &#187; qu&eacute; j'r&eacute;alisit qu&eacute; ch'tait y'a la ma&icirc;ntchi d'un si&egrave;cl'ye ! Tchi grand changement !<br>
<br>
<br>
<i>Tony Scott Warren<br>
2003<br></i>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="eduvoc.html">L'&ecirc;duc&acirc;tion</a><p>
<li><a href="camarade.html">Tchesque est dev'nu d'mes camarades d'&ecirc;cole</a><p>
<li><a href="jourg.html">L&eacute; grand jour</a><p>
<li><a href="classes.html">Tchiques phrases qu'nou fait s&egrave;rvi dans les cl&acirc;sses</a><p>
<li><a href="teaching.html">Teaching L&eacute; J&eacute;rriais</a><p>
<li><A HREF="edannonce.html">Annonce pouor un Ma&icirc;tre ou eune Ma&icirc;tresse</A><p>
<li><A HREF="escollyi.html">Les pouchettes d'un escollyi</A><p>
<li><A HREF="tchittai.html">Quand j'tchit'tai l'ecole</A><p>
<li><a href="assembliee/collegevictoria.html">Visite au Coll&egrave;ge Victoria</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
