<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Jean, Chapitre 9</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Jean, Chapitre 9</h2></font></center>

<p>
<center><font color="#215e21"><h3>V&egrave;rsets 10-11</h3></font></center>
Et i' l&icirc; d&icirc;drent, &quot;Coumme tchi don qu'tes i&egrave;rs ont 't&eacute; &ecirc;cal&eacute;s?&quot; Et i' lus r&ecirc;ponnit, &quot;L'chein tch'a nom J&eacute;s&ucirc; m&icirc;nt d'la t&egrave;rre m&ecirc;l&eacute;e d'auve d&eacute; ieau sus m's i&egrave;rs et m'dit, 'Va-t-en t'laver &agrave; Siloam!' et j'm'en fus et m'lavis et achteu j'peux vaie.&quot;<br/>
<br/>
<p>

<center><font color="#215e21"><h3>V&egrave;rsets 1-34</h3></font></center>

Coumme i' s'n'allait il &ecirc;pyit un houmme tch'avait 't&eacute; aveugl'ye d&eacute;pis sa na&icirc;ssance. Ses discipl'yes l&icirc; d'mand&icirc;drent, &quot;Ma&icirc;t', l&eacute;tch&eacute; p&eacute;chit, ch't houmme-ch&icirc;n ou ses pathents pouor qu'i' sait aveugl'ye d&eacute; m&ecirc;me?&quot;<br/>
<br/>
J&eacute;s&ucirc; r&ecirc;ponnit, &quot;Ch'n'est pon qu'i' p&eacute;cjhit, li, ni ses pathents nitout: i' fut n&eacute; aveugl'ye &agrave; seule f&icirc;n qu'les faits du Bou&ocirc;n Dgieu saient mouontr&eacute;s atout li. Quandi qu'i' fait jour, j'avons &agrave; ag'ver l's faits du chein tchi m'a env'y&eacute;; v'l&agrave; tchi veint la niet quand nou n'en adg&egrave;v'tha d'aut'. Quandi qu&eacute; j'sis dans l'monde, j'sis la lueu du monde.&quot; Un co qu'il avait dit chennech&icirc;n, il &ecirc;copit dans l'aithe et fit du pit&eacute; auve l'ieau d'sa bouoche et d&acirc;thit l'pit&eacute; sus l's i&egrave;rs d&eacute; l'houmme et l&icirc; dit, &quot;Va, lave-t&eacute; dans l'dou d'Silo&eacute;!&quot; (Chu nom-l&agrave; veurt dithe &quot;Env'y&eacute;&quot;) I' s'en fut don et s'lavit et r'v&icirc;nt en pouvant vaie.<br/>
<br/>
Les va&icirc;th&icirc;ns et d'aut's, tchi l'avaient veu d'vant &agrave; tche&ucirc;ter, d'mand&icirc;drent, &quot;Ch'n'est-i' pon ch't&icirc;-l&agrave; tchi soulait &ecirc;t' assis &agrave; tche&ucirc;ter?&quot;<br/>
<br/>
Y'en avait tchi d&icirc;drent, &quot;Si-fait!&quot;<br/>
<br/>
Et d'aut's tchi d&icirc;drent, &quot;Nan-dgia! Mais il est hardi r'sembliant.&quot;<br/>
<br/>
Et li, i' dit, &quot;Ch'est bein m&eacute;!&quot;<br/>
<br/>
Et il' entch&ecirc;t&icirc;drent don, &quot;Coumme tchi don qu'tes i&egrave;rs ont 't&eacute; &ecirc;cal&eacute;s?&quot;<br/>
<br/>
I' r&ecirc;ponnit, &quot;L'houmme tch'a nom J&eacute;s&ucirc; fit du pit&eacute; et m'en d&acirc;thit l's i&egrave;rs et m'dit, 'Va &agrave; Silo&eacute; et lave-t&eacute;!' Et j'y fus et m'lavis et j'peux vaie.&quot;<br/>
<br/>
I' l&icirc; d'mand&icirc;drent, &quot;O&ugrave;'est qu'il est?&quot;<br/>
<br/>
I' r&ecirc;ponnit, &quot;J&eacute; n'sai pon.&quot;<br/>
<br/>
Nou l'am'nit &egrave;s Pharisiens, ch't houmme tch'avait 't&eacute; aveugl'ye. Ch'est en tchi l'jour o&ugrave;'est qu'J&eacute;s&ucirc; griyit l'pit&eacute; et li'&ecirc;calit l's i&egrave;rs 'tait l'jour du sabbat. Les Pharisiens don lus &ecirc;cant&icirc;drent d'l&icirc; d'mander coumme tchi qu'nou li'avait &ecirc;cal&eacute; l's i&egrave;rs. I' lus dit, &quot;I' d&acirc;thit du pit&eacute; sus m's i&egrave;rs, &eacute;pis j&eacute; m'lavis et achteu j'vai cliai.&quot;<br/>
<br/>
Tchiqu's'uns des Pharisiens d&icirc;drent, &quot;Ch't homme-l&agrave; n'veint pon du Bou&ocirc;n Dgieu viyant qu'i' n'garde pon l'sabbat.&quot;<br/>
<br/>
D'aut' d&icirc;drent, &quot;Coumme tchi qu'un p&eacute;cheux &eacute;thait peu faithe des s&icirc;ngnes d'it&eacute;?&quot; Et y'avait du h&egrave;rtch&icirc;n entre ieux.<br/>
<br/>
&Ecirc;pis i' r'd&icirc;drent &agrave; l'aveugl'ye, &quot;Tch'est qu'tu'en dis, t&eacute;, entouor l'chein tch'&ecirc;calit t's i&egrave;rs?&quot;<br/>
<br/>
Et i' dit, &quot;Ch'est un proph&egrave;te, li!&quot;<br/>
<br/>
Mais les Juis n'criyaient pon qu'il avait 't&eacute; aveugl'ye et avait r'chu l'pouver d'vaie entr&eacute;ch&icirc;n qu'il' e&ucirc;ssent env'y&eacute; qu'si les pathents du chein tch'avait ieu l's i&egrave;rs &ecirc;cal&eacute;s, et lus d'mand&icirc;ssent, &quot;Ch't&icirc;-ch&icirc;n, est-i' vot' fis qu'ou dites qu'i' 'tait aveugl'ye d&eacute;pis sa na&icirc;ssance? Coumme tchi qu'i' s'adonne qu'i' peut vaie achteu?&quot;<br/>
<br/>
Ses pathents r&ecirc;ponn&icirc;drent, &quot;J'savons bein qu'ch'est not' fis et qu'i' fut n&eacute; aveugl'ye, mais j&eacute; n'savons pon coumme tchi qu'i' vait achteu ni tchi qu'ch'est tch'&ecirc;calit ses i&egrave;rs. D'mandez-l&icirc; vos-m&ecirc;mes, v&eacute;the il est en &acirc;ge. I' pou&ocirc;rra vos l'dithe l&icirc;-m&ecirc;me.&quot; Ses pathents d&icirc;drent chennech&icirc;n viyant qu'il' avaient peux des Juis car les Juis avaient d&ecirc;j&agrave; accord&eacute; qu'autcheune p&egrave;rsonne tchi dithait qu'J&eacute;s&ucirc; 'tait l'Onguenn&eacute; trouv'thait fache d&eacute; bouais &agrave; la s&#375;nnagogue. Et n&eacute; v'l&agrave; pouortchi qu'i' d&icirc;drent, &quot;Il est &ecirc;fant d'&acirc;ge; d'mandez-l&icirc;.&quot;<br/>
<br/>
Nou-s'env'yit &egrave;rqu'si d&egrave;rch&eacute; l'chein tch'avait 't&eacute; aveugl'ye et l&icirc; dit, &quot;Glouaithe  au Bou&ocirc;n Dgieu! J'savons qu&eacute; ch't houmme est un p&eacute;cheux.&quot;<br/>
<br/>
I' r&ecirc;ponnit, &quot;J&eacute; n'sai pon s'il est un p&eacute;cheux. Chein qu&eacute; j'sai est qu&eacute; j'tais aveugl'ye et achteu j'peux vaie.&quot;<br/>
<br/>
I' l&icirc; d&icirc;drent, &quot;Tch'est qu'i' t'fit? Coumme tchi qu'i' t'&ecirc;calit l's i&egrave;rs?&quot;<br/>
<br/>
I' lus r&ecirc;ponnit, &quot;J'vos l'ai d&ecirc;j&agrave; dit, et ou n'm'avez pon &ecirc;cout&eacute;. Pouortchi qu'ou voulez qu&eacute; j'vos l'&egrave;rdiche? Ch'est-i' qu'ou voulez, vous &eacute;tout, d&eacute;v'n&icirc;n d'ses discipl'yes?&quot;<br/>
<br/>
I' f&ucirc;drent m&acirc;rris auve li et d&icirc;drent, &quot;Tu'es san discipl'ye mans nous j'sommes des discipl'yes d&eacute; Mo&iuml;se. J'savons qu'l&eacute; Bou&ocirc;n Dgieu p&acirc;lit &agrave; Mo&iuml;se, mais tch'est qu'en est d&eacute; ch't houmme-l&agrave;? J&eacute; n'savons pon d&eacute; iou qu'i' veint, li.&quot;<br/>
<br/>
L'houmme r&ecirc;ponnit, &quot;V'l&agrave; tch'est ravissant! Ou n'savez pon d&eacute; iou qu'i' veint, tout coumme i' m'&ecirc;calit l's i&egrave;rs.  J'savons qu'l&eacute; Bou&ocirc;n Dgieu n'&ecirc;coute pon les p&eacute;cheurs, mais il &ecirc;coute bein l'chein tchi louange l&eacute; Bou&ocirc;n Dgieu et siet ses c'mandements. D'pis les touos vi&egrave;rs temps, nou n'a janmais ou&iuml; p&acirc;ler d&eacute; tchitch'un tch'a &ecirc;cal&eacute; l's i&egrave;rs &agrave; un aveugl'ye. Si ch't houmme-l&agrave; n'tait pon du Bou&ocirc;n Dgieu, i' n'pou&ocirc;rrait rein faithe.&quot;<br/>
<br/>
I' l&icirc; r&ecirc;ponn&icirc;drent, &quot;Tu fus n&eacute; dans l'p&eacute;ch&eacute;, t&eacute;, et tu'&ocirc;se nos ens&icirc;ngni d'm&ecirc;me?&quot; Et i' l'env'y&icirc;drent hors d'la s&#375;nnagogue.<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 35-41</h3></font></center>

J&eacute;s&ucirc; ou&iuml;t qu'i' l'avaient cachi hors et mais qu'i' l'&egrave;rtrouv&icirc;sse, i' l&icirc; dit, &quot;Crai-tu en l'Fis d&eacute; l'Houmme?&quot;<br/>
<br/>
&quot;Tchi qu'est chenna, Seigneu?&quot; qu'i' d'mandit en r&ecirc;ponse. &quot;Di-m'l&eacute; &agrave; seule f&icirc;n qu&eacute; j'pi&ecirc;sse y craithe.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; dit, &quot;Tu l'as veu: ch'est l'chein tch'est &agrave; t'p&acirc;ler.&quot;<br/>
<br/>
L'houmme dit, &quot;Seigneu, j'crai!&quot; Et i' l'louangit.<br/>
<br/>
J&eacute;s&ucirc; dit, &quot;J'sis v'nu dans chu monde pouor la jug'gie: les cheins tchi sont aveugl'yes, j'les f'thai vaie, et les cheins tchi vaient, j'lus mou&ocirc;ntr&eacute;thai qu'i' sont aveugl'yes.&quot;<br/>
<br/>
Tchiques Pharisiens tchi 'tait l&agrave; l'tou ou&icirc;drent chenna et l&icirc; d&icirc;drent, &quot;Tchi! Ch'est-i' don qu&eacute; j'soummes aveugl'yes, nous?&quot;<br/>
<br/>
J&eacute;s&ucirc; lus dit, &quot;S'ou 't&ecirc;tes aveugl'yes, ou n's's&ecirc;tes pon des p&eacute;cheurs. Mais achteu qu'ou dites qu'ou viyiz, ous &ecirc;tes acouo des p&eacute;cheurs.&quot;<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="jean1_biblye.html">La Bouonne Nouvelle s'lon Jean: 1</a><p>
<li><a href="jeani.html">La Pathole 'tait au c'menchement</a><p>
<li><a href="jeanib.html">La Pathole 'tait au c'menchement</a><p>
<li> <a href="jeanic.html">La Pathole 'tait au c'menchement</a><p>
<li> <a href="jeanid.html">La Pathole 'tait au c'menchement</a><p>
<li><a href="jeanii.html">La Bouonne Nouvelle s'lon Jean, Chapitre 2</a><p>
<li><a href="jeaniii.html">La Bouonne Nouvelle s'lon Jean: chapitre 3</a><p>
<li><a href="jeaniv.html">La Bouonne Nouvelle s'lon Jean: chapitre 4</a><p>
<li><a href="jeanv.html">La Bouonne Nouvelle s'lon Jean, Chapitre 5</a><p>
<li><a href="jean6_biblye.html">La Bouonne Nouvelle s'lon Jean: 6</a><p>
<li> <a href="jeanviii31.html">La Bouonne Nouvelle s'lon Jean, Chapitre 8</a><p>
<li><a href="jeanx.html">La Bouonne Nouvelle s'lon Jean, Chapitre 10</a><p>
<li><a href="jean11.html">La Bouonne Nouvelle s'lon Jean, Chapitre 11</a><p>
<li><a href="jeanxi.html">L'Evangile d&eacute; Saint Jean, Chapitre 11, v&egrave;rsets 17-37</a><p>
<li><a href="jean11b.html">La Bouonne Nouvelle s'lon Jean, Chapitre 11, v&egrave;rsets 45-53</a><p>
<li><a href="jean12a.html">La Bouonne Nouvelle s'lon Jean, Chapitre 12</a><p>
<li><a href="jeanxiii.html">La Bouonne Nouvelle s'lon Jean, Chapitre 13</a><p>
<li><a href="jeanxivb.html">Jean: 14, v&egrave;rsets i-xiv</a><p>
<li><a href="jeanxiva.html">L'&Ecirc;vangile s'lon St. Jean, chapitre quatorze, v&egrave;rsets iun &agrave; six et v&egrave;rset v&icirc;ngt-sept</a><p>
<li><a href="jeanxiv.html">L'&Ecirc;vangile s'lon Saint Jean - chapitre 14, v&egrave;rsets viii &agrave; xxxi</a><p>

<li><a href="jeanxv.html">L'&Ecirc;vangile s'lon St. Jean, chapitre tch&icirc;nze, v&egrave;rsets iun &agrave; huit</a><p>
<li><a href="jeanxva.html">La Bouonne Nouvelle s'lon Jean, chapitre 15, v&egrave;rsets 9-17</a><p>
<li><a href="jeanxvb.html">La Bouonne Nouvelle s'lon Jean: 15, v&egrave;rsets 18-27</a><p>
<li><a href="jean18_biblye.html">La Bouonne Nouvelle s'lon Jean: 18</a><p>
<li><a href="jeanxviiia.html">Jean: 18, v&egrave;rsets i-xi</a><p>
<li><a href="jeanxviiib.html">Jean: 18, v&egrave;rsets xxxiii-xxxviii</a><p>
<li><a href="jeanxix.html">Jean: 19</a><p>
<li><a href="jeanxx.html">La Bouonne Nouvelle s'lon Jean: chapitre 20</a><p>
<li><a href="jeanxxi.html">La Bouonne Nouvelle s'lon Jean, chapitre 21</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
