<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jean18_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:30 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Jean, Chapitre 18</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Jean, Chapitre 18</h2></font></center>
<p>

<center><font color="#215e21"><h3>V&egrave;rsets 1-11</h3></font></center>
<ul>
<li><a href="jeanxviiia.html">Jean: 18, v&egrave;rsets i-xi</a><p>
</ul>

<center><font color="#215e21"><h3>V&egrave;rsets 12-24</h3></font></center>

&Eacute;pis la dga&icirc;ngue et l'cap'taine et l's offici&egrave;rs blioutch&icirc;drent J&eacute;s&ucirc; et l'amath&icirc;drent. Pouor c'menchi i' l'emm'n&icirc;drent siez Annas, tchi 'tait l'bieau-p&eacute;the &agrave; Caiaphas l'grand pr&ecirc;tre d&eacute; ch't' ann&eacute;e-l&agrave;. Chu Caiaphas 'tait l'chein tch'avait avis&eacute; &egrave;s Juis qu&eacute; ch'tait d'lus &icirc;nt&eacute;th&ecirc;t qu'un houmme meuthe au run du peupl'ye.<p>

Simon l'Rotchi s'en fut souotre J&eacute;s&ucirc; acant&eacute; un aut' discipl'ye. Ch't aut' discipl'ye 'tait un accouaint du grand pr&ecirc;tre et il entrit don acant&eacute; J&eacute;s&ucirc; siez l'grand pr&ecirc;tre. Mais l'Rotchi fut la&icirc;ssi &egrave;s &ecirc;couettes au pas d'l'us. &Eacute;pis ch't aut' discipl'ye, l'accouaint du grand pr&ecirc;tre, s'd&ecirc;halit et p&acirc;lit &agrave; la hardelle tchi 'tait &agrave; garder l'us et emm'nit l'Rotchi par-d&eacute;dans. Chutte hardelle dit au Rotchi, &quot;Ch'n'est-i' pon qu'tu'es iun des discipl'yes &agrave; ch't homme-l&agrave;?&quot;<p>

&quot;Nou-fait-dgia!&quot; qu'i' s'fit.<p>

Assa les s&egrave;rveurs et l's offici&egrave;rs avaient gr&eacute;e un radg&icirc;n d'feu d'tch&egrave;rbon par cause qu'i' fa&icirc;thait fraid. I' lus ca&ucirc;ffaient l'avant et l'Rotchi 'tait d'compangnie auve ieux &agrave; s'ca&ucirc;ffer l&agrave; &eacute;tout.<p>

L&eacute; grand pr&ecirc;tre tchestchionnit J&eacute;s&ucirc; entouor ses discipl'yes et chein qu'il ens&icirc;ngnait. J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;J'ai pr&ecirc;chi tr&eacute;jous &agrave; l'ou&egrave;rt l'avant au monde. J'ai pr&ecirc;chi dans les synnagogues et dans l'Templ'ye &agrave; l'assembli&eacute;e d'touos les Juis, et j'n'ai rein dit en cache-muche. Pouortchi qu'tu m'tchestchionne d&eacute; m&ecirc;me? Tchestchionne pus &agrave; co les cheins tchi m'ont &ecirc;cout&eacute; pouor saver chein qu'j'lus ai pr&ecirc;chi. I' savent, ieux, chein qu'j'ai dit.&quot;<p>

Un co qu'il avait dit chennech&icirc;n, iun d's offici&egrave;rs tchi 'tait au ras d'li l&icirc; baillit eune cliam&ucirc;the et l&icirc; dit, &quot;&Ocirc;se-tu r&ecirc;pondre d&eacute; m&ecirc;me au grand pr&ecirc;tre?&quot;<p>

J&eacute;s&ucirc; r'dit, &quot;Si j'ai dit ma, t&ecirc;mouongne dans tchi qu'est l'ma! Mais si chein qu'j'ai dit est vrai, pouortchi chutte cliam&ucirc;the?&quot;<p>

&Eacute;pis Annas l'env'yit enhala&ucirc;d&eacute; siez Caiaphas l'grand pr&ecirc;tre.<p>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 25-27</h3></font></center>
<img src="verrinnesppierreco.jpg" width="284" height="500" alt="Pi&egrave;rre l'&egrave;rnyit d&egrave;rch&eacute;, et d'siette l&eacute; co chantit" title="" border="0" align="right" />
Mais Simon Pi&egrave;rre 'tait m&acirc;t&eacute; l&agrave; &agrave; s'ca&ucirc;ffer. Nou l&icirc; dit don, &quot;N'es-tu pon iun d'ses discipl'yes?&quot; I' l'&egrave;rnyit et dit, &quot;N&ocirc;sette!&quot;<br/>
<br/>
Iun des s&egrave;rvants du grand pr&ecirc;tre 'tait un cou&ocirc;th&icirc;n du chein &agrave; tchi Pi&egrave;rre avait cop&eacute; l'ouothelle, et i' l&icirc; dit, &quot;J&eacute; n't'avais-t-i' pon veu dans l'gard&icirc;n acant&eacute; li?&quot;<br/>
<br/>
Pi&egrave;rre l'&egrave;rnyit d&egrave;rch&eacute;, et d'siette l&eacute; co chantit.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 28-32</h3></font></center>
&Eacute;pis il' am'n&icirc;drent J&eacute;s&ucirc; sus l'mat&icirc;n d'siez Ca&iuml;phe siez Pilate. Ieux, i' n'entr&icirc;drent pon par d'dans &agrave; seule f&icirc;n d&eacute; n'pon lus enteuther et d'en &ecirc;t' exclius du fricot d'la P&acirc;que. Pilate don s'd&ecirc;halit &agrave; ieux et dit, &quot;Tch'est qu'est l'atch&ucirc;s&acirc;tion qu'ou louogiz contre ch't houmme-ch&icirc;n?&quot;<br/>
<br/>
I' r&ecirc;ponn&icirc;drent, &quot;Si ch't&icirc;-ch&icirc;n n'tait pon un malfaiteux, j&eacute; n'l'&eacute;th&ecirc;mes pon donn&eacute; entre tes mains.&quot;<br/>
<br/>
Pilate lus dit, &quot;Halez-l&eacute; vous-m&ecirc;mes et jugiz-l&eacute; s'lon vot' louai.&quot;<br/>
<br/>
Les Juis r&ecirc;ponn&icirc;drent, &quot;J&eacute; n'sommes pon allou&eacute;s d'mett' autchun &agrave; mort.&quot; (Chennech&icirc;n ch'tait pouor accomplyi chein qu'J&eacute;s&ucirc; avait dit quand il explyitchit coumme tchi qu'i' s'n'allait mouothi.)<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 33-38</h3></font></center>
<ul>
<li><a href="jeanxviiib.html">Jean: 18, v&egrave;rsets xxxiii-xxxviii</a><p>
</ul>

<center><font color="#215e21"><h3>V&egrave;rsets 38-40</h3></font></center>

Un co qu'il avait dit chenna, i' s'&egrave;rd&ecirc;halit &egrave;s Juis et lus dit, &quot;J&eacute; n'trouve pon qu'il est coupabl'ye. Mais s'lon vot' vielle cou&ocirc;teunme, j'ai &agrave; lib&eacute;ther tchitchun pouor vous &agrave; la P&acirc;que Juive. Voul'-ous qu&eacute; j'lib&eacute;the pouor vous chu Rouai des Juis?&quot;<br/>
<br/>
I' briy&icirc;drent en r&ecirc;ponse, &quot;Fiche d&eacute; ch't houmme-l&agrave;! B&acirc;le-nous Barabb&acirc;!&quot; Chu Barabb&acirc; 'tait un voleux, li.<br/>
<br/>

<P>&nbsp;</P>





<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="jean1_biblye.html">La Bouonne Nouvelle s'lon Jean: 1</a><p>
<li><a href="jeani.html">La Pathole 'tait au c'menchement</a><p>
<li><a href="jeanib.html">La Pathole 'tait au c'menchement</a><p>
<li> <a href="jeanic.html">La Pathole 'tait au c'menchement</a><p>
<li> <a href="jeanid.html">La Pathole 'tait au c'menchement</a><p>
<li><a href="jeanii.html">La Bouonne Nouvelle s'lon Jean, Chapitre 2</a><p>
<li><a href="jeaniii.html">La Bouonne Nouvelle s'lon Jean: chapitre 3</a><p>
<li><a href="jeaniv.html">La Bouonne Nouvelle s'lon Jean: chapitre 4</a><p>
<li><a href="jeanv.html">La Bouonne Nouvelle s'lon Jean, Chapitre 5</a><p>
<li> <a href="jeanviii31.html">La Bouonne Nouvelle s'lon Jean, Chapitre 8</a><p>
<li><a href="jean9_biblye.html">La Bouonne Nouvelle s'lon Jean, Chapitre 9</a><p>
<li><a href="jeanx.html">La Bouonne Nouvelle s'lon Jean, Chapitre 10</a><p>
<li><a href="jean11.html">La Bouonne Nouvelle s'lon Jean, Chapitre 11</a><p>
<li><a href="jeanxi.html">L'Evangile d&eacute; Saint Jean, Chapitre 11, v&egrave;rsets 17-37</a><p>
<li><a href="jean11b.html">La Bouonne Nouvelle s'lon Jean, Chapitre 11, v&egrave;rsets 45-53</a><p>
<li><a href="jean12a.html">La Bouonne Nouvelle s'lon Jean, Chapitre 12</a><p>
<li><a href="jeanxiii.html">La Bouonne Nouvelle s'lon Jean, Chapitre 13</a><p>
<li><a href="jeanxivb.html">Jean: 14, v&egrave;rsets i-xiv</a><p>
<li><a href="jeanxiva.html">L'&Ecirc;vangile s'lon St. Jean, chapitre quatorze, v&egrave;rsets iun &agrave; six et v&egrave;rset v&icirc;ngt-sept</a><p>
<li><a href="jeanxiv.html">L'&Ecirc;vangile s'lon Saint Jean - chapitre 14, v&egrave;rsets viii &agrave; xxxi</a><p>
<li><a href="jeanxv.html">L'&Ecirc;vangile s'lon St. Jean, chapitre tch&icirc;nze, v&egrave;rsets iun &agrave; huit</a><p>
<li><a href="jeanxva.html">La Bouonne Nouvelle s'lon Jean, chapitre 15, v&egrave;rsets 9-17</a><p>
<li><a href="jeanxvb.html">La Bouonne Nouvelle s'lon Jean: 15, v&egrave;rsets 18-27</a><p>

<li><a href="jeanxviiia.html">Jean: 18, v&egrave;rsets i-xi</a><p>
<li><a href="jeanxviiib.html">Jean: 18, v&egrave;rsets xxxiii-xxxviii</a><p>
<li><a href="jeanxix.html">Jean: 19</a><p>
<li><a href="jeanxx.html">La Bouonne Nouvelle s'lon Jean: chapitre 20</a><p>
<li><a href="jeanxxi.html">La Bouonne Nouvelle s'lon Jean, chapitre 21</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jean18_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:30 GMT -->
</HTML>
