<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jeanlachocre.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:55:10 GMT -->
<HEAD>
<TITLE>Jean l'Achocre</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Jean l'Achocre</h2></font><p><br>
<br>
<i>Translat&eacute; en Jerriais d'achteu</i><br></center>
<br>
<br>
Je sai un conte.<br>
<br>
Il y-avait une feais une fame qu'avait un av&eacute; si lourdeau que nou l'appelait Jean l'Achocre. Un jeu sa methe s'en fut laver sen linge, et ou l&icirc; dit d'vant s'en aller:<br>
<br>
Jean l'Achocre, tu garderas la maison, et f'ras buoillir la chaudi&egrave;re. Quand ou buordra, tu mettras d'la graisse &egrave;s chours<br>
<br>
- Vethe, ma methe.<br>
<br>
La fame s'en fut au dout, et d&egrave;s-que la chaudi&egrave;re s'mint &agrave; buoillir, Jean l'Achocre ramassit l'oing qui s'trouvait dans les pots, et s'en fut en graissir les chours du gardin.<br>
<br>
Un aut' jeu, sa methe l&icirc; dit:<br>
<br>
- Jean l'Achocre, j'm'en vais m'en aller &agrave; la fethe, tu garderas la maison, et n'&eacute;tiboqueras pon l'ou&eacute;e qui coue!<br>
<br>
- Je n'en f'rai mie, ma methe.<br>
<br>
La methe s'en fut &agrave; la fethe, mais Jean l'Achocre s'avisit d'aller v&ecirc;ir l'ou&eacute;e qui couait sus ses oeus.<br>
<br>
- Ou&eacute;e, s'fit-i, &agrave; la cuor&ecirc;sse, ne l'dit pon &agrave; ma methe.<br>
<br>
- &#147;Couac&#148; fit l'ou&eacute;e.<br>
<br>
- Hein! qu'est-que tu di l&agrave;?<br>
<br>
Si par malheur tu le fais, je t'tue &agrave; coup s&egrave;.<br>
<br>
- &#147;Couac&#148; faisait tr&eacute;jous l'ou&eacute;e.<br>
<br>
- Ah! qu'est-que tu di? attend-mei, attend mei!<br>
<br>
L&agrave; d'sus, not' Jean l'Achocre teurtit l'co &agrave; l'ou&eacute;e, mais quand i l'eut fait - m'est &agrave; vis - s'fit-i - i faut que j'coue l's oeus.<br>
<br>
En &ecirc;ffet, aussi t&ocirc;t dit, aussi t&ocirc;t fait, i s'mint sus l's oeus; et sa methe quand ou r'vint d'la fethe, le trouvit accliouqui d'sus.<br>
<br>
- Et qu'estque tu fais l&agrave;, Jean l'Achocre?<br>
<br>
- Ma methe, l'ou&eacute;e est occie, et j'coue l's-oeus.<br>
<br>
La methe ergardit, et aussi seux que j'vos l'dit, l's-oeus &eacute;taient &ecirc;cllos.<br>
<br>
Jean l'Achocre &eacute;tait d'age de marier - V'la pourqui, li dit sa methe, i faut que tu te d'sengourdisse, et qu'tu t'en &acirc;ge au chimeti&egrave;re, envier autant d'ieillies que tu puorras &egrave;s hardelles quand i r'veindront d'l'egllise.<br>
<br>
- J'ithai, ma methe.<br>
<br>
En &ecirc;ffet, quant vint l'Dimanche, Jean l'Achocre se l'vit, et &agrave; syne de jeu, s'en fut &agrave; l'&eacute;table, et arrachit l's-iers &agrave; toutes les brebis, les cllutit dans ses pautes, et s'en fut &agrave; l'egllise. Quand l'&ecirc;vangile fut dit, i s'pllantit &agrave; l'us d'l'egllise, et &agrave; m'sure que les filles en sortaient, i leux ginit des coups d'iei, en les ju&ocirc;tant d'iers de brebis.<br>
<br>
Et tric trac,<br>
Men conte est fini;<br>
Et trictrac,<br>
Men conte est aquev&egrave;.<br>
<br>
<br>
<i>Vot' Serviteu,<br>
Cherubin de Biaugy<br></i>
<br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="achocre.html">L'Achocre</a><p>
<li><a href="gourmands.html">Les Gourmands</a><p>
<li><a href="jcraiquoui.html">J'crai qu'oui</a><p>
<li><a href="sornettes1.html">Une bouanne le&ccedil;on</a><p>
<li><a href="sornettes2.html">I' s'trouv'tha!</a><p>
<li><a href="sornettes3.html">Grosse t&ecirc;te</a><p>
<li><a href="sornettes4.html">Le Mogue</a><p>
<li><a href="sornettes5.html">Ch&acirc;tchun pour s&eacute;</a><p>
<li><a href="sornettes6.html">N'faut pas laissi rein s'perdre</a><p>
<li><a href="sornettes7.html">Tout s'compte</a><p>
<li><a href="sornettes8.html">Y'a un temps pour tout</a><p>
<li><a href="sornettes9.html">I' n'y'a qu'&agrave; s'accorder</a><p>
<li><a href="sornettes10.html">Une bouanne raison!</a><p>
<li><a href="sornettes11.html">D&eacute;ception</a><p>
<li><a href="sornettes12.html">D'vant la bastaude...</a><p>
<li><a href="sornettes13.html">Responsabilit&egrave; Limit&egrave;e!</a><p>

</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jeanlachocre.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:55:10 GMT -->
</HTML>
