<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jeremie_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>J&eacute;r&eacute;mie</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>J&eacute;r&eacute;mie</h2></font></center>


<center><font color="#215e21"><h3>Chapitre 1, v&egrave;rsets 4-19</h3></font></center>

La pathole du Seigneu v&icirc;nt &agrave; m&eacute; en d&icirc;thant, &quot;D'vant qu&eacute; j't&eacute; griy&icirc;sse dans la bielle, j&eacute; t'choua&icirc;sis, d'vant qu'tu f&ucirc;sse n&eacute;, j&eacute; t'm&icirc;ns &agrave; part; j't'appouaintis coumme un proph&egrave;te &egrave;s n&acirc;tions.&quot;<br/>
<br/>
&quot;H&eacute;las man Souv&eacute;rain Seigneu,&quot; qu&eacute; j'dis, &quot;j&eacute; n'sai pon coumme tchi pr&ecirc;chi; j'sis trop janne.&quot;<br/>
<br/>
Mais l'Seigneu m'dit, &quot;N'di pon, 'J'sis trop janne.' Tu'as &agrave; aller &agrave; touos les cheins &agrave; tchi qu'j&eacute; t'envyie et dithe tout chein qu'j&eacute; t'qu&eacute;mande. N'en ai pon d'peux, ch'est en tchi j'sis acant&eacute; t&eacute; et t'en d&ecirc;plia&ucirc;qu'thai,&quot; qu'l&eacute; Seigneu d&ecirc;cliathe.<br/>
<br/>
&Eacute;pis l'Seigneu av&icirc;nt sa main et m'touchit la bouoche et m'dit, &quot;J'ai m&icirc;ns mes patholes dans ta bouoche. Vai-tu, aniet j't'appouainte par-d'ssus des n&acirc;tions et rouoyaumes &agrave; seule f&icirc;n d'&ecirc;raichi et achou&ecirc;mi, d'd&ecirc;truithe et pitchi bas, d'b&acirc;ti et plianter.&quot;<br/>
<br/>
La pathole di Seigneu v&icirc;nt &agrave; m&eacute;: &quot;Tch'est qu'tu vai, J&eacute;r&eacute;mie?&quot;<br/>
<br/>
&quot;J'vai la branque d'un almandgi,&quot; qu&eacute; j'r&ecirc;ponnis.<br/>
<br/>
L&eacute; Seigneu m'dit, &quot;Tu'as veu l'vrai, ch'est en tchi j'sis d'amain &agrave; dgetter qu'ma pathole sait ag'v&eacute;e.&quot;<br/>
<br/>
La pathole du Seigneu r'v&icirc;nt &agrave; m&eacute;: &quot;Tch'est qu'tu vai?&quot;<br/>
<br/>
&quot;J'vai un pot tchi bouort,&quot; qu&eacute; j'r&ecirc;ponnis. &quot;Il est cant&eacute; d'vi&egrave;rs nous du Nord.&quot;<br/>
<br/>
L&eacute; Seigneu m'dit, &quot;Du Nord v'l&agrave; tchi s'sa v&egrave;rs&eacute;e la ruinne sus touos les cheins tchi d'meuthent dans l'pays. J'sis pouor sommer touos les peupl'yes des rouoyaumes du Nord,&quot; qu'l&eacute; Seigneu d&ecirc;cliathe. &quot;Lus rouais veindront monter lus tr&ocirc;nes &agrave; l'entr&eacute;e des h&egrave;ches d&eacute; J&eacute;thusalem; i' veindront contre toutes ses muth&acirc;les tchi l'entouothent et contre toutes les villes d&eacute; Jud&acirc;. J'prononch'chai mes jugements sus man peupl'ye pouor lus m&ecirc;ch&eacute; d'm'aver r'nonchi, en br&ucirc;lant d'l'enchens &agrave; d'aut' dgieux et en louangeant chein qu'lus mains ont gr&eacute;e. &Egrave;rgrai-t&eacute;! M&acirc;te-t&eacute; et di-lus tout chein qu&eacute; j't&eacute; c'mande. N'sai pon &ecirc;pe&ucirc;th&eacute; par ieux, ou j't'&ecirc;pe&ucirc;th'thai l'avant &agrave; ieux. Aniet j't'ai fait eune ville fortifi&eacute;e, un pilyi en f&eacute; et eune muth&acirc;le en bronze &agrave; s'm&acirc;ter contre tout l'pays - contre les rouais d'Jud&acirc;, ses offici&egrave;rs, ses pr&ecirc;tres et l'peupl'ye du pays. I' lus batt'tont contre t&eacute; mais n'&eacute;thont pon l'au-d'ssus sus t&eacute;, ch'est en tchi j'sis acant&eacute; t&eacute; et t'en d&ecirc;plia&ucirc;qu'thai,&quot; qu'l&eacute; Seigneu d&ecirc;cliathe.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 4, v&egrave;rset 13</h3></font></center>

<br/>
&Ecirc;v'ch&icirc;n! Il avanche coumme des t&ecirc;tes d'&ocirc;rage, ses chariots veinnent coumme eune touoth&acirc;le, ses j'vaux vont pus qu&eacute;daine qu&eacute; d's aigl'yes. Malheu &agrave; nous! J'soummes ruinn&eacute;s!<br/>
<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rsets 7-8</h3></font></center>
Beinheutheux l'houmme, tchi s'fie au Seigneu et d'tchi l'Seigneu est s'n esp&eacute;. Ch'est en tchi i' s'sa coumme un bouais pliant&eacute; aupr&egrave;s des ieaux tch'&ecirc;tend ses r&eacute;chinnes du bord du russ&eacute;; i' n'&eacute;tha pon d'peux quand i' f'tha caud car ses fielles es'sont v&egrave;rtes; dans eune ann&eacute;e d'sicr&egrave;che i' n's'sa pon g&ecirc;n&eacute; car i' n'arr&ecirc;t'ta pon d'produithe du frit.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 24, v&egrave;rsets 1-10</h3></font></center>

Aupr&egrave;s qu'J&eacute;hoakin fis J&eacute;hoakim rouai d'Jud&acirc; et ls offici&egrave;rs, les artisans et les tch&egrave;rpentchi&egrave;rs d'Jud&acirc; avaient 't&eacute; enl'v&eacute;s en exil d&eacute; J&eacute;thusalem &agrave; Babylonne par Nabu-kudurri-usur, rouai d'Babylonne, l&eacute; signeu m'mouontrit deux pann'l&eacute;es d'figues pliaichies l'avant au templ'ye du seigneu. Un pangni cont'nait des hardi bouonnes figues, des he&ucirc;thives; l'aut' pangni cont'nait des hardi mauvaises figues, si mauvaises qu&eacute; no n'pouvait pon les mangi.<br/>
<br/>
&Eacute;pis l'Seigneu m&eacute; d'mandit, &quot;Tch'est qu'tu vai, J&eacute;r&eacute;mie?&quot;<br/>
<br/>
&quot;Des figues,&quot; qu&eacute; j'r&ecirc;ponnis. &quot;Les bouonnes sont hardi bouonnes, mais les mauvais sont si mauvaises qu&eacute; nou n'peut pon les mangi.&quot;<br/>
<br/>
&Eacute;pis la pathole du Seigneu v&icirc;nt &agrave; m&eacute;: &quot;N&eacute; v'ch&icirc;n chein qu'l&eacute; Seigneu, l'Bou&ocirc;n Dgieu d'Isra&euml;l, dit: 'Coumme ches bouonnes figues-ch&icirc;n, j'consid&eacute;the les exil&eacute;s d'Jud&acirc; bou&ocirc;ns, les cheins qu&eacute; j'renvyis d'ich&icirc;n au pays des Babylonniens. J'gard&eacute;thia l'yi sus ieux pouor lus faithe du bein, et j'les ram&egrave;n'nai dans chu pays-ch&icirc;n. J'les m&acirc;t'tai et j&eacute; n'les abattrai pon; j'les pliant'tai et j'n'les &ecirc;raich'chai pon. J'lus b&acirc;drai un tchoeu &agrave; seule f&icirc;n d&eacute; m'conna&icirc;tre, d'saver qu&eacute; j'sis l'Seigneu. I' s'sont man peupl'ye, et j&eacute; s'sai lus Bou&ocirc;n Dgieu, ch'est en tchi i' r'veindront &agrave; m&eacute; d'tout lus tchoeu. Mais coumme les mauvaises figues tchi sont si mauvaises qu&eacute; nou n'peut pon les mangi,' qu'l&eacute; Seigneu dit, 'j&eacute; f'thai d'm&ecirc;me auve S&eacute;d&eacute;kie, l'rouai d'Jud&acirc;, ses offici&egrave;rs et les survivants d'J&eacute;thusalem, s'i' restent dans chu pays-ch&icirc;n et s'i' d'meuthent en &Ecirc;gypte. J'les f'thai ha&iuml;s, scandaleurs pouor touos les rouoyaumes d&eacute; la t&egrave;rre, des manniscorbules, sgorn&eacute;s, maudits et motchis partout io&ugrave; qu&eacute; j'les envy&ecirc;thai. J'envy&ecirc;thai souotre ieux l's&acirc;bre, la fanminne et la peste jusqu'&agrave; ch'qu'i' saient passecrits du pays qu&eacute; j'avais bailli &agrave; ieux et &agrave; lus anch&ecirc;tres.'&quot;<br/>
<br/>


<center><font color="#215e21"><h3>Chapitre 29, v&egrave;rset 5</h3></font></center>
B&acirc;tissez des ma&icirc;sons et d'meuthez d'dans, et pliantez des gard&icirc;ns et mangiz-en les frits.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 29, v&egrave;rset 12</h3></font></center>
&Eacute;pis ou m'criethez et veindrez m'prier, et j'vos &ecirc;cout'tai.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 31, v&egrave;rsets 10-14</h3></font></center>
&quot;&Ecirc;coutez la pathole du Seigneu, vous les n&acirc;tions; procli&acirc;mez-la par des c&ocirc;tes au liain: 'L&eacute; chein tchi parf&eacute;nit Isra&euml;l les rassembli&eacute;tha et dgetta sus san fliotchet coumme un gardeux d'br&eacute;bis.' Ch'est en tchi l'Seigneu lib&eacute;th'tha J&acirc;cob et les racat'ta des mains des pus forts qu&eacute; ieux. I' veindront et braithont d'jouais sus les huthieaux d'Sion; i' lus r&ecirc;jouithont dans les beins du Seigneu - la graine, l&eacute; frais v&icirc;n, et l'hielle d'olive, les jannes des fliotchets et troupieaux. I' s'sont coumme un gard&icirc;n bein arrou&ocirc;s&eacute;, et i' n'lament'tont d'aut'. &Eacute;pis des hardelles dans'sont et s'sont heuthe&ucirc;thes, et des hardgieaux et des vi&egrave;rs &eacute;tout. J'tou&ocirc;nn'nai lus deu en contentement; j'lus b&acirc;drai du confort et d'la  jouaie au run d'tristesse. J'rass&acirc;si&ecirc;thai les pr&ecirc;tres d'abondance, et man peupl'ye s'sa rass&acirc;si&eacute; d'mes beins,&quot; qu'l&eacute; Seigneu d&ecirc;cliaithe.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 31, v&egrave;rset 15</h3></font></center>
L&eacute; Seigneu dit chennech&icirc;n: &Agrave; Rama nou ou&iuml;yait des brais, d'la plieuth'thie et d'la v&egrave;rs&eacute;thie d'fraides l&egrave;rmes; R&acirc;ch&eacute; lamentait ses mousses; nou n'pou&ocirc;rra pon sou&ocirc;lagi sa p&egrave;rte car i' sont hors.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 35, v&egrave;rset 5</h3></font></center>
Et j's&egrave;rvis &egrave;s fis des R&eacute;cabites des dgoudgies d'v&icirc;n et des mogues et j'lus dis, &quot;B'vez du v&icirc;n!&quot;<p>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 36, v&egrave;rsets 21-26</h3></font></center>
&Eacute;pis l'rouai env'yit J&eacute;hudi qu'si l'rou&ocirc;lot d'parch&eacute;m&icirc;n et i' l'pr&icirc;nt dans l'appart&egrave;nement d'&Eacute;lichama l&eacute; s'gr&eacute;taithe, et J&eacute;hudi l'liut au rouai et &agrave; touos l's offici&egrave;rs tchi 'taient m&acirc;t&eacute;s aupi du rouai. Assa l'rouai 'tait assis dans s'n appart&egrave;nement d'Hiv&eacute; (ch'tait l'neuvi&egrave;me mais) l'avant &agrave; un radg&icirc;n d'feu. Et i' s'adonnait qu&eacute; ch&acirc;que fais qu'J&eacute;hudi avait ag'v&eacute; sa li&eacute;thie d'trais ou quat' buts d'texte, l&eacute; rouai en copit chu but du rou&ocirc;lot atout sa brioche et l'fliantchait sus l'feu entr&eacute;-ch&icirc;n qu&eacute; tout l'rou&ocirc;lot f&ucirc;sse entchi&eacute;thement br&ucirc;l&eacute; dans l'radg&icirc;n d'feu. Et pouor tout chenna ni l'rouai ni l's offici&egrave;rs tch'&ecirc;coutaient tout chein tchi 'tait liu n'taient g&ecirc;n&eacute;s, et i' n'&ecirc;trily&icirc;drent pon lus habits nitout. Ch'est en tchi &Eacute;lnathan et D&eacute;laia et Gu&eacute;maria pliaidgit aupr&egrave;s du rouai qu'i' n'br&ucirc;l&icirc;sse pon l'rou&ocirc;lot, mais i' n'lus &ecirc;coutait pon. Et l'rouai c'mandit &agrave; J&eacute;r&acirc;m&eacute;el fis du rouai et &agrave; S&eacute;l&eacute;mia fis Abd&eacute;el d'blioutchi Baruc l&eacute; s'gr&eacute;taithe et J&eacute;r&eacute;mie l'proph&egrave;te. Mais l'Seigneu les muchit.<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>Chapitre 50, v&egrave;rset 32</h3></font></center>
Et l'haut-bott&eacute; a chopp&eacute;; i' s'est drotchi et i' n'y'&eacute;tha pon d'sou&ocirc;tchein; et j'ai satchi un feu dans ses villes tch'a br&ucirc;l&eacute; tout &agrave; l'entou d'li.<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 52, v&egrave;rsets 12-13</h3></font></center>
Assa au ch&icirc;ntchi&egrave;me mais, l'dgi&ecirc;xi&egrave;me jour du mais, d'la dgi&ecirc;x-neuvi&egrave;me ann&eacute;e du r&egrave;gne du rouai Nabu-kudurri-usur, rouai d'Babylonne, Nabuzaradan, l&eacute; cap'taine d'la garde, un s&egrave;rveux du rouai d'Babylonne, entrit dans J&eacute;thusalem et i' fit br&ucirc;ler la ma&icirc;son du Seigneu et l'palais du rouai et toutes les ma&icirc;sons d'J&eacute;thusalem, v&eacute;the, ch&acirc;que grande ma&icirc;son.<p>
&nbsp;<p>
&nbsp;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="jeremie5.html">J&eacute;r&eacute;mie, Chapitre 5</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jeremie_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
