<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jerriaisllh.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:55:21 GMT -->
<HEAD>
<TITLE>L&eacute; J&egrave;rriais</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Normandy, Normandie, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> L&eacute; J&egrave;rriais</h2></font></center><p>


L&eacute; J&egrave;rriais est iun des plusieurs 'parlers romans' d'la France et a 't&eacute; l'mouoyen traditionel d&eacute; nou&ocirc;rri les pens&eacute;es et l'parler' des J&egrave;rriais pour eune p&eacute;riode d&eacute; pus d' mille ans. L&eacute; J&egrave;rriais auve san j'ton en S&egrave;r et s'n autre pus pr&egrave;s pathent en Dg&egrave;rn&eacute;sy sont, comme les langues celtiques, partie du patrimoine l&icirc;nguistique vivant des &Icirc;les Britanniques.<p>

Not' langue appartcheint &agrave; la branque &icirc;nsulaithe des 'parlers' d'la Nouormandie du ou&ecirc;st et r'sembl'ye hardi &egrave;s cheins du Cotent&icirc;n. Ch'est en tchi ch'est eune langue Romane et ieune d&eacute; bein des vari&ecirc;t&eacute;s d'la langue d'o&iuml;l tch'ont surv&ecirc;tchu jusqu'au jour d'aniet &agrave; c&ocirc;t&eacute; du Fran&ccedil;ais standardis&eacute;. Ou d&ecirc;veloppit d&eacute; iun des dialectes Gallo-Romains am'n&eacute;s en J&egrave;rri duthant l'&ecirc;poque d&eacute; l'avant-contch&ecirc;te et, caract&eacute;ristique du Nouormand du ou&ecirc;st, ou contcheint hardi d&eacute; t&egrave;rmes maritimes et agricoles d'originne Scandinave am'n&eacute;s par les Viking qui s'&ecirc;tably&icirc;tent en Nouormandie. Du point historique, don, l&eacute; J&egrave;rriais partage les m&ecirc;mes raichinnes comme la langue p&acirc;l&eacute;e par Dgillaume l&eacute; Conqu&eacute;rant et Ma&icirc;tre Wace, l&eacute; fanmeux po&egrave;te J&egrave;rriais et auteur du Roman de Rou.<p>

Not' vielle langue &eacute;tout partage les m&ecirc;mes originnes comme l' Anglo-Nouormand p&acirc;l&eacute; dans la Grande Br&eacute;tangne duthant trais chent'naithes aupr&egrave;s la contch&ecirc;te Nouormande. Mais ouaithe qu&eacute; l&eacute; J&egrave;rriais d'&agrave; ch't heu &egrave;rsembl'ye hardi &egrave;s traits du Nouormand du tout vi&egrave;r temps, il a, sans doute, comme toutes les langues, &ecirc;volu&eacute; &agrave; trav&egrave;rs des si&egrave;cl'yes et au jour d'aniet nos pr&eacute;sente auve eune forme d&eacute; 'parler' dist&icirc;nctive qu&eacute; nou peut dithe appartcheint rein qu'&agrave; J&egrave;rri.<p>

Malheutheusement, not' vielle langue s&eacute; p&egrave;rdit rapidement aupr&egrave;s la d&egrave;rni&eacute; dg&egrave;rre mais i' faut dithe qu&eacute; l'J&egrave;rriais avait d&ecirc;j&agrave; d'p&eacute;thi bein longtemps d'vant. Ch'tait consid&eacute;th&eacute; 'infra dig' d&eacute; p&acirc;ler en J&egrave;rriais, ou m&ecirc;me en Fran&ccedil;ais, tant qu&eacute; dans man temps au Coll&egrave;ge Victoria si deux'trais J&egrave;rriais 'taient happ&eacute;s &agrave; p&acirc;ler la vielle langue entre ieux, ch'tait un d'lit peunnissabl'ye. Mais, sans doute, i' y'a bein des raisons pour la p&egrave;rte graduelle d&eacute; la langue et n'en v'ch&icirc;n deux'trais. Par exempl'ye, les &ecirc;fants tch'&ecirc;vacu&icirc;drent en mil neuf chents quarante, sachant l'J&egrave;rriais, avaient tout oubli&eacute; quand i' r'v&icirc;ndrent en mil neuf chents quarante-ch&icirc;nq. Et pis, hardi d' jannes hommes J&egrave;rriais ont mathi&eacute; d's Anglia&icirc;ches et j'sai mus qu'par ou&iuml;-dithe qu&eacute; ch'n'est pas a&icirc;si d'apprendre l&eacute; J&egrave;rriais &egrave;s &ecirc;fants n&eacute;s d&eacute; tels mathiages quand la m&eacute;the n'en sait pas un seul mot. Apr&egrave;s tout, ch'n'est qu'naturel qu&eacute; la preunmi&eacute; langue qu&eacute; l'&ecirc;fant apprenge est la langue mat&egrave;rnelle - appr&icirc;nse &egrave;s genouors d'la m&eacute;the. J'crai bein qu&eacute; ch'est les p&eacute;thes J&egrave;rriais tchi sont &agrave; blia&ucirc;mer pour chenna - en partie, tr&eacute;jous.<p>

I' y'a sans doute eune aut' raison - p't-&ecirc;tre la pus r&eacute;elle - et ch'est l&eacute; fait que l'&Icirc;le a joui d'eune &ecirc;norme prosp&eacute;thit&eacute; finnanci&eacute;the et comm&egrave;rciale d&eacute;pis la dreine dg&egrave;rre et, bein seux, l'immigration d&eacute; milles et milles Angliais et &ecirc;trangi&egrave;rs pour en prendre soin - sans p&acirc;ler d&eacute; touos les cheins tchi sont v'nus ich&icirc;n pour &ecirc;viter les taxes Anglia&icirc;ches.<p>

Enfin, i' n'faut pas s'd&ecirc;couothagi car, comme j&eacute; l'savons tous bein, l&eacute; J&egrave;rriais s'en va &ecirc;tre appr&icirc;ns dans l's &ecirc;coles &ecirc;l&eacute;mentaithes chu s'tembre et i' y'a tout pliein d'enthousiasme entouor ch't' entr&eacute;pr&icirc;nse-l&agrave;. I' sembl'ye, qu'&agrave; la fin, l&eacute; monde en g&eacute;n&eacute;ral &egrave;rconna&icirc;ssent l'&icirc;mportance d&eacute; ravigoter les langues minnoritaithes comme l&eacute; J&egrave;rriais en est d&eacute;v'nue. Nou-s-esp&eacute;the qu&eacute; dans l' v&icirc;ngt-tch'ieuni&egrave;me si&egrave;cl'ye nou r'ouitha p&acirc;ler not' bouonne vielle langue (tch'est eune si &icirc;mportante partie d'not' h&eacute;thitage) d&eacute; pus en pus, et qu'les tchiques J&egrave;rriais tchi rest&eacute;thont &eacute;thont au mains la satisfaction d'aver pr&ecirc;s&egrave;rv&eacute; tchiquechose d&eacute; v&eacute;n&eacute;thabl'ye et pr&eacute;cieux pour lus d'scendants.<p>

<i>Laurie Hu&euml;lin</i> <p>

&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="prononciation.html">La prononci&acirc;tion du J&egrave;rriais</a><p>
<li><a href="rouoyale.html">J&egrave;rriais: Langue Rouoyale!</a><p>
<li><a href="dispathait.html">La vielle langue tchi dispathait d&eacute; pus en pus</a><p>
<li><a href="eisteddfod.html">L&eacute; J&egrave;rriais &agrave; l'Eisteddfod</a><p>
<li><a href="education.html">L'&Ecirc;duc&acirc;tion en J&egrave;rriais</a><p>
<li><a href="900e.html">En J&egrave;rriais</a><p>
<li><a href="jep290998.html">It's not just black butter and tractors, you know</a><p>
<li><a href="dujerr.html">Du J&egrave;rriais</a><p>
<li><a href="fable.html">Fable</a><p>
<li><a href="nousetljerriais.html">Nous et l'J&egrave;rriais</a><p>
<li><a href="auteurs.html">L's auteurs en langue J&egrave;rriaise</a><p>
<li><a href="catalog.html">&Icirc;ndex d'po&egrave;mes en J&egrave;rriais dans les vielles gazettes et almonnas</a><p>
<li><a href="dialect.html">L&eacute; J&egrave;rriais</a><p>
<li><a href="malangue6.html">J&egrave;rriais, ma langue</a><p>
<li><a href="couedlezarde.html">La Coue d'L&ecirc;zarde</a><p>
<li><A HREF="stostp.html">La Drinnette d&eacute; St. Pi&egrave;rre et la Hardelle d&eacute; St. Ou</A><P>
<li><a href="belle.html">La Belle de la campagne versus la Belle de la Ville</a><p>
<li><a href="rate.html">I' n'avait pon roubli&eacute; san r&acirc;t&eacute;!</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jerriaisllh.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:55:21 GMT -->
</HTML>
