<HTML>
<HEAD>
<TITLE>Les Jeux des Iles - Island Games</TITLE>
<META  name="keywords" content="Jèrriais, Island Games Association, sport, Channel Islands, îles anglo-normandes, athletics">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La D&ecirc;cliath&acirc;tion</h2></font>

<font color="#215e21">juth&eacute;e par les comp&eacute;titeurs des Jeux des &Icirc;les en J&egrave;rri 1997</font><p></center>
&nbsp;<p>

J'd&ecirc;cliathons qu&eacute; j'allons prendre part dans les Jeux des &Icirc;les de mille neu chents n&eacute;nante-sept dans l'esprit d'ami&ecirc;tchi entre comp&eacute;titeurs, &egrave;rconna&icirc;ssant les r&egrave;gl'yes tchi les gouvernent, et auve l&eacute; d'si d'y participer pouor l'honneu de notre &icirc;le et pouor la glouaithe du sport.

&nbsp;<p>
<center>
<img align=bottom src="coolme3.jpg" WIDTH=77 HEIGHT=64 alt="L&eacute; crapaud est l'symb&ocirc;le du J&egrave;rriais"><p>
</center>
&nbsp;<p>


<center><font color="#215e21"><h2>L&eacute; message d'beinv'nu des Gammes des &Icirc;les 1997 en J&egrave;rri.</h2></font></center><p>


<i>Un message d&eacute; Alan Cross,<br>
Pr&eacute;sident d'l'Associ&acirc;tion des Gammes des &Icirc;les</i><p>

D'la part d&eacute; l'Associ&acirc;tion des Gammes des &Icirc;les, j'veurs vos souhaiter tous la beinv'nue &agrave; la septi&egrave;me Gamme des &Icirc;les.<p>

J'avons veu bein changements dans ches Gammes d'pis lus c'menchement en mille neu chent huiptante-chinq dans l'&icirc;le d&eacute; Man.<p>

J'avons hauchi l&eacute; neunm&eacute;tho des sports d&eacute; sept &agrave; quatorze; deux fais d'pus d&eacute; competiteurs s'en vont prendre part; la qualit&eacute; des gr&eacute;ements d&eacute; sports a 't&eacute; amend&eacute;e, comme &eacute;tout l'niv&eacute; d&eacute; la comp&eacute;tition dans touos les sports. J'sommes en dette &agrave; toutes les membres-&icirc;les qui continuent &agrave; supporter chutte &ecirc;v&eacute;n'ment touos les deux ans, partitchuli&eacute;thement les siens qu'ont t&eacute; privil&eacute;gyis d'&ecirc;tre h&ocirc;te &egrave;s Gammes. I' n'y a pas d'doute qu&eacute; les Gammes des &Icirc;les ont donn&eacute; eune strade hardi n&eacute;cessaithe pour la comp&eacute;tition &icirc;nt&egrave;rnationnale et l'ami&ecirc;tchi entre nos &icirc;les.<p>

L'&icirc;nt&eacute;th&ecirc;t dans les Gammes des &Icirc;les continnue &agrave; s'&ecirc;ntendre. Les m&eacute;dias et les donnants sont bein et peine d'en &ecirc;tre partie, d's aut' &icirc;les qui n'sont pas membres ont applyitchi d&eacute; joindre not' Associ&acirc;tion, et i'y a eune grande pression d'ajou&ocirc;ter pus des sports au programme. Les tchestions les pus &icirc;mportants s'en vont &ecirc;tre distchut&eacute;s et r&ecirc;solus &agrave; seule fin d&eacute; d&ecirc;t&egrave;rminner l'av'n&icirc;n d&eacute; l'AGI et ses gammes. Ch'est d'la pus grande &icirc;mportance qu'autchun changement n'est pas au pr&eacute;judice d&eacute; l'&ecirc;v&eacute;n'ment, et qu&eacute; j'sommes tr&eacute;jous &egrave;rgard&eacute;s comme eune fanmille d'&icirc;lemans qui s'battent dans les "Gammes d'Ami&ecirc;tchi".<p>

J'sis enchant&eacute; d'souhaiter la beinv'nue chaleureuse &agrave; s'n Altesse la Pr&icirc;nc&ecirc;sse Rouoyale, qu'a accept&eacute;, accouo eune fais, not' &icirc;nvit&acirc;tion d'ouvri les Gammes des &Icirc;les. Sa pr&eacute;sence est sp&eacute;cialement appr&ecirc;cyi&eacute;e &agrave; cause d&eacute; s'n &icirc;nt&eacute;th&ecirc;t dans les sports, et s'n exp&eacute;thience comme comp&eacute;titeuse dans les Gammes Olympiques. Ou comprend bein l'excitement d&eacute; l'occ&acirc;sion, et oulle est tr&eacute;jous d&ecirc;t&egrave;rminn&eacute;e d'rencontrer autant qu&eacute; p&ocirc;ssibl'ye des siens qui s'en vont prendre part duthant sa courte visite. J'esp&eacute;thons qu'ou jouie d'sa visite en J&eacute;rri, et qu'ou pouorra &eacute;tre &egrave;s &ecirc;v&eacute;nements fututhes des Gammes des &Icirc;les.<p>

J'crai que l's esp&eacute;thances pour l'orginanis&acirc;tion des sports chutte s&eacute;maine sont hauts. J&egrave;rri s'est bein appr&ecirc;t&eacute; pour h&ocirc;te &egrave;s Gammes. Les gens d&eacute; l'&icirc;le ont pr&eacute;path&eacute; un solide Conmit&eacute; d'Organis&acirc;tion m'n&eacute; par Peter Pitcher, et il' ont r'chu l&eacute; mangnifique support des &Ecirc;tats d'J&egrave;rri et des compangnies locales.<p>

J'sis seux qu'J&egrave;rri s'en va donner eune excellente strade pour les Gammes m&eacute;morabl'yes. Les gr&eacute;ements qu'j'vos offrons sont d'un d&icirc;ngne niv&eacute; et j'anticipons qu'les sports es'sont bein support&eacute;s par les spectateux locaux. Tout nos promets eune sup&egrave;rbe huitaine d&eacute; comp&eacute;tition, auvec d's opporteunit&eacute;s pour la promotion des rapports m&ecirc;me pus pr&egrave;s et des lians d'ami&ecirc;tchi acouo pus duthe entre l'publyi des &Icirc;les.<p>

Mes esp&eacute;thances sont que, s'ous &ecirc;tres comp&eacute;titeu, officyi ou spectateu, ous allez vos joui de chutte s&eacute;maine dans not' belle &icirc;le de J&egrave;rri, qu'ou faites des nouvelles ami&ecirc;tchies qui duth'ont tr&eacute;jous, et qu'ous remporterez des bouonnes m&eacute;mouaithes des Septi&egrave;me Gammes des &Icirc;les.<p>

La beinv'nu et bouonne chance!<p>


&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>

<ul>
<li><a href="gammvoc.html">Des gammes en J&egrave;rriais</a><p>
<li><a href="intervilles.html">Les Jeux &Icirc;nt&egrave;rvilles</a><p>
<li><a href="choule.html">La Choule</a><p>
<li><a href="football.html">L&eacute; football</a><p>
<li><a href="police2018.html">M'sage d'la Police entouor la Coupe du Monde 2018</a><p>

<li><a href="iles.html">Les &Icirc;les d'la Manche</a><p>

<li><a href="dgernesy.html">Dg&egrave;rn&eacute;sy</a><p>
<li><a href="auregnais.html">L&eacute; tout drein tch'ait connu L'Auregnais</a><p>
<li><a href="ser.html">Ma preunmi&eacute;the visite en S&egrave;r</a><p>
<li><a href="vannin.html">L'&Icirc;le d&eacute; Man</a><p>
<li><a href="saaremaa.html">Saaremaa</a><p>
<li><a href="gdfgibraltar.html">Gibraltar</a><p>
</ul>
</FONT>
&nbsp;<p>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p></CENTER>

</BODY>
</HTML>
