<HTML>
<HEAD>
<TITLE>Le Jour M&eacute;morable.</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<CENTER><h2><font color="#215e21"><P>Le Jour M&eacute;morable.</P></font></h2></CENTER><p>
<CENTER><TABLE><TR><TD>

<P>Le jour que l'ofici du <a href="connetable.html">Conn&eacute;tabyie</a> se mathyi<BR>
T'chet le preumi d'Octobre par un Maiscredi,<BR>
Y se l'vi d'bouanne heuthe pour vais le temps<BR>
Mais vraiment y n'tet pon encouothageant.</P>
<P>Y faisait du vent et raide de pyie,<BR>
Et li qui fallait qui meinse ses bouans habits,<BR>
Y pensi et r&eacute;flechit tchit faithe de chu temps l&agrave;<BR>
Si faut prendre un parapuie v'la qui nos enb&ecirc;ta.</P>
<P>Mais il avet beiaux pens&eacute; et refl&eacute;chit<BR>
Le temps continue continue et continuit,<BR>
Ch'tait &agrave; d'gieux heuethes et demie pr&eacute;cise<BR>
Qui fallait qui furent touts &agrave; l'Egyize.</P>
<P>Y s'd&ecirc;p&ecirc;chit ben vite de prendre s'en d&eacute;jeun&eacute;<BR>
De netti ses bouannes bottes et de breingi s'en chap&eacute;,<BR>
Y ramassi &eacute;tout s'n habit tout n&eacute;<BR>
Car y ne voulait pas &eacute;tre en gris pour s&eacute; mathi&eacute;.</P>
<P>Y pensait peut &ecirc;tre que le temps s'erkiergithait<BR>
Mais &agrave; la pi&eacute;che d'amend&eacute; y l'enpi&eacute;thait,<BR>
Enfein fallait s'en all&eacute; n'importe le temps qui fisse<BR>
Car y fallait qui fusse le preumi &agrave; l'Egyize,</P>
<P>J'allit vais les neuches mais pathaisait-y ben!<BR>
Y tait tout en ni&egrave;r drap et t'net ses gants &agrave; sa main,<BR>
Il avait des bottes couleur de gorge de pigion<BR>
Nou viyiait ben que tchet du b&eacute; et du bon.</P>
<P>Yiavait deueux "Brides Maids " qu'&eacute;tais ben arrangies<BR>
Ils avez des robes d'une belle couleur de gris<BR>
Et des chapiaux qui lus faisaient si ben<BR>
Et pis un biaux boutchet de fieurs &agrave; la main.</P>
<P>Yiavait des pathents des deuex c&ocirc;t&eacute;es<BR>
J'entends parmi les siens qui tais invit&eacute;s<BR>
Mais y n'faut pas que j'oublie l'importants<BR>
La jeune mathi&eacute;e habilyie toute en bians.</P>
<P>Yiavait &eacute;tout deueux p'tites filles de la m&ecirc;me hauteur<BR>
Qu'avais vraiment l'air de p'tits enfants de choeur,<BR>
Y lis t'nais sa robe ch'tait comme eunne vraie reine<BR>
Vraiment je peux vos dithe que ch'tait eunne belle sc&ecirc;ne.</P>
<P>Y'iavait quatre carosses et du riban est foi&ecirc;ts<BR>
Tout chonna met y un gar&ccedil;on a des frais,<BR>
S'en va ti yien quoutai pour chut mathiage l&agrave;<BR>
Mais y peut ben payi n'ia pas dangi d'chonna.</P>
<P>Y prindre le bat&eacute; pour France l'arleveai<BR>
Ils allidre faithe eunne "nice" petite touennaie,<BR>
Y n'faut pas se fi&eacute; sus les souyiez des morts<BR>
Mais y sca ben riche quand un pathen sca hors.</P>
<P>J'avais oubliait pour vos dithe pour le riz<BR>
J'ein pumes pas en envi&eacute; q'une toute petite poignie,<BR>
La fille qu'avait la poutchie la prin du "wrong" but<BR>
Et presque tout sen riz fut perdu.</P>

<i><P><a href="livonia.html">Ainovil</a></P></i>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="mathiage.html">L'amour et l'mathiage en J&egrave;rriais</a><p>
<li><a href="mathiage3.html">L&eacute; S&egrave;rvice d&eacute; Mathiage</a><p>
<li><a href="pmmathiages.html">Les mathiages d'agniet et d'aut'fais</a><p>
<li><a href="mathiage2.html">Vielles Cou&ocirc;teunmes au Mathiage</a><p>
<li><a href="mathiage_art.html">L'Art du Mathiage</a><p>
<li><a href="bestman.html">L&eacute; &#147;best man&#148; &egrave;s neuches</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
