<HTML>
<HEAD>
<TITLE>Lettre d&eacute; La Soci&eacute;t&eacute; Jersiaise au Jersey Society in London 1952</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Lettre d&eacute; <I>La Soci&eacute;t&eacute; Jersiaise</I> au <I>Jersey Society in London</I></h2></font></center><p><br>
<br>
<br>
J'avons l'habitude d'vos envyer tuous l's'ans, un telegramme quand vot' Soci&eacute;t&eacute; est en f&ecirc;te le 14 Octobre, mais ch'tte annai&eacute;e i' patha&icirc;t qu'not' Pr&eacute;sident s'en va diner avec vot' Soci&eacute;t&eacute;, ch'est pour chi i' peut tout aussi bain vos apporter li ma&icirc;me les buons sou'aits de tuous nos membres pour vot' sant&eacute;, et pour la sant&eacute; de Madame Le Cha&icirc;ne, de vot' famille et d'lus p'tiots.<br>
<br>
J'espethons que vot' Soci&eacute;t&eacute; itha tr&eacute;jous comme sus ruollettes, et que tuous les Jerriais &agrave; Londres, surtout les jeunes Jerriais et Jerriaises (Ah qui sont jolies!) ne manqthont pas de deveni' membres.<br>
<br>
J'avons veu ettou, avec biaucoup d'p'iaisi que Mousieu Le Boutillier (qui s'appelle Butler en ang'iais) et qu'est Le Grand Tr&eacute;sori de l'Angleterre, s'a au din&eacute;. Chose seuthe qu'i dait &ecirc;tre de la buounne vi'elle rachine Jerriaise.<br>
<br>
Si &agrave; la fin d'sa gession i's'd&eacute;cide de s'retabli' dans eunne des Paresses d'ses Anch&ecirc;tres, que che sait &agrave; St. Brelade (o&ugrave; es' que les Le Boutilliers &eacute;taient des juges de la Cour Royale) o&ugrave; &agrave; St. Ouen (o&ugrave; es' que les Le Boutilliers passent lus temps &agrave; elever des b&ecirc;tes &agrave; cornes qui n's'vendent jamais mains de Mille Livres Sterling par t&ecirc;te) i's'a r'chu a bras ouverts !<br>
<br>
Ocuo une fais: Nos sou'aits pour vot' buonne sant&eacute;, pour la prospethit&eacute; de vot' Soci&eacute;t&eacute;, et pour un raide buon frico Mardi ! <br>
<br>
<I>Octobre 1952<br>
</I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pmdinner.html">Merriene Disaproves of Dinner</a><p>
<li><a href="avis.html">Deustr&egrave;s Brins d'Avis</a><p>
<li><a href="protet.html">Un prot&ecirc;t</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
