<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jvapriethe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:40 GMT -->
<HEAD>
<TITLE> La pri&eacute;the d'un ch'va</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, horses, chevaux, cheval, equine, hippique, livestock, transport, animals, animaux, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> La pri&eacute;the d'un ch'va</h2></font></center><p>
&nbsp;<p>

<i>A vous, man chi&egrave;r ma&icirc;tre, j'offre ma pri&eacute;the.</i><p>



<TABLE width=280 align="right">
<TR>
<TD>

<CENTER><img src="jva.jpg" WIDTH=250 HEIGHT=219 alt="un j'va" ><br>
&nbsp;<p>
<FONT SIZE=2>Ch'est un j'va</FONT><br>
<A HREF="jva.wav"><IMG SRC="ecoute.jpg" WIDTH=25 HEIGHT=23 border=0 alt="clyiquez pouor ou&iuml; les mots"></A></CENTER><p>

</TD>
</TR>
</TABLE>

Donnez-m&eacute; &agrave; mangi, abreuvez-m&eacute; et soigniz d'm&eacute; comme i' faut, et man jour fini, donnez-m&eacute; un abri, un li&egrave;t bain s&egrave;' et propre, dans une st&acirc;lle large assez pour que j'pla&icirc;sse me couochi en confort.<p>

P&acirc;lez-m&eacute;. Votre vouaix m'est souvent aussi importante comme les brides.<p>

Caressiz-m&eacute; tchiquefais, afin que j'trouve un pliaisi &agrave; vos servi et que j'apprenne &agrave; vos aimer.<p>

Ne satchiz pas les c'mandes ni ne m'fouettez pas en ramontant une pente.<p>

Ne m'battez pas, ni n'm&eacute; donnez pas des coups-d'pid quand je n'saisis pas votre volant&eacute;, mais donnez-m&eacute; la chance de vos comprendre. Survillyiz-m&eacute; avec soin, et si j'manque &agrave; vos ob&eacute;i, asse&ucirc;thous si i' n'y a pas tchiquechose de d&ecirc;rangi dans ma graie ou dans mes pids.<p>

En cas que je n'mang'geais pas bain, examinez mes dents. Je pouorrais p't-&ecirc;tre aver un absc&egrave;s dans la goule et ch'la, ou savez, cause bain d'la souffrance.<p>

Ne m'amathez pas la t&ecirc;te dans une position p&eacute;niblye, ni ne r'tithez pas ma seule d&eacute;fense contre les m&ocirc;ques et les moustiques en raccourchant ma coue. Ne m'bouchiz pas la veue avec des "lunettes" sus man bridot, car des choses que je n'vai pas comme-i' faut, m' &ecirc;ffritent facilement.<p>

Et finalement, O man ma&icirc;tre, quand j'aithai perdu ma jeunesse, ne m'enviez pon d'hors pour cr&eacute;ver d'la fraid et d'la faim, ni me m'vendez pas &agrave; tchique ma&icirc;tre bruta' pour &ecirc;tre tortuth&eacute; jusqu'&agrave; la mort, mais mettez fin &agrave; mes jours de la mani&egrave;the la pus humaine, et votre Dieu vos don'na votre r&ecirc;compense, ichin bas comme dans l'Eternit&eacute;.<p>

En toute r&eacute;verence, je vos adresse ma pri&egrave;the au nom du Sien qui fut Li-M&ecirc;me n&eacute; dans un &ecirc;tablye.<p>

Amen. <p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h2>La Pri&eacute;the d' J'va </h2></font>
<br/>
(Adapt&eacute; d'la v&egrave;rsion anglia&icirc;che) <br/></center><p>
<br/>
&Agrave; vous, man chi&egrave;r maitre - j'offre ma pri&eacute;the. <br/>
<br/>
Bailliz-m&eacute; &agrave; mangi, abr&eacute;vez-m&eacute; et souongiz d'm&eacute; comme i' faut et, man jour finni, bailliz-m&eacute; un abri, du liet bein s&eacute; et propre dans eune st&acirc;lle auve assez d'laize pouor qu&eacute; j'pi&ecirc;sse m&eacute; couochi en confort. P&acirc;lez-m&eacute;; car vouot' vouaix m'est souvent aussi importante comme les c'mandes. (Les c'mandes sont les brides!) <br/>
<br/>
Fliattez-m&eacute; tchiquefais, &agrave; seule fin qu&eacute; j'trouve plia&icirc;si &agrave; vouos s&egrave;rvi et qu' j'apprenge &agrave; vouos aimer. <br/>
<br/>
N&eacute; satchiz pon les c'mandes ni n' m&eacute; bailliz pon d'fouet en ramontant un amont. N&eacute; m'qu&eacute;tilliz pas, ni n'm&eacute; donnez pas d'co'-d'pids ou d'ouappes quand j&eacute; n'comprends pon, mais donnez-m&eacute; la chance d&eacute; saisi ch'qu'ou voulez m'dithe. Seurvilyiz-m&eacute; auve soin et, si j'manque &agrave; vouos ob&eacute;i, asse&ucirc;th'ous s'i' n'y' &eacute;thait pon tchiquechose d&eacute; d&ecirc;rangi dans ma graie ou, of&ucirc;che, dans mes pids. <br/>
<br/>
En cas qu' j&eacute; n'mange pon bein, examinnez mes dents. J'pourrais of&ucirc;che aver un abc&egrave;s dans eune denchive et ch'la, ou savez, vos fait hardi souffri. <br/>
<br/>
N&eacute; m'amathez pon la t&ecirc;te dans eune position p&eacute;nibl'ye, ni n&eacute; m'halez pon ma seule d&eacute;fense contre les mo&ucirc;ques et les moustiques en m'raccourchant la coue. N&eacute; m'bouchiz pon la veue atout des leunettes sus man bridot, car des choses qu&eacute; j&eacute; n'vai pon comme i'faut m'&ecirc;ffritent aisiement. <br/>
<br/>
Et finnalement, &ocirc; man ma&icirc;tre, quand j'&eacute;thai p&egrave;rdu la forche d'ma jannesse et qu'j'n&eacute; s'sai pus bein bouon d'colyi, n&eacute; m'mettez pon d'houors pouor cr&eacute;ver la faim et d'fraid, ni n&eacute; m'vendez pon &agrave; tchique ma&icirc;tre bruta pouor &ecirc;t' tortuth&eacute; &agrave; p'tit feu jusqu'&agrave; la mort; mais mettez f&icirc;n &agrave; mes jours d&eacute; la manni&eacute;the la pus humaine, et l'Bouon Dgieu vouos donn'na vouot' r&ecirc;compense ich&icirc;n bas et dans l'&Ecirc;t&egrave;rnit&eacute;. <br/>
<br/>
En toute r&eacute;v&eacute;thence j&eacute; vouos fais ma pri&eacute;the, au nom du Chein tchi fut Li-M&ecirc;me n&eacute; dans eune &ecirc;tabl'ye. <br/>
<br/>
Amen. <br/>




&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><A HREF="jvavoc.html">Les parties d'un j'va en J&egrave;rriais</A><p>
<li><A HREF="cheva.html">La Vie d'un Vier Cheva</A><P>
<li><a href="couljva.html">Les couleurs des j'vaux en J&egrave;rriais</a><p>
<li><A HREF="ponin.html">Man pon&icirc;n</A><p>
<li><a href="manchva.html">Man Ch'va est Mort</a><p>
<li><a href="horsey.html">Bidet, bidet, n'arr&ecirc;te pas</a><p>
<li><a href="dreg_honts.html">Les &#147;Dreg Honts&#148;</a><p>
<li><a href="mnanmin.html">M'n anm&icirc;n</a><p>
<li><P><A HREF="guilpin.html">La Proum'nade &agrave; Jean Guilpin</A></P>
<li><a href="chuchoteux.html">L&eacute; Chuchoteux d&eacute; J'va d&eacute; St. Pi&egrave;rre</a><p>
<li><a href="cahouain_jva1936.html">I'y a des gens qu'ont une telle confiance</a><p>
<li><a href="gdfjva.html">L&eacute; j'va</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/jvapriethe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:40 GMT -->
</HTML>
