<HTML>
<HEAD>
<TITLE>L&eacute; Kir Nouormand - kir normand</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" 
content="Eune èrchette pouor l'kir Nouormand en J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Kir Nouormand</h2></font></center><p>
&nbsp;<p>

Av'ous janmais gou&ocirc;t&eacute; l'kir Nouormand? Ou conna&icirc;ssez sans doute l&eacute; kir - eune v&egrave;rr&eacute;e d'blianc v&icirc;n auve du litcheu d'cassis dans. Mais j'avons eune v&egrave;rsion &agrave; nous ich&icirc;n en Nouormandie.<p>

Y'a deux avis sus l'kir Nouormand: y'en a tchi dithent qu&eacute; ch'est du cassis auve du cidre, et d'aut's dithent qu&eacute; ch'est pust&ocirc;t eune m'suthe d&eacute; cassis, auve eune m'suthe d&eacute; calvados auve du cidre.<p>

Les deux &egrave;rchettes sont coumme chennech&icirc;n don:<p>
&nbsp;<p>

1 m'suthe d&eacute; cassis<br>
ajou&ocirc;tez du cidre<p>
&nbsp;<p>

1 m'suthe d&eacute; cassis<br>
1 m'suthe d&eacute; calvados<br>
ajou&ocirc;tez du cidre<p>
&nbsp;<p>

N&eacute; v'l&agrave; la v&egrave;rsion Nouormande d'eune boua&icirc;sson bein populaithe - et faichonnabl'ye. <p>


Mais l'originne du kir est liain d'la Nouormandie -  en Bourgongne, o&ugrave;'est qu'l&eacute; litcheu d'cassis fut &icirc;nvent&eacute; en 1841 par un marchand &agrave; Dijon.<p>

L's habitants l&agrave;-bas pr&icirc;ndrent la cou&ocirc;teunme d&eacute; m&ecirc;ler du cassis dans lus v&ecirc;rr&eacute;es d'blianc v&icirc;n, et d'vi&egrave;rs 1904 la meunicipalit&eacute; d&ecirc;cidit d'rempliaichi l'champangne &egrave;s  v&icirc;ns d'hounneu auve chu &#147;blianc-cass&#148;.<p>

Aupr&egrave;s la dg&egrave;rre, F&eacute;lix Kir (1876 - 1968), ancien tchuth&eacute; d'campangne, d'v&icirc;nt maire d'la ville d&eacute; Dijon et d&eacute;put&eacute;. I' s'&icirc;nt&eacute;r&ecirc;ssait hardi &agrave; la tchestchion d'&#147;jeunm&eacute;lage&#148; d&eacute; villes, et y'avait don un tas d'v&icirc;siteurs tchi v'naient &agrave; l'H&ocirc;tel d&eacute; Ville d&eacute; Dijon et tchi rencontraient chutte sp&eacute;cialit&eacute; et portaient l'id&eacute;e siez ieux.<p>

La bouaisson r'chut l'nom d'kir en hounneu du maire.<p>

Y'a acouo tchiques vari&acirc;tions:<p>

<ul>
	<li> Un Kir Rouoya est fait auve du cassis et du champangne.<p>

	<li> Un Cardinna est fait auve du cassis et du rouoge v&icirc;n.<p>

	<li> Un Kir &Icirc;mp&eacute;rial est fait auve du litcheu d'frambouaise et du champangne.<p>
</ul>

<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>


<li><a href="baithe.html">Baithe en J&egrave;rriais</a><p>

<li><a href="bouaissons.html">B&eacute;vons &agrave; la Nouormande!</a><p>
<li><a href="gdfbouaisson.html">La bouaisson tue</a><p>

<li><a href="cidre.html">L&eacute; Cidre</a><p>

<li><A HREF="cidre2.html">Le Cidre</A><p>

<li><a href="preinseu.html">L&eacute; preinseu</a><p>

<li><A HREF="cidre_sanmathes.html">La faith'thie d'cidre au Mangni d'Sanmath&egrave;s</A><p>

<li><a href="cidre_autfais.html">Quand nou fa&icirc;thait l'cidre en J&egrave;rri aut'fais</a><p>

<li><a href="pomme.html">La Pomme</a><p>

<li><a href="pommiers.html">Les Pommi&egrave;rs</a><p>

<li><a href="calvados.html">La Distil'lie d'Calvados</a><p>

<li><a href="chaude.html">Du Cha&ucirc;d&eacute;</a><p>

<li><a href="pitchette.html">D'la Pitchette</a><p>

<li><a href="cocktails.html">Patchi ses cocktails</a><p>

<li><a href="modgie.html">Ma Modgie d'Cidre</a> - Little Brown Jug<p>

<li><a href="modghie.html">Ma Modghie d'Cidre et ma Pip&egrave;e de P'tun</a><p>

</ul>
</FONT>
<P>&nbsp;</P>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
