<html>
<head>
<title>La Perte du Coutre "Laurel"</title>
<META  name="keywords" content="Jèrriais, poetry, shipwreck, marine wrecks, maritime history, coastal wrecks, Channel Islands, naufrages, îles anglo-normandes">
</head>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<p>

<font color="#215e21"><center><h2>La Perte du Coutre "Laurel"</h2><br>

<b>30 Juillet, 1844.</b></CENTER></font><br>

<CENTER><TABLE><TR><TD>

Mins&egrave;ze de la vie humaine,<br>
Que de melles &agrave; ta longue cha&icirc;ne!<br>
Que de souffrance, que de coups<br>
Donnais partout, sans que nou sache<br>
Io&ugrave; le grand b&ucirc;cheux met sa hache .<br>
Ya du dra au marchi pour tous. . . .<br>

<p>

Dans chu temps-l&agrave; Gouorait &eacute;tait un lieu prosp&egrave;ze,<br>
Et nou n'y connaissait que de nom la mins&egrave;ze;<br>
Les hommes allaient p&ecirc;qui des h&icirc;tres et du paisson,<br>
Les femmes s'occupaient &agrave; netti la maison,<br>
Et nou viyait partout la propretait angliaise .<br>
Allant ove sa seu l' &eacute;conomie fran&ccedil;aise.<br>

<p>

Ch' etait char'mant &agrave; vais, un village mod&egrave;le,<br>
Et nou zy b&acirc;tissait chapelle apr&egrave;s chapelle;<br>
Car ch&eacute;s gens-l&agrave; savaient qu'ichin comme en tout lieu<br>
L'homme le seul heuzeux est l'homme qui sert Dieu,<br>
Tout prosp&eacute;zait partout assais pour faize envie<br>
Es pouores malheuzeux qui trouvent que la vie<br>
Es duze et bain souvent fort p&eacute;nible &agrave; tra&icirc;n&eacute;.<br>

<p>

Un jour nou vit sorti du port du <a href="orgueil.html">Vier-Ch&acirc;t&eacute;</a><br>
Vingt personnes montais dans un petit cotteur,<br>
Si fiers et si contents et de si bouonne humeur,<br>
Ils allaient au roqui appell&eacute; la "Conchi&egrave;re"<br>
P&ecirc;qui du vrait tailli pour graissi lue terre.<br>
Les gens sus la cauchie lue criyirent "&agrave; tant&ocirc;t,"<br>
Et les cheux du bat&egrave; r&eacute;pondirent "&agrave; bet&ocirc;t,"<br>
A bet&ocirc;t - h&eacute;las, qui pazole!<br>
A bet&ocirc;t - souvent tu console;<br>
A bet&ocirc;t - souvent est bonheur;<br>
A bet&ocirc;t - tu donnes esp&eacute;zance;<br>
A bet&ocirc;t - tu donnes souffrance;<br>
A bet&ocirc;t - qui mot pour le coeur.<br>

<p>

Jamais le temps ne fut pue calme ni pue b&eacute;,<br>
Pas un nuage au ciel, pas de vent, et la m&eacute;<br>
Sembliait pour chu jour-l&agrave; s'&ecirc;tre oquo adouochie,<br>
Au point que le captaine en sortant la cauchie<br>
Lue dit: "Mes bouonnes gens y nos faudra nagi,<br>
"Ou bain jarrivezons bain trop tard au roqui."<br>
D&egrave;s qu'il eut dit chonna les gar&ccedil;ons &eacute;taient pr&ecirc;ts,<br>
Et quatre d'entre yeux &ocirc;tirent lue blianchets,<br>
Et bain vite empoignant chacun un avizon<br>
Se minrent &agrave; nagi drait sue Lavazizon.<br>
Y fallait &ecirc;tre l&agrave; pour sav&eacute; ou pour vaie<br>
Comment nou s'amusit en traversant la baie.<br>
Il est vrai que ch'etait des jeux bain innocents,<br>
Les viers lue racontaient des sc&egrave;nes du vier temps,<br>
Les filles s'amusaient &agrave; vangi les gar&ccedil;ons,<br>
D'autres passaient lue temps &agrave; nomm&eacute; les maisons<br>
De la Gu&eacute;zande all&eacute; jusqu'&agrave; la Pliate-rocque.<br>
Nou contait les hernais du Mazais-&agrave;-la-Coque,<br>
Et le long de la mielle allant vers le Huz&eacute;,<br>
Nou disait yen a tant au pliain de Tom Touz&eacute;;<br>
Pie nou les vit &agrave; l'iaue &agrave; travers&eacute; le banc.<br>
Jusque l&agrave; ils allaient tr&eacute;jous s'entresuivant,<br>
Mais y se divisirent et s'en furent bain lien<br>
Les uns au "Caram&eacute;," les autres &agrave; "Rouss&ecirc;tain."<br>

<p>

Duzant tout chu temps-l&agrave; le <I>Laurel</I> qui filait<br>
Se trouvi tout d' un coup au mitan du b&eacute;quet<br>
O&ugrave; nou zavait envie de p&ecirc;qui chu jour-l&agrave;.<br>
Le capitaine criyi: " Allons, nos gens, nos v'la<br>
"Justement ou j'avais envie de vos amn&eacute;.<br>
"Vite &agrave; l'ancre, gar&ccedil;ons, la&ucirc;rais le p'tit bat&eacute;,<br>
"Et tandis que les uns s'en vont paqui les velles<br>
"Les autres au roqui portezont les hardelles.<br>
"Emportais tout &agrave; sec, prenais les faucillons,<br>
"Travaillis lestement; du couosage, gar&ccedil;ons!"<br>
<p>

Chacun se mins &agrave; travailli,<br>
A cop&eacute; et &agrave; arrachi<br>
Le vrait dont y faisaient des tas.<br>
Les uns se minrent &agrave; le port&eacute;<br>
Atou des frouques au bat&eacute;,<br>
D'autres atou des chivi&egrave;zes-&agrave;-bras;<br>
Tout le monde &eacute;tait couozageux,<br>
Ils &eacute;taient tous si bain heuzeux<br>
Que nou les entendait chantant.<br>
Ch'est que chant&eacute; &ocirc;te la peine,<br>
Chant&eacute; souvent vos donne haleine;<br>
Heuzeuz qui chante en travaillant!<br>

<p>

Ch'etait en m&ecirc;me temps travas, pliaisi et rize;<br>
Bain savant ezaitait l'homme qu&eacute;zait peu dize<br>
En les viyant, h&eacute;las! que dans une heuze ou deux<br>
La mort allait venin pour quatorze de yeux. . .<br>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

Tel fut le cas, pourtant, comme o&ugrave; zallais l'apprendre!<br>
<p>

Il est vrai que jamais l'homme n'a seu comprendre<br>
Les d&eacute;crets qui ly sont r&eacute;servais pour san bain,<br>
Car le bon Dieu qui tient nos destins dans sa main<br>
Fait tout pour sauv&egrave; tous devant qu'aucun ne meuze.<br>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

La m&eacute; avait montait d&eacute;j&agrave; au mains une heuze<br>
Quand yun des vraiqueurs dit: "J'&eacute;zons un fort orage,<br>
"Car je vait par-l&agrave; bas un bain vilain nuage."<br>
Y regardirent tous, et virent en effet<br>
Quique chose de blianc qui en tout ressembliait<br>
Sait &agrave; de la fumais ou bain &agrave; de la bli&acirc;ze.<br>
Ou n'&eacute;tait pas bain haut, ou l'&eacute;tait presque r&acirc;se<br>
Ove les gras roquiers que d'ichin nou peut vais<br>
Drait au Su de Cha&ucirc;si et au Nord de Marquais;<br>
Un fort vent la poussait qui la fit apr&eacute;chi<br>
Et presqu'en mains de rain ou couvrait tout J&eacute;rri.<br>
La m&eacute; montait. Le vent de pue en pue du<br>
Souffliait tant&ocirc;t de l'Ouest et pie tant&ocirc;t du Su.<br>
Le <I>Laurel</I> n'&eacute;tait pas encouoze un vier bat&eacute;;<br>
Nou criyait qui pouvait r&eacute;sist&eacute; &agrave; la m&eacute;.<br>
D&egrave;s que la carquaison fut tout &agrave; fait finie<br>
Y montirent dedans toute la compagnie.<br>
La m&eacute; montait tr&eacute;jous et ou s'enrudissait:<br>
Nou regardait partout, partout nou la viyait<br>
Sautant, trembliant, rompant contre tous les roquiers,<br>
Et vingt personnes l&agrave; au mitan des dangiers. . . .<br>
Et la m&eacute; moutonnait au Su tout comme au Nord,<br>
D&eacute;pie la tou d'Ico jusqu'&agrave; la baie d' Anne-port.<br>
Y sembliait qu' oulle allait boulant dans un ab&icirc;me,<br>
Ch&eacute;tait terrible et grand, ch&eacute;tait triste et sublime!<br>
Le cotteur les berchait, y s'accrochaient partout<br>
Comme fait un &ecirc;fant qui ne marche qu'atout.~<br>
Nou s' empoignait au vrait, &agrave; la bordaille, &egrave;s bans,<br>
Nou tenait bon le m&acirc;t, les velles, les hobans.<br>
<p>

. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

Quart-d'heuze d'agonie et d'&ecirc;norme souffrance!..<br>
<p>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

Mais &agrave; la fin y vint une tueur d'esp&eacute;zance, , "<br>
Car quicun s' &eacute;criyit: "Le cotteur est &agrave; fliot!<br>
Il est vrai qui bouogit le moindre petit miot,<br>
Mais y restait tr&eacute;jous &agrave; l'ancre dans l'erbi.<br>
Le grand vent le poussait sue un petit roqui;<br>
Une lou&ecirc;me passit, le cotteur fit un bond,<br>
Et pic &agrave; raide-brache y vint touchi le fond!<br>
La bordaille cr&eacute;vit, des membres &eacute;taient rompus,<br>
Lou&ecirc;me apr&egrave;s lou&ecirc;me vint qui passait par-dessus.<br>
Ch&egrave;s pouores gens avaient l'iaue jusqu'&agrave; la cheintuze..<br>
. . . . . . . . . . . . . . . . . . . . . . . .. . . . . . . . . . . . . . . . . . . . . .<br>

<p>

Devant que de mouozi qu'esche que l'homme enduze l<br>
Nou le vait tellement s'accrochi &agrave; la vie<br>
Comme si ou ne devait jamais &ecirc;tre finie!<br>
.........................................<br>

<p>

L'homme peut se sauv&eacute; d'un trembli&eacute;ment de terre;<br>
L'homme peut &ecirc;cap&eacute; du pue fort d'une guerre;<br>
Y peut m&ecirc;me souvent gu&eacute;zi du chol&eacute;ra, -<br>
Epreuves qui pour li ne sont que demi&eacute; ma.<br>
Mais comment &ecirc;cap&eacute; quand la m&eacute; vain le prendre!..<br>
Y ne peut pas se mettre &agrave; pri&eacute; et attendre,<br>
Y faudrait pour chonna qui chang&icirc;t sa natuze..<br>
Y combattra la mort autant que la vie duze!..<br>
<p>

Y ne lue restait don que le petit bat&eacute;,<br>
Esp&ecirc;ce de cruchot qui n'en pouvait port&eacute;,<br>
De tout chain qui z&eacute;taient, une demi-douzaine. .<br>
<p>

Imaginons la peux, imaginons la peine<br>
Que ch&egrave;s pouores gens-l&agrave; eurent tous &agrave; souffri<br>
En se viyant port&eacute; du cotteur au roqui!<br>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

En trais fais yen avait quatorze sue la pierre,<br>
Sue le roqui connu par le nom de "Conchi&egrave;re."<br>
Les six autres restaient dans le petit cruchot;<br>
De cheux-l&agrave; je ne veux pas m&ecirc;me dize un mot.<br>
Y furent tous sauvais. .ch&egrave;s chain qui demandaient.<br>
Ch'est passait.. . . . . . . ... . . .. . .. .. ..... .. . . . ..<br>

<p>

.. .. .. .. ... .Mais pensons es autres qui restaient<br>
A &ecirc;tre lapidais par la m&eacute; et les vents.<br>
<p>

La m&eacute; montait tr&eacute;jous..et pie de temps en temps<br>
Ou sautait pardessus chet &eacute;norme roqui,<br>
Et pie ou reculait mais pour requemanchi<br>
Pue forte que jamais et biaucoup pue terrible<br>
(Se tenin au roqui &eacute;tait presque impossible),<br>
Et pie ou revenait faisant un bri affreux!<br>
A la fin ou fini par en entra&icirc;ner deux. .<br>
Pie deux. .pie yun. .pie deux. .et les sept qui restaient<br>
S'entre tenaient tous bon et sans doute attendaient<br>
Que la prechaine lou&ecirc;me allait les emport&eacute;!<br>
Y zattendaient l'instant de se vaie &ecirc;cras&eacute;,<br>
Car la m&eacute; tappait du &agrave; l'entour de lue t&ecirc;te. .<br>
A la vaie nou zeut dit que ch&eacute;tait une f&ecirc;te,<br>
Et qu' ou se r&eacute;jouissait d'entendre tous lue cris!<br>
A la fin nou zen vit dispara&icirc;tre oquo six. .<br>
Y n'en restait don pue qu'un seul sus le roqui,<br>
Jean Le Vesconte est l&agrave; seul, y n'a pas fli&eacute;chi,<br>
Mais se m&eacute;tant &agrave; jnors, y fit une pri&egrave;ze<br>
Et y dit: "O mon Dieu! je t'en prie, sert de p&egrave;ze<br>
" A mes pouores &ecirc;fants qui ne me verront pue!<br>
" Que ma femme par t&eacute; sait trejoue soutenue;<br>
" Je me confie en t&eacute;, car tu nos as promins<br>
" D'&ecirc;tre un homme &agrave; la veuve et p&egrave;ze es orphelins!"<br>
Pie y tendit les bras et lam&eacute; l'emporti.. . .<br>
Une autre lou&ecirc;me vint. . . . et tout &eacute;tait fini. . . .<br>
<p>

. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

<p>

Rain d' &eacute;trange n' eut lieu chu jour-l&agrave; dans Gouorait<br>
Mais quand arrivi l'euze o&ugrave; nou les rattendait<br>
Nou vit pass&eacute; un homme au fin feu de galop.. ..<br>
O&ugrave; il allait les gens ne le savaient pas trop;<br>
Et tout en galopant nou zavait observait<br>
Qui s'empoignait les gveux et se les arrachait!<br>
Y faisait peux &agrave; vais, il &eacute;tait tout trembliant,<br>
Y sangliottait tout haut comme fait un &ecirc;fant,<br>
Et y criyait tout haut es cheux qui le viyaient:<br>
" Le <I>Laurel</I> est perdu et cheux qui le montaient!"<br>
<p>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>

<p>

<p>
Si le feu avait prins au pouore petit village<br>
Nou n'&eacute;zait pas tant veu peint sur chaque visage<br>
De consternation, de peine, de regret,<br>
Qu'apr&egrave;s que l'&eacute;trangi &agrave; cheva eut passait.<br>
Nou zentendi des cris de toutes les maisons;<br>
Yeune plieuzait sen homme, sa fille, ses gar&ccedil;ons;<br>
D'autres avaient perdu et lue p&egrave;ze et lue m&egrave;ze,<br>
Et pour d'autres ch&eacute;tait une seu ou un fr&egrave;ze;<br>
Pour presque tous ch&eacute;tait ou couosin ou couosine,<br>
Mais ch&eacute;tait bain pour tous et vaisin et vaisine.<br>
Gouorait sembliait en tout &ecirc;tre un grand coffre-&agrave;-mort!<br>
Nou zentendait les cris jusque du Petit-fort.<br>
Che n'&eacute;tait que soupirs, de l'agonie, du deu;<br>
Gouorait sembliait alors couvert d'un grand lincheu!<br>
Mais enfin la gniet vins qui couvrit lue mins&egrave;ze.<br>
<p>

.........................................<br>

<p>

Le lendemain matin chacun se mins &agrave; faize<br>
Chein qui pouvait de mue pour retrouv&eacute; les morts;<br>
Et nou fut au roqui quand la m&eacute; en fut hors.<br>
Quand nou vins l&agrave; nou vit, h&eacute;las! le coeur en n&acirc;vre!<br>
Dans l'erbi et partout cad&acirc;vre apr&egrave;s cadavre.<br>
Ne vla comment fin&icirc;t une bain triste f&ecirc;te!<br>
<p>
. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .<br>
<p>
Mais tout n'&eacute;tait pas dit, car y yeu une enqu&ecirc;te,<br>
Et l&agrave; y fut prouvait (je l'avoue, j' en ai honte,<br>
Et la sueur au front, quand je l'&eacute;cris, me monte),<br>
Que quoique la m&eacute; f&ucirc;t rude et qui yeut gros vent,<br>
Ditait temps les batiaux en &ecirc;capent souvent.<br>
Mais y faut pour chonna qui saient bain gouvernais,<br>
Que l'&eacute;quipage sait sobre et accoutumais.<br>
Tel n'&eacute;tait pas le cas ichin, y fut connu<br>
Que le tristre captaine, h&eacute;las! avait trop bu.<br>
<p>
..........................................<br>
<p>
Terrible verdic contre un homme!<br>
Mais ne crains pas que je te nomme.<br>
Je ne t'en veux pas, sait zen seux,<br>
Mais j'en veux &agrave; chu vice inf&acirc;me<br>
Qui a perdu le corps et l'&acirc;me<br>
De tant de pauvres malheuzeux.<br>
<p>
Guerre &agrave; mort &agrave; chu vice immonde<br>
Qui va d&eacute;vastant tout le monde!<br>
Qui a d&eacute;truit tant de bonheurs<br>
Et qui a causait tant d'alarmes!<br>
Qui a fait vers&eacute; tant de larmes....<br>
Qui a fait sangni tant de coeurs!<br>
<p>
Que les ivrognes sont &agrave; pliaindre!<br>
Que de familles y zont fait geindre...<br>
Que d'orphelins sans feu ni lieu. . . .<br>
Que de femmes plieuzant dans l' ombre. . . .<br>
Et que d'&ecirc;fants au regard sombre<br>
Pour l'hopita ou le bon Dieu!<br>
<p>
Oh, apprends don, t&eacute; qui t'ennivre,<br>
Que je n'allons pas tr&eacute;joue vivre;<br>
Que s'ennivr&eacute; est un p&eacute;ch&eacute;<br>
Souvent qui d&eacute;g&eacute;n&egrave;ze en crime,<br>
Et qui condit l'homme &agrave; l'abyme!<br>
Cesse donc de t'ennivr&eacute;<br>
<p>
Car tu vains de vaie la mins&egrave;ze,<br>
Qu'un seul homme, en un jour peut faize<br>
En se livrant &agrave; la boisson.<br>
Heuzeux qui peut pass&eacute; sa vie<br>
Sans go&ucirc;t&eacute; Gin ou Yiau-de-Vie,<br>
Vin, Romme, Bi&egrave;ze ou tel poison.<br>
<p>
&nbsp;<p>
<i><a href="flip.html">L' ANMIN FLIPPE.</a></i><br>

</TD></TR></TABLE></CENTER>
&nbsp;<p>


<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="tragedie.html">La Trag&eacute;die</a><p>
<li><a href="mevoc.html">La m&eacute; en J&egrave;rriais</a><p>
<li><a href="memaugi.html">La M&eacute;, Ch'est M&eacute;, la M&eacute;</a><p>
<li><a href="accident1873.html">L'accident du 14 Mai 1873</a><p>
<li><a href="saouvtage.html">Eun batai de saouv'tage &agrave; St.-Ouen</a><p>
<li><a href="assembliee/sauvtage.html">Sus l'Bat&eacute; d'Sauv'tage</a><p>
<li><a href="myst.html">La Mystification St.-Ouennaise</a><p>
<li><a href="suslame.html">Sus la M&eacute;</a><p>
<li><a href="fievre.html">Fi&egrave;vre d'la M&eacute;</a><p>
<li><a href="matelot.html">Chanson du Matelot</a><p>
<li><a href="avithons.html">Halez sus les avithons!</a><p>
<li><a href="gdfme.html">La vie d'aut' fais en m&eacute;</a><p>
<li><a href="tandis.html">Chanson</a><p>
<li><a href="gouorray.html">Eune courte histouaithe du H&acirc;vre d'Gou&ocirc;rray et san va&icirc;sinnage</a><p>
<li><a href="louisajourneaux.html">L'Histou&egrave;the de Louisa Journeaux</a><p>
<li><a href="lettrejerriaise12.html">La Lettre J&egrave;rriaise</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



</body>
</html>
