<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/legeyt.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:32 GMT -->
<HEAD>

<TITLE>Matthieu Le Geyt</TITLE>
<META name="keywords" content="Jèrriais, poetry">

</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

&nbsp;<p>
&nbsp;<p>

<CENTER><P><font color="#215e21"><h2>Matthieu Le Geyt - Matchi L&eacute; G&eacute</h2><p>

L&eacute; preunmyi &agrave; &ecirc;crithe en J&egrave;rriais</font></P></CENTER>


<P>Ch'fut Matchi L'Geyt tchi, l'preunmyi, s'm&icirc;nt &agrave; faithe des v&egrave;rsets en J&egrave;rriais. Il 'tait d'<a href="helier.html">St. H&eacute;lyi</a>, mais i' dut d'meuther &agrave; La Trinnet&eacute; pouor tchique temps &eacute;tout. Il avait 't&eacute; Vingt'nyi, et probabli&eacute;ment avait otchup&eacute; d'autres postes dans sa vie. Matchi fut n&eacute; au mais d'Ao&ucirc;t, 1777, et fut b&acirc;pt&icirc;si dans l'&eacute;glyise d&eacute; <a href="helier.html">St. H&eacute;lyi</a>. San p&eacute;the, Matchi &eacute;tout, 'tait Cap'taine dans la Marinne Rouoyale, mais Matchi l'fis fit san s&egrave;rvice militaithe comme tro&ucirc;peur, g&acirc;ngnant l'rang d&eacute; Lieut'nant. I' r'v&icirc;nt en J&egrave;rri et s&egrave;rvit dans l'R&eacute;giment du Nord et dans l'&Ecirc;tat-M&acirc;jeur d&eacute; la Milice, sa commission datant du douzi&egrave;me Septembre, mil huit chent six.</P>
<P>Matchi mathyit Rach&eacute; L'Couteur, et il' e&ucirc;tent au mains un fis, Ph'lippe, qui mouothit &agrave; l'&acirc;ge d&eacute; sept ans en mil huit chent seize. Nou peut vaie un tomb&eacute;, pr&egrave;s d'la muth&acirc;le au vou&ecirc;t d&eacute; l'&eacute;glyise d&eacute; <a href="helier.html">St. H&eacute;lyi</a>, &ecirc;rigi par Matchi et Rach&eacute; en m&eacute;mouaithe d&eacute; san p&eacute;the Matchi et d'san fis.</P>
<P>L&eacute; r&eacute;censement militaithe du G&eacute;n&eacute;ral Don montrit qu&eacute; d'vi&egrave;rs mil huit chent treize, Matchi d&eacute;meuthait dans la V&icirc;ngtaine du Mont &agrave; l'Abb&eacute;, mais en mil huit chent trente-sept i' payait l'r&acirc;t dans la V&icirc;ngtaine d&eacute; La Ville. Dans eune Assembli&eacute;e des constituants du Conn&ecirc;tabl'ye d&eacute; la p&acirc;raisse d&eacute; <a href="helier.html">St. H&eacute;lyi</a>, jeudi l&eacute; v&icirc;ngt-tch'ieune d&eacute; F&eacute;vri, mil huit chent trente-neuf i' proposit l'augment&acirc;tion des <a href="etats.html">&Ecirc;tats</a>, et qu&eacute; douze r'pr&eacute;santants s'raient &ecirc;lus par les p&acirc;raisses comme adjoints des <a href="connetable.html">Conn&ecirc;tabl'yes</a>. Matchi mouothit l&eacute; quatre Juillet mil huit chent quarante-neuf &agrave; l'&acirc;ge d&eacute; septante-tch'ieune ans et onze mais dans sa ma&icirc;son &agrave; Lempri&egrave;re Street. S'lon "La Chronique" i' tait Lieut'nant-Coronel et &Icirc;nspecteux d'Artill'lie d&eacute; la Milice, et i' la&icirc;ssit "des souvenirs honorables chez tous ceux qui l'ont connu".</P>
<P>I' composait en r&icirc;nmes entouor la politique p&ucirc;t&ocirc;t, et ch'la au c'menchement du dgiex-neuvi&egrave;me si&egrave;cl'ye. I' r&icirc;mait et &ecirc;crivait d'bou&ocirc;n J&egrave;rriais, mais i' sembli&eacute;thait qu&eacute;, ouaithe tch'i' d&ucirc;sse aver d'l'&ecirc;duc&acirc;tion, i' n's&eacute; s'sait pon g&ecirc;n&eacute; d'l'&ecirc;pelage quant au J&egrave;rriais. Mais i'faut s&eacute; souv'n&icirc;n qu'l&eacute; J&egrave;rriais n'tait pon acouo standardis&eacute;.</P>
<P>Matchi L&eacute; G&eacute; 'tait d'la m&ecirc;me &ecirc;poque qu&eacute; Georges M&eacute;tivier d&eacute; Dg&egrave;rn&eacute;sy (1790 - 1881). Bein d'aut's auteurs et po&egrave;tes J&egrave;rriais et Dg&egrave;rn&eacute;siais les suiv&icirc;tent, mais ch'fut tchique temps d'vant tch'i' y'e&ucirc;sse eune telle explosion d'litt&eacute;thatuthe sembliabl'ye dans l'Cotent&icirc;n. I' sembliait qu&eacute; ch'tait Georges M&eacute;tivier d&eacute; Dg&egrave;rn&eacute;sy tchi 'tait l&eacute; tout preunmyi &agrave; &ecirc;crithe dans l'Nouormand des &Icirc;les. Chutte crianche fut fond&eacute;e sus la date, l&eacute; deux d'Octobre mil huit chent onze, tchi suivit l&eacute; titre d&eacute; "<A HREF="dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</A>. Chutte pi&egrave;che attribu&eacute;e &agrave; Matchi L'G&eacute; est la tra&icirc;si&egrave;me dans l'livre "<I>Rimes et Po&euml;sies Jersiaises</I>" publi&eacute; par Abraham Mourant en mil huit chent souaixante-ch&icirc;nq. Nou criyait qu&eacute; la preunmi&eacute; pi&egrave;che d&eacute; Georges M&eacute;tivier 'tait "<I>Toumas Nicolle</I>", cens&eacute;e &ecirc;t' &ecirc;crite en mil huit chent ch&icirc;nq.</P>

<P>Mais l'Sieur Anthony Scott Warren a fait des r'ch&egrave;rches qui prouvent qu'les J&egrave;rriais, tr&eacute;jous pr&ecirc;ts d&eacute; s'montrer mus qu' les Dg&egrave;rn&eacute;siais, peuvent &egrave;rcli&acirc;mer l'honneu d'aver ieu un auteur tchi 'tait l&eacute; tout preunmyi &agrave; &ecirc;crithe dans l'Nouormand des &Icirc;les. S'lon "<a href="flip.html">L'Anm&icirc;n Flippe</a>" dans la g&acirc;zette "<I>La Voix des &Icirc;les</I>" du quatre d'Octobre mil huit chent septante-trais, ch'tait Matchi L&eacute; G&eacute; qui 'tait l'tout preunmyi. Quand les l&icirc;ngnes tchi si&ecirc;thent f&ucirc;tent &ecirc;crites, Georges M&eacute;tivier n'avait qu' ch&icirc;nq ans:- </P>
<P>"Si quicun veut du sno, bon, frais, fort, bain r&acirc;pait,"<br>
"Y ly faut l'acat&eacute; si&eacute;s Mousieu Simonet".<P>

<P>(MATTHIEU LE GEYT 1795 )</P>

<ul>
<li><P><A HREF="avis.html">Deustr&egrave;s Brins d'Avis</A></P>
<li><P><A HREF="snofeux.html">Compliainte d'un Snofeux</A></P>
<li><P><A HREF="adraisse.html">Adraisse est chains de la Vingtaine du Mont-au-Pr&ecirc;tre</A></P>
</ul>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p></BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/legeyt.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:32 GMT -->
</HTML>
