<HTML>
<HEAD>
<TITLE>Esther Le Hardy -  Nenn&eacute; Caton</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, Normandy, Normandie, minority languages, langues régionales, langues d'oïl, poetry">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<CENTER><P><font color="#215e21"><h2>Esther Le Hardy -  <i>Nenn&eacute; Caton</i></h2></font></P>
<P>(1807 - 1881)</P></CENTER>


<P>Chutte d&eacute;moua&icirc;selle, tchi d'vait &ecirc;tre du Centre d'l'&Icirc;le &eacute;tout composit des po&egrave;mes et tchiques autres longues pi&egrave;ches et dgialogues souos l'nom d&eacute; "Nenn&eacute; Caton". Oulle 'tait &ecirc;videmment d&eacute; bouonne fanmil'ye et &ecirc;crivait gentiment bein. Y'a &eacute;tout un mannuscrit d'r&icirc;nmes - eune chentaine d&eacute; v&egrave;rsets d&ecirc;di&eacute;s au Dr. <a href="langlois.html">Ph'lippe Langliais</a>, un aut' po&egrave;te J&egrave;rriais - et tout ch'la &eacute;tout traduit en Angliais. Ou s'plia&icirc;sait &agrave; r&icirc;nmer, ch'est seux : car ses r&icirc;nmes, sans &ecirc;tre &egrave;rm&egrave;rquabl'yes, s'entr&eacute;si&ecirc;sent assez a&icirc;siement. Chutte collection d'r&icirc;nmes est dat&eacute;e d&eacute; d&eacute;zembre, 1870, d&eacute; Liverpool. Ou mouothit au mais d'Ju&icirc;n 1881 &agrave; Toxteth Park, Liverpool, Angli&eacute;t&egrave;rre<p>

Roger Jean Lebarbenchon &ecirc;crit dans san livre <I>La Gr&egrave;ve de Lecq</I> qu&eacute;: "<i>E. Le Hardy nous transmet l'&eacute;cho d'une satire somme toute indulgente de certaines pratiques sociales de son temps. Son univers est celui d' une soci&eacute;t&eacute; quelque peu ais&eacute;e et encore fortement impr&eacute;gn&eacute;e des traditions. Il lui offre maint sujet d'observation. Ses pi&egrave;ces ont un tour absolument d&eacute;gag&eacute; de moralisme et de morosit&eacute;. Leur saveur se nourrit (m&ecirc;me lorsque l'expression a un caract&egrave;re franc et de brusquerie), de l'intelligence amus&eacute;e d'une vieille dame et laisse deviner une g&eacute;n&eacute;rosit&eacute; discr&egrave;te. C'est un bon auteur dialectal.</i>"</P>

&nbsp;<p>

<ul>
<li><a href="charite.html">Acte de charit&eacute; expiatoire</a><p>
<li><a href="moustach.html">L'Adrese desesperais de Demoiselle Nenn&eacute; Caton ais moustachies</a><p>
<li><a href="airangni.html">Les Airangnis</a><p>
<li><A HREF="consolf.html">Les Consolations d'une Vieille Fille</A><p>
<li><a href="catte.html">Dialogue entre Miss Nenn&eacute; Caton et sa Vieille Catte</a><p>
<li><a href="dictons_caton.html">Dictons de Dame Caton</a><p>
<li><a href="enchorchele.html">L'enchorchel&egrave;</a><p>
<li><a href="galant.html">Le Galant &agrave; sa Douoche</a><p>
<li><A HREF="reflexg.html">Reflexions d'un Vi&egrave;r Gar&ccedil;on</A><p>
<li><a href="roquit.html">L&eacute; Roquit d'Rocqu'bert</a><p>

</UL>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="valentine1854.html">Valentine</a><p>

</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
