<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1897b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:35:03 GMT -->
<HEAD>
<TITLE>A M. l'Editeu de la Nouvelle Chronique</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>A M. l'Editeu de la Nouvelle Chronique</h2></font></center><p><br/>
<br/>
<i>Gasp&eacute;, Grand Gr&egrave;ve,<br/>
F&eacute;vrier 6, 1897.<br/></i>
<br/>
Mousieu, - Dans vo't num&eacute;tho du 16e de Janvi passai, j&eacute; veu que no't vier amin <a href="brambilo.html">Bram</a>, nous donnai un <a href="poummes_brambilo.html">probl&egrave;me sur une vente d&eacute; poummes</a> qu'avait tai faite par san Lai&euml;sse. Ch'est bein man Bram, ch'est coumme chounna qui se d&ecirc;halltha valet, tan garson, envie l&eacute; &agrave; vendre des poummes dans des panniers d'osi, sinon qu'il ne calchulle pon justement trop bein dans sa vente d&eacute; poummes, il tait hor d&eacute; la vais un mio mais &agrave; iunne pr&egrave;s, coumme se faisit la bounne femme de Saint O&ugrave; qu'av&eacute; tait pour engagi san garson pour clarque &agrave; Monsieu Robin. Suivant m&eacute; c'h&eacute;tait pas 60 poummes a 5 pour 4 sous, mais 60 a 5 pour 4 1/5 sous - la qui t&eacute; b&acirc;drai justement tes 2 chelins et un penni. P&eacute;taitre bein qu&eacute; lia&eacute;sse vendi ses poummes coumme sans pepp&eacute;e y'avait dit, et qui gardit les deux sous qui manquai pour convi&eacute; sa hardelle, car il f&ucirc;t veu dans la Rue-dri&egrave;the tard dans la saith&eacute;e avec une fille par sous l&eacute; bras. Nou m'dit qu'ils entrites &agrave; la premi&egrave;re tour a une auberge &agrave; b&ecirc;the une fais - et que Lai&eacute;sse quand y r'vint siez li, il av&eacute; les y'iers couis et tai caud d&eacute; b&ecirc;the, c'hest la man pouorre Bram, que tes deux sous sont hors. Lai&euml;sse les &agrave; d&ecirc;pens&eacute;es, mais il a yieu du fan pour, et s'il es envie l&eacute; Sam'di Nou&eacute; t'chi vein, il itha se proumennai en ville, je ne peu pas vos doun&eacute; le nom de sa jeune fille, mais ou vent des vlicots dans le vier marchi, et si Lai&euml;sse pourr&eacute; la happ&eacute;, j&eacute; cr&eacute; que s&eacute;thait un buon match. C'hest une nice fille assez, sinon quoulle l&agrave; les queveux rouss&acirc;tres et un yi d&eacute; traver. Mais bah Lai&euml;sse, ch'est rein, car ch'est pour la famme d'un fermi, et quand les patates paie bein nou nis r'gardepon, et si tu mathis Lai&euml;sse, mandenous l&eacute; man vi, j'&eacute;son content de l'sav&eacute;; et si tu veu v'nin noue vais et pass&eacute; tan Honeymoon, je t&eacute; cherg&eacute;thon pon rein pour tan mainquin, tandit qu&eacute; tu fais pas trop d&eacute;penses. J'nos f&eacute;thons l&eacute; plaisi de te bailli t&eacute; et ta femme un buon fricot de paisson et un goutin d&eacute; soup d&eacute; lait. Si tu nos &ecirc;cri pas, envie noue une lettre avec tan portrait et le sien d&eacute; ta femme.<br/>
<br/>
En vos remercians,<br/>
M. l'Editeu bein des fais,<br/>
Yours truly,<br/>
<i>W. PAINE.</i><br/>
<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="poummes_brambilo3.html">L&eacute; probli&egrave;me des poummes &agrave; Bram Bilo - R&ecirc;ponse</a><p>
<li><a href="poummes_brambilo2.html">Au sujet du Probl&egrave;me No. 4</a><p>
<li><a href="prunes1897.html">Pour en finir avec le No. six</a><p>
<li><a href="probleme_golarde.html">A la fin j'ai peu trouv&eacute; yiun d'vos probl&egrave;mes</a><p>
<li><a href="trybu.html">La damme qui viyait de belle prunnes</a><p>
<li><a href="tch2b.html">R&eacute;ponse au probl&egrave;me No. 2</a><p>
<li><a href="48passagyiers.html">D'la Ville de St.-H&eacute;yer, j'emporte 48 p&acirc;ssag'yiers</a><p>
<li><a href="tch2c.html">Response a la question pour les Escolyiers</a><p>
<li><A HREF="tchestionjdr.html">Eune Tchestion &egrave;t sa R&ecirc;ponse</A><p>
<li><a href="glinnes.html">Une tchestchon d'Glinnes et d'Cocos</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1897b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:35:03 GMT -->
</HTML>
