<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise19.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:53 GMT -->
<HEAD>
<TITLE>Lettre J&egrave;rriaise</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Lettre J&egrave;rriaise</h2></font></center><p>
<br/>
<br/>
Bou&ocirc;njour bouonnes gens. Ch'est Geraint Jennings tchi vos pr&eacute;sente la Lettre J&egrave;rriaise chutte s&eacute;maine.<br/>
<br/>
<img src="noue/gachedenoue3.jpg" width="253" height="200" alt="Bouan Noué" border="0" align="right">
&Agrave; forche d&eacute; crier Nou&eacute;, i' veint. Et nos v'ch&icirc;n arriv&eacute;s au mais d'D&eacute;zembre. La F&ecirc;te d&eacute; Nou&eacute; est en allant, j'avons chant&eacute; des cantiques en J&egrave;rriais en Ville chutte s&eacute;maine auve des mousses et des grandes p&egrave;rsonnes, et les c'm&icirc;ns et les boutiques sont &ecirc;cliaithis et d&eacute;coth&eacute;s coumme d&eacute; cou&ocirc;teunme. Tout coumme, y'a ieu du brit et du h&egrave;rtch&icirc;n - des bat&acirc;les entouor la tche&ucirc;t'tie d&eacute; Nou&eacute; et l'sou&ocirc;-disant s'gret entouor les c&eacute;l&eacute;brit&eacute;s tchi 'taient pouor lanchi l's illeunmin&acirc;tions. Mais ch'n'est pon ravissant, car nou sait qu'i' y'a tr&eacute;jous des troubl'ye-f&ecirc;tes m&ecirc;me &agrave; chutte sa&icirc;son-ch&icirc;n.<br/>
<br/>
Ch'est &agrave; esp&eacute;ther qu'i' n'y'&eacute;tha pon d'troubl'ye-f&ecirc;tes au S&egrave;rvice d&eacute; Nou&eacute; d'L'Assembli&eacute;e d'J&egrave;rriais. L&eacute; s&egrave;rvice s'sa &agrave; l'&eacute;glyise d&eacute; Saint Andr&eacute; &agrave; la Preunmi&eacute; Tou, Sanm'di l&eacute; douze d&eacute; D&eacute;zembre. &Egrave;rm&egrave;rtchiz bein bouonnes gens, l&eacute; s&egrave;rvice s'en va c'menchi &agrave; 6h30 du s&eacute;.<br/>
<br/>
 Aupr&egrave;s l's&egrave;rvice y'&eacute;tha un souper dans la salle d'l'&eacute;glyise. Les titchets pouor l&eacute; souper sont &agrave; vendre &agrave; l'avanche pouor &pound;10. R&eacute;s&egrave;rvez vos titchets, s'i' vos plia&icirc;t, ...<br/>
<br/>
L&eacute; six d'D&eacute;zembre ch'est la Saint Nic'lesse. Nic'lesse, tchi 'tait l'&ecirc;v&ecirc;que d&eacute; Myre, dans la P'tite &Acirc;sie tch'est achteu en Turtchie, est l'patron des mousses et d's &ecirc;tudgiants, des vi&egrave;rs gar&ccedil;ons, des navidgants, des pr&ecirc;teurs et d'un tas d'aut's dga&icirc;ngues et pliaiches. S'lon la l&eacute;gende, l'&ecirc;v&ecirc;que donnit des poutchies d'or et v'l&agrave; tch'&icirc;nspithit la cou&ocirc;teunme d&eacute; donner des pr&eacute;sents au mais d'D&eacute;zembre. Ch'est en tchi Saint Nic'lesse est iun d's originnes d&eacute; Papa Nou&eacute; - et l'nom Santa Claus veint du Hollandais Sinterklaas.<br/>
<br/>
&Egrave;s Pays Bas, ch'est la cou&ocirc;teunme d&eacute; donner des pr&eacute;sents &egrave;s mousses &agrave; la Saint Nic'lesse, et ch'est Saint Nic'lesse tchi veint distribuer les pr&eacute;sents. Y'a la m&ecirc;me cou&ocirc;teunme &eacute;tout en Belgique, en Fliandres, en Alsache, en Lorraine, et Saint Nic'lesse viage &eacute;tout par l'Allemangne, l'Autriche, la Polongne et d'aut's pays.<br/>
<br/>
 L&eacute; saint a ses assistants &eacute;tout. Car, si ch'est Saint Nic'lesse tchi donne des pr&eacute;sents &egrave;s bou&ocirc;ns gar&ccedil;ons et bouonnes fil'yes, tch'est qu'en est pouor les mousses tchi n'ont pon 't&eacute; bou&ocirc;ns? Dans l'Nord d'la France, ch'est l'P&egrave;re Fouettard tch'accompangne l&eacute; saint et tch'est s'pos&eacute; d&eacute; v'n&icirc;n fou&ocirc;ter les mauvais. &Egrave;s Pays Bas, ch'est l'Ni&egrave;r Pi&egrave;rrot, un p'tit dgi&acirc;bliot&icirc;n, ou un gar&ccedil;on ramonneux ou un mouaure Afritchain s'lon les th&eacute;ories, tchi porte la pouque &agrave; Saint Nic'lesse et un roe, tch'est eune br&icirc;nge atout tchi vr&eacute;d&icirc;ndgi les mauvais. En Autriche, ch'est l'Krampus, eune manni&eacute;the d&eacute; ou&eacute;thou, tchi veint m'nichi les mousses - et les pathents &agrave; lus dg&egrave;rni qu&eacute; s'i' font du m&ecirc;ch&eacute; l'Krampus les happ'tha et les mettra dans sa pouque.<br/>
<br/>
Mais tch'est qu'Papa Nou&eacute; apporte en J&egrave;rri. <a href="lemaistre.html">Fra&icirc;nque Le Maistre</a> nos racontit les souhaits d'un mousse coumme chennech&icirc;n:<br/>
<br/><img src="noue/noue2000a.jpg" width="250" height="200" alt="Papa Noué" border="0" align="right">
<i>Quand Papa No&euml; veindra<br/>
J'veurs qu'i' m'donne un tas d'tchi -<br/>
Tout pliein d'bouon chocolat,<br/>
D's oranges, toutes sortes d'fruit,<br/>
Des figues et des rais&icirc;ns,<br/>
Eune grand' papes&eacute;e d'chucr&icirc;ns.<br/>
<br/>

Un livre d&eacute; p'tites histouaithes<br/>
Atou des bieaux portraits,<br/>
Des pommes et pis accouaithe<br/>
Des almandes et des nouaix,<br/>
Des ch&acirc;taines, des codrettes,<br/>
Ma cauche plieine d&eacute; belles jouettes.<br/>
<br/>

Eune bo&ecirc;t&eacute;e d'rouoges soudards<br/>
Et pis des p'tits bliancs j'vaux;<br/>
Qu'i' pense &agrave; des p&eacute;tards<br/>
Et &agrave; des dominnos,<br/>
Et pis j'm&eacute; graiethais d'charme<br/>
D'un tambour et d'eune arme -<br/>
<br/>

Marbres, canif et topie,<br/>
Des belles gammes, eune trompette -<br/>
Ma liste est-alle finnie? -<br/>
Tout l'restant d'sa poutchette;<br/>
V'l&agrave; tout chein qu'j'veurs. <br/>
Assa,Quand Papa No&euml; veindra!<br/></i>
<br/>
Assa l'mais d'D&eacute;zembre est pliein d'traditions dans touos les pays d'&Ucirc;rope, et j'n'ai pon mentionn&eacute; les vielles crianches d'la Saint Thonmas et d'Nou&eacute; en J&egrave;rri.<br/>
<br/>
Mais n'oubliez pon d'acater vos titchets pouor l&eacute; souper aupr&egrave;s l's&egrave;rvice d&eacute; Nou&eacute;. Tchi sait? Papa Nou&eacute; et sa grande blianche barbe pou&ocirc;rrait bein p&acirc;sser l&agrave;-bas duthant la s&eacute;th&eacute;e dithe b&ocirc;nsouair et Bou&ocirc;n Nou&eacute; &agrave; touos les J&egrave;rriais tchi veindront.<br/>
<br/>
<i><a href="jerpoem.html">Geraint Jennings</a><br/></i>
<br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="noue/nouegrouville.html">Tout chein qu&eacute; j'veurs pouor man Nou&eacute;...</a></li><p>
</ul>
</font>

&nbsp;<p>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise19.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:53 GMT -->
</HTML>
