<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise14.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:48 GMT -->
<HEAD>
<TITLE>Lettre J&egrave;rriaise</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Lettre J&egrave;rriaise</h2></font></center><p><br>
<br>
<br>
Bou&ocirc;njour bouonnes gens. Ch'est Geraint Jennings tchi vos apporte la Lettre J&egrave;rriaise aniet. Et mouon Doue d'la vie! j'sommes-t-i' embarr&acirc;ss&eacute;s! J'avons la nouvelle ann&eacute;e scolaithe tchi r'qu&eacute;menche - les &eacute;lections sont en allant, j'avons des candidats sus les rangs et d's affiches par les c'm&icirc;ns et i' faut d&ecirc;j&agrave; c'menchi &agrave; penser entouor la F&ecirc;te d&eacute; Nou&eacute;.<br>
<br>
N'oubliez pon, bouonnes gens, qu&eacute; ch'est la date l&icirc;nmite pouor les entr&eacute;es pouor l'<a href="eisteddfod.html">Eisteddfod</a> M&ecirc;cr&eacute;di l&eacute; v&icirc;ngt-tch'iun d'Septembre 2005. Pouor toutes les tchestchions, p&acirc;lez &agrave; Colin Ireson &agrave; L'Office du J&egrave;rriais et s'ou voulez un mio d'a&icirc;gue pouor choua&icirc;si eune pi&egrave;che, y'en a un tas d'po&eacute;sies qu&eacute; j'pouvons proposer. Et nou voudrait vaie auntant d'vi&egrave;rs J&egrave;rriais &agrave; prendre part, car i' faut mouontrer &egrave;s jannes gens et &egrave;s mousses coumme tchi p&acirc;ler l'bou&ocirc;n J&egrave;rriais!<br>
<br>
En p&acirc;lant d'mousses, &agrave; L'Office du J&egrave;rriais j'sommes &agrave; travailli sus un livret tch'a nom <i>L&eacute; J&egrave;rriais pouor les Pathents et Grands-pathents</i>. Ch'est en tchi en Galles et en Irlande et dans d'aut's pays o&ugrave;'est qu'il ont eune langue minnoritaithe nou publyie des livrets d'm&ecirc;me pouor encouothagi les pathents d'p&acirc;ler auve les p'tits &ecirc;fants et les mousses dans chutte langue-l&agrave; ou dans les deux langues du pays &agrave; seule f&icirc;n d'pr&eacute;s&egrave;rver lus vi&egrave;r l&icirc;ngo.<br>
<br>
Mais pouortchi qu&eacute; j'sis &agrave; p&acirc;ler entouor tout chenna? Assa, j'sis un vi&egrave;r gar&ccedil;on, m&eacute;.<br>
<br>
Messire <a href="marett.html">Rob&egrave;rt Pipon Mathet</a>, Bailli d'J&egrave;rri au dgi&ecirc;x-neuvi&egrave;me si&egrave;cl'ye et po&egrave;te tch'&ecirc;crivait souos l&eacute; nom-d'plieunme d&eacute; Laelius, &ecirc;crivit eune po&eacute;sie entouor les <a href="vier_garcon.html">vi&egrave;rs gar&ccedil;ons</a>:<br>
<br>
Qu'i' sont heureux, les viers gar&ccedil;ons.<br>
I n'ont ni &egrave;fants ni maisons,<br>
Ni femm's &agrave; leux badrer la t&ecirc;te.<br>
Je dis pour mai, qu'i' faut &ecirc;t' b&ecirc;te,<br>
Quand nou-z est libre et sans souci,<br>
De prendre une femm' pour vos plaigui.<br>
Je ne l' f'rai pon! - nennin! - nennin!<br>
Quand nou -z est ben, i' faut s'y tenin!<br>
Non non! non non! je ne l'frai pon!<br>
Je resterai bouan vier gar&ccedil;on :<p>

Quand nou-z est comm' je sis &agrave;-ch'teu,<br>
Assis &agrave; s'n aise aupr&egrave;s du feu,<br>
Fumant sa pipe &agrave; san tout-seu':<br>
Dites-mai! n'y fait y pon millieu',<br>
Que d' av&eacute; mat&eacute;e endrait sai,<br>
Une femme, ufutche &agrave; vos gronner!<br>
Et d's &egrave;fants, par dessu' l'marchi.<br>
A vos assommer de leux brit!<br>
Oh! oui, oui, oui : qu'ou n' m'en p&acirc;l' pon,<br>
Je sis et serai vier gar&ccedil;on!<br>
<br>
Si n'fallait qu' prendre un' femme au mains!<br>
Mais ch'est l's aviers! V'l&agrave; chen que j'crains!<br>
J'vais siez not' fr&egrave;re de temps en temps.<br>
Ch'est l&agrave; que j'vai chein qu'ch'est qu'd'&egrave;fants!<br>
Il en a une raccachie!<br>
Quand i' sont touos ensemble, i crient<br>
Et font leux sabbat que de vrai,<br>
Nou n'en a que d'en raffoler!<br>
Quand j'vai ditai, je m'dis bon! bon!<br>
Ah! que j'sis ben d'&ecirc;t' vier gar&ccedil;on!<p>

Ocquo s'i' restaient tr&eacute;jous p'tits!<br>
Nou-z aime assez &agrave; ouir leur d'vis,<br>
Et ch'est fort amusant que d'vais<br>
Les drols de tricks qu'i' font parfais,<br>
Mais d&egrave;s qu' un co' ils ont grandi,<br>
Nou' n' peut pus, dam! s'en arrangi ;<br>
IIs us'saient jusqu'au f&eacute; des reues,<br>
Et faut &ecirc;t' tr&eacute;jous souotre ieux.<br>
I vaut ben mus n'en av&eacute; pon!<br>
Et vivre en paix comme vier gar&ccedil;on!<p>
<p>
Mais viyant qu&eacute; l'av'n&icirc;n d'la race humainne d&eacute;pend des pathents et des grands-pathents - et pas des vi&egrave;rs gar&ccedil;ons ni des vielles fil'yes nitout - et qu'l'av'n&icirc;n du J&egrave;rriais d&eacute;pend d'la p&acirc;l'lie d'la langue en fanmil'ye - j'allons publier chu livret tchi s'en va donner des phrases pouor faithe s&egrave;rvi touos les jours:<p>
<ul>
	<li> as-tu compr&icirc;ns?<br>
	<li> n'fai pon chenna<br>
	<li> calme-t&eacute;<br>
	<li> n'faut pas touchi!<br>
	<li> man br&ucirc;l&eacute; pe&ucirc;le, tch'est qu'tu fais l&agrave;?<br>
	<li> hors d'ilo, p'tit pa&ucirc;tcheux<br>
	<li> as-tu br&icirc;ngi les dents?<br>
	<li> tu'as la cli&eacute; d'la cha&ucirc;dgi&eacute;the!<br>
	<li> as-tu fait eune mathe, don?<br>
	<li> l&eacute; p'tit ouaillon est mort d'somm&eacute;<br>
	<li> n&eacute; v'lo Thomas auve ses chabots d'laine!<br>
	<li> tu'es mauvais coumme un p'tit Russe<br>
	<li> m&ecirc;fie-t&eacute; des pique-piques!<br>
	<li> n'reste pon l&agrave; &agrave; vaie l's alouettes<br>
	<li> grugeux d'chucr&icirc;ns, tu t'en vas g&acirc;ter tes dents<br>
	<li> si tu'es m&eacute;chante, j'envi&ecirc;thai qu'si Marie Tourgis!<br>
</ul>

<br>
et d's <a href="arrinmee.html">ar&icirc;nm&eacute;es</a><br>
<br>
<br>
I' tchait d'la plyie<br>
Pouor les fil'yes d&eacute; Ste. Mathie,<br>
I' tchait d'la n&eacute;<br>
Pouor les fil'yes d&eacute; La Trinnet&eacute;,<br>
I' tchait d'la brousse<br>
Pouor les fil'yes tchi lus r'troussent,<br>
I' tchait d'la grile<br>
Pouor les fil'yes d&eacute; Grouville<br>
I' fait d'la bli&acirc;se,<br>
Pouor les fil'yes tchi n'ont pon d' dr&acirc;ses<br>
<p>
V'l&agrave; tch'est assez pouor p&egrave;rsuader un vi&egrave;r gar&ccedil;on des jouaies d'fanmil'ye - et don j'm'en vais faithe la carre achteu pouor trouver eune bouonefemme tchi s'en va m'donner un &ecirc;fant - pouor pratitchi l&eacute; J&egrave;rriais, bein seu. &Agrave; b&eacute;t&ocirc;t et &agrave; la pr&eacute;chaine!<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="ptitsjours.html">En m&eacute;mouaithe d&eacute; mes p'tits jours</a><p>
<li><a href="petitemousse.html">Les r&eacute;flexions d'eune p&eacute;tite mousse</a><p>
<li><a href="mechet.html">Le m&ecirc;ch&ecirc;t fait par l'av&egrave;</a><p>
<li><a href="aviers.html">Les Aviers</a><p>
<li><a href="aviers3.html">Les avi&egrave;rs d'au jour d'aniet et lus av'n&icirc;n</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise14.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:48 GMT -->
</HTML>
