<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1845b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:21 GMT -->
<HEAD>
<TITLE>Habeas Corpus</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Habeas Corpus</h2></font></center><p>

A l'Editeur du Constitutionnel<br>
Moussieu,<br>
<br>
Je sis un poure ouvriy, que le sort a jet&ecirc;t dans le fonds des carri&egrave;res du Mont-Mado, pour y gangni sa vie et la chenne d'une nombreuse famille d'&ecirc;fans (car touos les piquers en ont); et comme je n'ai pon un seul pouce de terre qui m'appartienne, si che n'est dans le Chimeti&egrave;re, je sis obligi d'accater tout che qui vain sus ma table ; il est don de la pus haute importance pour m&eacute; que les provisions ne rench&eacute;rissent pon trop, ainchin je vos prie, Moussieu, d'av&eacute; la bont&eacute; de me dire si le &quot;CORBUS&quot;* &eacute;ra comme nou le dit, l'effet de faire hauchir le prix des POMMES DE TERRE ET DU LARD ; et si chest vrai que l'EAU-DE-VIE et le GIN aussi ben comme le PTUN, s'en vont &ecirc;tre prohib&eacute;s en cons&eacute;quence de CHT'ANNIMA-l&agrave; qui n'avait que faire de s'envenin ichin pour y faire tant de vacarme. Mais depis que je sommes sus chu sujet l&agrave;, ayiz la bont&eacute; de me dire si chu pente de &quot;Corbus&quot; est un homme, ou une femme, ou un boeu d'Angli&egrave;terre, ou qu'est que chest ; car les gazettes en p&acirc;lent assais; mais ils expliquent chonna d'une si dr&ocirc;le de mani&egrave;re que nou n'y connait goutte. J'ai ben veu sus vote Gazette que chez quique chose de ben terrible, et que chest LE PETIT SUEUX qu'en est la cause, mais comme nou ne peut pon se fier &agrave; toutes sortes de rapports, ous &eacute;rez la bont&eacute; de nos en dire toutes les desfun&eacute;railles dans le CONSTITU de Samedi qui vain. Je sis, Moussieu, avec ben du resp&eacute;, Votre serviteur,<br>
<br>
<i>UN PIQUER DE PIERRE<br>
St.-Jean, le 6 F&eacute;v. 1845<br></i>
<br>
<font size="-1">*&quot;L'HABEAS CORPUS,&#148; et non le &quot;CORBUS,&quot; n'est ni homme, ni femme, ni aucun animal quelconque, mais tout bonnement un Acte de Parlement tendant &agrave; lib&eacute;rer de prison ceux qui se croiraient emprisonn&eacute; faussement ; ou pour mieux dire, c'est un esp&egrave;ce &quot;d'Ordre de Justice&quot; qui peut &ecirc;tre servi dans cette ile par la Cour...<p></font>
&nbsp;<p>
<i>Le Constitutionnel 8.2.1845</i><br>
<br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>
<li><a href="plaidedie.html">La Plaidedie</a><p>
<li><a href="noncoupablye.html">Non Coupablye</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1845b.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:52:21 GMT -->
</HTML>
