<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise13.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:47 GMT -->
<HEAD>
<TITLE>La Lettre J&egrave;rriaise</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Lettre J&egrave;rriaise</h2></font></center><p><br>
<br>
<br>
Bou&ocirc;njour, bouonnes gens. Ch'est Geraint Jennings tchi vos p&acirc;le aniet dans un c&egrave;rtain accent. Mais tchil accent qu&eacute; j'ai? Chenna d&eacute;pend d'la langue dans tchi qu&eacute; j'p&acirc;le. Nou-s'a dit qu'en p&acirc;lant l'J&egrave;rriais j'ai un accent d&eacute; Highlands &#150; ou pouvez d&eacute;cider vos-m&ecirc;mes.<br>
<br>
Ch'est en tchi, j'm'en fus dans la Grand' T&egrave;rre y'a tch&icirc;nze jours auve l'&ecirc;tchipe du Tourisme d&eacute; J&egrave;rri pouor la lanch'chie l&agrave;-bas des c&eacute;l&eacute;br&acirc;tions 1204-2004. M&eacute;. j'tais l&agrave; pouor p&acirc;ler du J&egrave;rriais &egrave;s journalistes et explyitchi en Fran&ccedil;ais un mio l'histouaithe d&eacute; huit chents ans d'pis la s'path&acirc;tion d'la Grand' T&egrave;rre. Y'avait un &icirc;nt&eacute;thqet dans l'J&egrave;rriais et des gens &agrave; m'dithe qu'i' n'avaient janmais r&eacute;alis&eacute; qu'les J&egrave;rriais avaient eune langue &#150; mais y'en avaient deux'trais tchi r'm&egrave;rtch&icirc;tent m&eacute;n accent en Fran&ccedil;ais, et chenna pas pouor la preunmi&eacute; fais, nou m'a dit qu'm&eacute;n accent Fran&ccedil;ais est pust&ocirc;t Cannadgien.<br>
<br>
J'n'ai janmais 't&eacute; au Cannada, mais i' sembl'ye qu&eacute; j'ai un p'tit accent J&egrave;rriais en p&acirc;lant Fran&ccedil;ais tchi fait penser &agrave; un accent Tchubecouais &#150; tout coumme, les cheins tchi dithent qu'les J&egrave;rriais ont un accent Sud-Afritchain en p&acirc;lant Angliais.<br>
<br>
M'n accent Angliais, j'&eacute;thais dit, est pust&ocirc;t d'l'Angliais d'estuaithe, coumme &agrave; la t&eacute;l&eacute;v&icirc;sion &#150; mais y'a des gens tch'ont dit qu&eacute; quand j'sis &agrave; p&acirc;ler entouor les bikes, et ou savez qu&eacute; j'p&acirc;le des bikes bein souvent, l&eacute; mot bike &agrave; un accent J&egrave;rriais.<br>
<br>
Nou sait qu&eacute; j'p&acirc;le d'aut's langues qu&eacute; ches'-ch&icirc;n et s'ou m'&ecirc;coutez quand j'p&acirc;le en Russe, ous &egrave;rm&egrave;rqu'th&ecirc;tes sans doute m&eacute;n accent du Sud d'la Russie. J'&ecirc;tudgis l&agrave;-bas &agrave; l'Unniv&egrave;rsit&eacute; d'Voronej. Voronej est eune grande ville d'eune million d'gens &agrave; mi&eacute;-c'm&icirc;n entre Moscou et Volgograd o&ugrave;'est qu'nou prononce un <I>g</I> dans la gorge coumme chennech&icirc;n <I>gh</I>. L'ex-Pr&eacute;sident d'l'Unnion Sovi&eacute;tique, Mikhail Gorbachov veint du Sud d'la Russie, li, et il a &eacute;tout un accent du Sud. Quand i' tait acouo au pouv&eacute; avant la tch&ecirc;te du Commeunisme, i' tait populaithe dans les pays du Vou&ecirc;t &#150; mais i' tait mains populaithe en Russie. Pouortchi?<br>
<br>
Assa, ses politiques d&eacute;v&icirc;ntent pas populaithes, mais s'n accent n'l&icirc; pr&ecirc;tait pon hardi d'confianche. I' faut comprendre qu'les Moscovites et les Russes du Nord et d'l'&Ecirc;st ont eune &icirc;nmage des cheins du Sud tchi n'est dg&eacute;the complyimentaithe. Les gens du Sud n&eacute; sont pon honn&ecirc;tes, nou n'peut pon aver confianche en ieux, i' sont des voleurs.<br>
<br>
Mais, un accent d'l'&Ecirc;st, d'la Sib&eacute;thie, coumme l&eacute; chein &agrave; l'ex-Pr&eacute;sident Yeltsin, donne l'&icirc;nmage d&eacute; tchith'un tchi n'fait pon d'teurs, tch'est ouv&egrave;rt et tchi dit chein qu'i' pense.<br>
<br>
La s'maine p&acirc;ss&eacute;e un rapport fut publi&eacute; au Rouoyaume Unni entouor chein qu'les directeurs d&eacute; compangnies pensent des diff&eacute;thents accents Britanniques.<br>
<br>
Un accent &Ecirc;cossais s&icirc;ngnifie tchitch'un tchi trav&acirc;le d&ucirc;, s'lon 40% des r&ecirc;ponses, mais seulement 9% craient qu'les cheins auve un accent d'Liverpool trav&acirc;lent d&ucirc;.<br>
<br>
Un accent d'l'estuaithe sembl'ye &icirc;nspither eune c&egrave;rtaine confianche mais un accent Londronnais d&eacute; cockney n&eacute; l'fait pon: 16% des directeurs craient qu'les cheins auve ch't accent-l&agrave; sont mains honn&ecirc;tes qu'les aut's.<br>
<br>
46% des directeurs dithent qu&eacute; ch'est un d'savantage qu&eacute; d'p&acirc;ler auve un accent r&eacute;gional &#150; ch'n'est qu' 7% tch'avaient r&ecirc;ponnu qu&eacute; ch'est un avantage.<br>
<br>
Et achteu, tchiques annonces:<br>
<br>
L&eacute; nouvieau neunm&eacute;tho des Nouvelles Chroniques du Don Balleine a appathu &#150; l&eacute; th&egrave;me du mag&acirc;s&icirc;n chutte fais est l'sport et les gammes. Y'a d's articl'yes &egrave;rpubli&eacute;es du Caouain, d&eacute; Ph'lip et M&ecirc;rrienne et d's histouaithes, po&eacute;sies, gammes et quiz.<br>
<br>
La Fais'sie d'cidre &agrave; Hamptonne est l'25 et l'26 d'Octobre. Ch't' ann&eacute;e, l'H&eacute;thitage d&eacute; J&egrave;rri a organn&icirc;s&eacute; eune comp&eacute;tition d'po&eacute;sie app'l&eacute;e &#147;Pomme Po&egrave;me&#148;. I' veulent aver des po&eacute;sies en J&egrave;rriais sus l'th&egrave;me des pommes et des pommi&egrave;rs. Ou pouvez &ecirc;crithe des po&eacute;sies &eacute;tout en Angliais ou en Fran&ccedil;ais. Mais vot' po&eacute;sie dait arriver siez l'H&eacute;thitage d&eacute; J&egrave;rri avant l&eacute; 21 d'Octobre. Y'a des d&eacute;tails sus l'site d'Ithangnie d'l'H&eacute;thitage d&eacute; J&egrave;rri ou autr&eacute;ment contactez Julia Coutanche au M&ucirc;s&eacute;e d'J&egrave;rri.<br>
<br>
Et l'weekend aupr&egrave;s chenna, y'&eacute;tha la S&eacute;th&eacute;e d'Ni&egrave;r Beurre d'L'Assembli&eacute;e d'J&egrave;rriais.<br>
<br>
Assa, bouonnes gens, l&eacute; S'tembre est vra&icirc;nment arriv&eacute; &#150; mais il est temps pouor m&eacute; d&eacute; tchitter. J'vos souhaite eune bouonne s&eacute;maine. Et m&egrave;rcie bein des fais pouor m'aver &ecirc;cout&eacute;.<br>
<br>
<br>
<br>
<i>11/10/2003</i><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettrejerriaise4.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise5.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise6.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise7.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise8.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise9.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise10.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise11.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise12.html">La Lettre J&egrave;rriaise</a><p>

</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise13.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:47 GMT -->
</HTML>
