<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1896.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:22 GMT -->
<HEAD>
<TITLE>Eune lettre d&eacute; 1896</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Eune lettre d&eacute; 1896</h2></font></center><p>


A M. l'Editeu d'la &quot;Nouvelle Chronique.&quot;<br/>
<br/>
<i>La H&ecirc;che &ocirc; Viau, St.-Maret&eacute;.<br/>
Jerri, shu 29 Jeanvi 1896.</i><br/>
<br/>
Man chier Mess Bisson, - J'ai eunne chestion qu&eacute; j'voudrais bin vos d'mand&eacute; et p't&ecirc;tre qu&eacute; vous pouorraites m'esqui&eacute;thi sus l'sujet.<br/>
<br/>
 Y a tchique tans j'fus averti d'm&eacute; trouver en cour a djiex heuthes du mat&eacute;n pour &ecirc;tre t&egrave;moin dans la cauze d&eacute; Mess Blampi contre Mess Chanbacki. M&eacute; v'la don athiv&eacute; &agrave; l'heuthe et bravement j'massievi sus un banc, j&eacute;n'vyais persoune et j'pensis ou&egrave;s tch sont touos hors, mais b&eacute;t&ocirc;t n'en v'la deustr&egrave;s tchi athivent et cha continu&eacute; d'm&egrave;ne, y'en entr&eacute; iun ou deux par bord&eacute;es; a djiex heuthes un car n&eacute; v'la l'<a href="chantnyi.html">Chantnyi</a> &quot;Krismus&quot; tch'entre et tout d'shuite j'vas l'y d'mand&eacute; si ch&egrave;s tchi savait ou&egrave;s tch&eacute;tait l&eacute; Juge Vauxd&eacute;n, qu&eacute; j'avais t&eacute; averti pour djiex heuthes et y tai un car pass&eacute; et l'Juge t&eacute; pon encouo athiv&eacute;. Oh man gar&ccedil;on tchi'm dit y n'vin pon d'abitude fort d&eacute;vant djiex heuthes et d'mie; et bin Mess Bisson y t&eacute; vint-tr&egrave;s minutes pass&eacute; djix quan ch&egrave;s tch'il entri, y cr&eacute;-t'y chu moussieu qu'jai l'tans d&eacute; m'assi&egrave;the dans la cour &agrave; l'attandre.<br/>
<br/>
A t'y l'droit d&eacute; faithe chounna Mess Bisson?<br/>
<br/>
Au tans du Juge Gibbow cheun t&eacute; pon d'm&eacute;ne djiex heuthes ch't&eacute; &quot;djiex heuthes&quot; et pon djiex heuthes et d'mie.<br/>
<br/>
M&eacute;s consplimans a Missis Bisson et &agrave; la p'tite famile.<br/>
<br/>
<i>Jean L&eacute;huch&eacute;.<br/>
</i><br/>
<br/>
<i>Nouvelle Chronique de Jersey 1/2/1896<br/>
</i><br/>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="lettres.html">Les lettres dans les g&acirc;zettes</a><p>
<li><a href="plaidedie.html">La Plaidedie</a><p>
<li><a href="proces.html">Le Proc&eacute;s</a><p>
<li><a href="noncoupablye.html">Non Coupablye</a><p>
<li><a href="lettre1845b.html">Habeas Corpus</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettre1896.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:22 GMT -->
</HTML>
