<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:38 GMT -->
<HEAD>
<TITLE>La Lettre J&egrave;rriaise</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Lettre J&egrave;rriaise</h2>
D&icirc;nmanche l&eacute; 15 d&eacute; F&eacute;vri 1987<br>
</font></center><p>
&nbsp;<p>


<br>
Chez Kathleen Le Boutillier de La Moye chi vos parle annier le 15 de f&eacute;vrier 1987.  Chis temps que j'avons eut depis nou&eacute;.  De la n&eacute; et si frai.  Tant de monde ont tait en embarras avec l'eau dans lus maisons. Cha t&eacute; bein du pour les vielles gens - surtout pour les siens qui demeuthe tous seurs - et il yen a hardi au jour d'annier.  Et pis etout les familles avec des efants.  Et les fermiers avec des b&ecirc;tes - il lus faut tant d'eau.  Nous esp&eacute;thes bein qui ne sent va pas il y en avait d'autre de chutte fr&eacute; mais je ne sommes qu'a l'amier f&eacute;vrier.<br>
<br>
Aupr&egrave;s une telle bord&eacute;e des fr&eacute; les gardins ont l'air triste et ches bein seur que il y &eacute;tha bein des pliantes de perdus mais il est oucou bonne heuthe pour y faithe rein.  Nous espethe qu il y en etha chic-sunes qui poussont de la rachine et nous ne peut pas etre seur qui ne r'gellera pas.<br>
<br>
Acheteu que Jersey Radio est dans les Etats chez bein interressant d'ecouter les discussions - et il y en a eut derniethement.  Premiethement ch'etait pour le &#171; Minesweeper .&#187;  Le vote contre chena fut bein d&eacute;fini.  Queand nous &eacute;coutait &agrave; tous les arguments ch'&eacute;tait bein seux qui il y en avait pus contre qu&eacute; pour.  Mais il n'y a pas auchun doute qu&eacute; je devons fethe une contribution au gouvernement angliais n'import chi parti est en pouver.  Il y a occou bein des occasions ou'est qui nos represante.  Et puis cha t&eacute; pour l'immigration.  Il n'y a pas auchun doute qu&eacute; chez un probl&egrave;me.  D&eacute;j&agrave; il y a des temps que chez difficile &agrave; bougi et pis la question d&eacute; maisons - il faut bein que le monde est l'you d&eacute;meuther et il faut absolument penser est vrai jerriais - pas seulement pour les siens qui vennent pour le commerce etc.  Et je pense &eacute;tout est cas qu'ont pathu dans la gazette derniethement ouest que les familles sont divisers.  Il faut occoue le commerce et qui serait allou&eacute; d'agrandi parce que chez ocoue le commerce d'une sorte ou l'autre qui nos am&egrave;ne la prosperit&eacute;.  Quand nous compathez l'isle au jour d'anni&eacute; avec l'isle du temps pass&eacute; quand nous n'avait pas les amenit&eacute;s d'ajeteu, il faut que nous realise que nous le d&eacute; en grande partie au commerce qui va avec les communications du jour d'anni&eacute;.<br>
<br>
Et puis les annonces - <br>
<br>
Le Diner Annuel d&eacute; l'Assembli&eacute;e &eacute;tha eut samedi le 7 mars &agrave; l'Hotel des Arches &agrave; Archirondel.  Le Tresorier sera dans la Marchi Samedi le 21 et Samedi le 28 f&eacute;vrier pour vendre les billets.  Le prix et &#163;10.<br>
<br>
Concernant l'Assembli&eacute;e de 27 mars che sera dans la Salle paroisialle de St Jean au lieu de St. Andrews comme avait t&eacute; annonc&eacute;.<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="lettrejerriaise3.html">La Lettre J&egrave;rriaise</a><p>

<li><a href="lettrejerriaise5.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise6.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise7.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise8.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise9.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise10.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise11.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="lettrejerriaise12.html">La Lettre J&egrave;rriaise</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise4.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:38 GMT -->
</HTML>
