<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise17.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:51 GMT -->
<HEAD>
<TITLE>Lettre J&egrave;rriaise</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Lettre J&egrave;rriaise</h2>
Janvyi 2009</font></center><p>

Bou&ocirc;njour, bouonnes gens. Ch'est Geraint Jennings tch'a l'plia&icirc;si d'vos pr&eacute;senter la Lettre J&egrave;rriaise chutte s&eacute;maine.<br/>
<br/>
Nos v'ch&icirc;n en 2009, et belle d&ecirc;b&acirc;te &agrave; 2008, eune ann&eacute;e tchi fut h&ocirc;rribl'ye pouor m&eacute;. I' faut vivre en esp&eacute;thance, et j'm'en vais esp&eacute;ther l'mus pouor ch't' ann&eacute;e. Ouaithe qu'la vie sait duthe pouor des gens, i' faut dithe, s'nou-s'est &agrave; compather l'jour d'aniet d'auve l&eacute; temps p&acirc;ss&eacute;, tout coumme, y'a ieu d's amendements.<br/>
<br/>
La technologie avanche, l&eacute; J&egrave;rriais avanche dans l's &ecirc;coles et, ch'est &agrave; esp&eacute;ther &eacute;tout, dans la vie d&eacute; touos les jours. Sus l'Ithangnie, Les Pages J&egrave;rriaises ont p&acirc;ss&eacute; les trais mille trais chents pages en J&egrave;rriais accessibl'yes partout l'monde pouor les cheins tch'ont l'&icirc;nt&egrave;rnet siez ieux ou par l'mouoyen des biblioth&egrave;ques, &ecirc;coles, coll&egrave;ges ou unniv&egrave;rsit&eacute;s. Ieune des pages ajou&ocirc;t&eacute;es d&ecirc;j&agrave; en 2009, ch'est eune articl'ye d&eacute; <a href="pmindex.html">Ph'lip et M&ecirc;rrienne</a> tchi fut <a href="pmmalades.html">publi&eacute;e dans la g&acirc;zette du s&eacute; l'trais d'Novembre 1962</a>, tchiques jours aupr&egrave;s la f&icirc;n d'la crise entouor les f&icirc;s&eacute;es en Cuba. N&eacute; v'ch&icirc;n chein qu'<a href="lebrocq.html">Douard L'Bro</a> &ecirc;crivit dans s'n articl'ye:<br/><br/>

<i>&quot;La s'maine p&acirc;ss&eacute;e nou-s-avait craint que y'&eacute;thait b&eacute;t&ocirc;t une dgu&ecirc;rre entre les Russes et l's Am&eacute;thitchains, et que toutes les nations s'saient en grand dangi d'extermination. J&ecirc;rri, i' pathaissait, n'exist&eacute;thait pas longtemps, et ch'tait inutile de b&acirc;ti des souost&ecirc;rrains, car i' n'y &eacute;thait autchune se&ucirc;zet&eacute; s&ucirc;s la t&ecirc;rre ou en d'sous. Mais &agrave; ch'teu', gr&acirc;ce &agrave; la Providence, l&eacute; dangi est p&acirc;ss&eacute; et il est &agrave; esp&eacute;ther que b&eacute;t&ocirc;t toutes les n&acirc;tions civilis&eacute;es veindront &agrave; vaie que dans une dgu&ecirc;rre i' n'y a pas d'g&acirc;gnants, mais que les vaintcheurs sont perdants &eacute;tout.&quot;</i><br/><br/>

M&eacute;, j'p&acirc;ssis Nou&eacute; et l'Nouvel An &agrave; Londres, car y'avait tant d'exhibitions &icirc;mportantes qu&eacute; j'voulais vaie: l'<a href="byzantin.html">Art Byzant&icirc;n</a> &agrave; l'Acad&eacute;mie Rouoyale, <a href="francisbacon.html">Francis Bacon</a> &agrave; la Tate, Babylonne au Mus&eacute;e Britannique, et l'design dans la Fraide Dg&egrave;rre 1945-1970 au Mus&eacute;e Victoria et Alb&egrave;rt.<br/>
<br/>
L'exhibition entouor la Fraide Dg&egrave;rre 'tait hardi &icirc;nt&eacute;r&ecirc;ssante et nou pouvait compather coumme tchi qu'les gouv&egrave;rn&eacute;ments du Vou&ecirc;t et d'l'&Ecirc;st fa&icirc;thaient d'la comp&eacute;tition entre ieux, pas s&egrave;l'ment atout des f&icirc;s&eacute;es et des m'niches d'ext&egrave;rminn&acirc;tion atonmique, mais &eacute;tout atout la b&acirc;tithie d'louogements, l'architectuthe, les vaituthes et les transports publyics, et m&ecirc;me la technologie dans les tchu&icirc;sinnes. En 1959 duthant eune bord&eacute;e d'd&ecirc;gelage aupr&egrave;s la mort d&eacute; Stalinne, les Am&eacute;thitchains pr&eacute;sent&icirc;tent eune exhibition &agrave; Moscou &agrave; seule f&icirc;n d'explyitchi la manni&eacute;the d&eacute; vivre en Am&eacute;thique &egrave;s Russes et  mouontrer l'avanchement technologique. Y'a quat' tchu&icirc;sinnes mod&egrave;rnes et, nou dithait, futuristiques dans l'exhibition et ch'fut dans ieune d'ches tchu&icirc;sinnes qu&eacute; l'vice-Pr&eacute;sident Richard Nixon et l&eacute; S'gr&eacute;taithe-G&eacute;n&eacute;tha du Parti Commeuniste Nikita Khrouchtchov lus d'bat&icirc;tent entouor les beinfaits d'la production capitaliste.<br/>
<br/>
Les cheins tch'ont liu m'n articl'ye dans Les Nouvelles Chroniques du Don Balleine d'la Saint Mich&eacute; 2008 entouor l'ni&egrave;r marchi dans l'Unnion Sovi&eacute;tique n'&eacute;thont pon of&ucirc;che oubli&eacute; qu&eacute; j'avais d'l'exp&eacute;thience d'la vie souos l'Commeunisme.<br/>
<br/>
Iun d'mes jannes &ecirc;tudgiants dans eune cl&acirc;sse du J&egrave;rriais dans eune c&egrave;rtaine &ecirc;cole liut m'n articl'ye et fut ravi qu'j'avais connu l'Commeunisme - car pouor d&eacute; li, la Fraide Dg&egrave;rre et la s'path&acirc;tion d'l'&Ucirc;rope 'taient d'l'histouaithe d'l'antitchit&eacute;. Mais, quand j'tais &agrave; l'&ecirc;cole, m&eacute;, la S'gonde Dg&egrave;rre Mondiale et l'Otchup&acirc;tion 'taient ra&icirc;que d'la vielle histouaithe d&eacute; bein au liain dans l'p&acirc;ss&eacute;. Tou coumme, i' sembli&eacute;thait qu'l&eacute; Preunmi&eacute; Minnistre d'la Russie, l&eacute; Sieur Putin, a acouo d's esp&eacute;thances d&eacute; ravigoter la Fraide Dg&egrave;rre, viyant toute la h&egrave;rtch&icirc;ngn'nie qu'nou-s'a veu &agrave; ches drein entouor la cop'thie d'gaz dans l'tchuyau tchi croua&icirc;se l'Ukra&icirc;ne.<br/>
<br/>
Duthant la Fraide Dg&egrave;rre, John F. Kennedy battit Richard Nixon pouor la pr&eacute;sidence des &Ecirc;tats Unnis. Et y'en avait tch'avaient d's esp&eacute;thances en li pouor la paix &agrave; l'av'n&icirc;n. Mais coumme j'avons ou&iuml; Ph'lip et M&egrave;rrienne e&ucirc;tent &agrave; t&ecirc;mouongni la crise la pus m'nichante d'la Fraide Dg&egrave;rre souos chutte pr&eacute;sidence-l&agrave;. Nou n'peut pon c'mander les math&eacute;es.<br/>
<br/>
Chutte s&eacute;maine, les Am&eacute;thitchains lus en vont &icirc;nnaudguther un nouvieau Pr&eacute;sident. Y'a-t-i' d'l'esp&eacute;thance l&agrave;-d'dans? Au mains, j'peux dithe acouo eune fais, belle d&ecirc;b&acirc;te &agrave; 2008, et &agrave; la f&icirc;n - belle d&ecirc;b&acirc;te &agrave; George W. Bush!<br/>
<br/>
M&egrave;rcie bein des fais pouor m'aver &ecirc;cout&eacute;, et s&eacute;yiz au mains r'm&egrave;rciants, coumme Ph'lip et M&egrave;rrienne, qu'i' n'y'a d'aut' d&eacute; peux d'ext&egrave;rminn&acirc;tion atonmique en 2009.<br/>
<br/>

<i><a href="jerpoem.html">Geraint Jennings</a></i><p>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="hldruss.html">Harold Le Druillenec en Russie</a><p>
<li><a href="russflm.html">Un viage en Russie</a><p>
<li><a href="gdf_enrussie1.html">George d'la Forge en Russie 1</a><p>
<li><a href="gdf_enrussie2.html">George d'la Forge en Russie 2</a><p>
<li><A HREF="gdf_enrussie3.html">George d'la Forge en Russie 3</A><p>
<li><A HREF="gdf_enrussie4.html">George d'la Forge en Russie 4</A><p>
<li><A HREF="gdf_enrussie5.html">George d'la Forge en Russie 5</A><p>
<li><a href="gdfruss.html">George d'la Forge p&acirc;le d'la Russie</a><p>
<li> <a href="moscou.html">Moscou</a><p>
<li><a href="russie.html">La Russie</a><p>


</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lettrejerriaise17.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:57:51 GMT -->
</HTML>
