<HTML>
<HEAD>
<TITLE>Lettre J&egrave;rriaise, Mar 2008</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Lettre J&egrave;rriaise, Mar 2008</h2></font></center><p>
<br/>
Bou&ocirc;njour bouonnes gens, ch'est Geraint Jennings tch'a l'plia&icirc;si d'vos p&acirc;ler aniet. Duthant l'Tchith&ecirc;me nou-s'est s'pos&eacute; d&eacute; r'nonchi l'plia&icirc;si, mais tout coumme j&eacute; n'peux pon r&eacute;sister au mains &agrave; chu plia&icirc;si, l&eacute; plia&icirc;si d'faithe eune Lettre J&egrave;rriaise. Autr&eacute;ment nou pou&ocirc;rrait dithe qu'ch'est d'la p&eacute;nitanche car y'en a tchi dithait sans doute qu'ch&icirc;n minnutes sus l'radio vaut quarante journ&eacute;es et quarante ni&eacute;tchies dans l&eacute; d's&egrave;rt.<br/>
<br/>
Oscar Wilde dit eune fais qu'i' pouvait r&eacute;sister &agrave; tout s&eacute;non &agrave; la tent&acirc;tion. Mais s'ous &ecirc;tes tent&eacute;s d'd&ecirc;tou&ocirc;nner l'radio, j'esp&eacute;the qu'ous aller r&eacute;sister &agrave; la tent&acirc;tion pouor acouo deux-trais minnutes. <br/>
<br/>
Tchi temps! <br/>
<br/>
Chutte s&eacute;maine nou-s'a veu qu'la talustre, la muth&acirc;le d'la Baie d'la Ville n'put pon r&eacute;sister &agrave; la forche d'la temp&ecirc;te et d'la math&eacute;e. L'Op&eacute;tha dans la Rue d'l'H&ocirc;pita fut &icirc;nnond&eacute; - et sans doute lus pr&eacute;chaine pr&eacute;sent&acirc;tion s'sa &quot;Les Gondoli&egrave;rs&quot; d&eacute; Gilbert et Sullivan.<br/>
<br/>
Nou-s'a veu des bouais et des cheunm'n&eacute;es pitchis bas, des branques et des brantchettes parf&eacute;n&eacute;es. L&eacute; vent a fait bein des d'gats partout l'&Icirc;le.<br/>
<br/>
<a href="legros.html">A. A. L&eacute; Gros</a> &ecirc;crivit eune po&eacute;sie entouor l&eacute; vent, et en partitchulyi entouor l'vou&ecirc;teunme. N&eacute; v'ch&icirc;n<br/>
<a href="vouest.html">Le Vou&ecirc;stume</a><br/>
 <br/>
<br/>
 Nou-s'a veu des pi&ecirc;ssants blios d'grannit fliantchis l'trav&egrave;rs d&eacute; l'av'nue par la forche du vent et d'la m&eacute;. Mais y'a-t-i' autcheune chose pus forte qu'un vent d'it&eacute;? J'm'en vais vos raconter eune vielle fabl'ye.<br/>
<br/>
Un bieau jour, l&eacute; sol&eacute; et l'vent e&ucirc;tent &ecirc;b&egrave;rgot - i' n'arriv&icirc;tent pon &agrave; lus entr'-accorder l&eacute;tch&eacute; des deux 'tait l'pus fort. Et n&eacute; v'l&agrave; un viageux tchi fa&icirc;thait san c'm&icirc;n ava&ucirc; la route. L&eacute; viageux portait eune c&acirc;saque, et l&eacute; sol&eacute; et l'vent d&eacute;cid&icirc;tent qu&eacute; l'chein tchi m&ecirc;nagit d'&ecirc;rachi la c&acirc;saque des &ecirc;pa&ucirc;les du viageux s'sa sans autchun ardgument l&eacute; pus fort. Bein, pouor c'menchi l&eacute; vent &ecirc;prouvit: i' ventait, i' ventait pus d&ucirc;, i' fa&icirc;thait eune dg&ecirc;le, i' ventait la p&eacute; du dgi&acirc;bl'ye, i' ventait la p&eacute; d'un or&icirc;ngna... mais l'viageux s'enfliubit pus snoguement qu'janmais dans sa c&acirc;saque. L&eacute; vent n'pouvait pon &ecirc;rachi la c&acirc;saque et eut &agrave; r'nonchi. Et pis ch'fut l'tou au sol&eacute;. L&eacute; sol&eacute; lithait, i' lithait pus caudement, i' fa&icirc;thait eune arsion, et l'viageux suait et suait et avait si caud qu'i' halit sa c&acirc;saque. Et n&eacute; v'l&agrave; coumme tchi qu'l&eacute; sol&eacute; g&acirc;ngnit.<br/>
<br/>
Ch'est eune fabl'ye, mais s'i' vente trop ou fait trop caud, y'a tr&eacute;jous d&eacute; tchi entouor tchi s'pliaindre.<br/>
<br/>
Assa, nou n'peut pon c'mander l'temps. Tout chein qu'nou peut dithe est, coumme l&eacute; Docteur <a href="lemaistre.html">Fra&icirc;nque Le Maistre</a>: Tchi temps!<br/>
<br/>
Quand l'temps est rude, au s&eacute; sus l'tard,<br/>
La m&eacute; comme les monts, sapresti,<br/>
Ou quand l'ponsi vole, au mais d'mar,<br/>
Qu'&agrave; cause des tou&acirc;les nou ch&egrave;rche l'abri -<br/>
Tchi temps!<br/>
<br/>
&Agrave; b&eacute;t&ocirc;t et m&egrave;rcie bein des fais pouor m'aver &ecirc;cout&eacute;.<br/>

&nbsp;<p>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="hurrican.html">Des d'gats d'la derni&eacute;the temp&ecirc;te</a><p>
<li><a href="pmouragan.html">L'Ouragan &agrave; Portinf&eacute;</a><p>
<li><a href="ventvoc.html">L&eacute; vent</a><p>
<li><a href="vouest.html">Le Vou&ecirc;stume</a><p>
<li><a href="pmtempete.html">La Temp&ecirc;te</a><p>
<li><a href="tchitemp.html">Tchi Temps!</a><p>
<li><a href="tchitemps2.html">Tchi Temps!</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
