<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/liberatioun.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:56:09 GMT -->
<HEAD>
<TITLE>L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun - Liberation Day</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Liberation Day, kanalinseln, German occupation, langue normande, Normandie, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</h2></font></center><p>

<a href="delamare.html"><IMG SRC="delamare.gif" WIDTH=350 HEIGHT=142 border=0 align="right" alt="Countes d'un &Egrave;rv'nu"></a>

 'J'n'y counnais rein, de chutte dgiablye de pliaque qu' i' sount en train d'mett' dans la Pliaiche de la Lib&eacute;r&acirc;tioun', s'fit le Ph'lip Desclios l'aut' s&eacute;, 'mais t&eacute;, avais tu moyen hors pays d'la c&eacute;l&eacute;brer, la Lib&eacute;r&acirc;tioun'?<p>

 'Le jour m&ecirc;me,' j'lis dis, 'j'tais &eacute;rvenu d&eacute; l' Am&eacute;rique et j'tais &agrave; Loundres &agrave; la Foreign Office, et j'entendis la fameuse announce de Winston Churchill. Mais dans l's'autres pays' sinoun Singapour, n'y'avait persounne &agrave; celebrer avec. Prends par exemplye l' Afghanistan et la Thailande, persounne l&agrave; n'en avaient m&ecirc;me entendu p&acirc;ler et n'&eacute;thaient pas seu tchiq chl&agrave; voulait dithe, En Am&eacute;rique y'avait des soci&eacute;t&eacute;s J&egrave;rriaises dans bein des pliaiches, mais j'n'eus jamais moyen d'les rencountrer.<p>

 Mais &agrave; Singapour y'avait eun buoan dj&egrave;rn&eacute;siais, le Mar&eacute;chal de l'Air Peter Le Cheminant, et eune annee j'd&eacute;cid&icirc;mes, li et m&eacute;, d'aver eune r&eacute;ceptioun pour touas les siens l&agrave; qui 'taient d'nos &icirc;les ou qu'avaient tchique rapport avec. Ou' s'rait t'nue dans ma maisoun et gard&icirc;ns &agrave; Eden Hall.<p>

<img src="piechedlalibethation.jpg" width="158" height="350" alt="" title="" align="right" />
 J'announc&icirc;mes dans les gazettes que touas les siens &agrave; Singapour qui 'taient qualifi&eacute;s s'raient les beinv'nus. Dr&ocirc;le de chose, mon Ph'lip, mais i' para&icirc;t qu'au mains pour chu jour l&agrave; des chentaines et chentaines de persounnes &agrave; Singapour trouv&icirc;tent que lus gandp&egrave;the, grand'm&egrave;the ou enfin tchiqu'autre anch&ecirc;tre 't&eacute; sorti des Iles. Ma maisoun et gard&icirc;ns f&ucirc;tent remplyis d'mounde, nou'n'pouvait &agrave; peine bouogi! I' para&icirc;t m&ecirc;me qu&eacute; l's offici&eacute;rs des navithes angliais dans l'port avaient affichi l'announce sus l'm&acirc;t d'lus bat&eacute;, et j'f&ucirc;mes envahis, parmi tout l'reste d'la foule, par des chentaines de matelos.<p>

 J'pensaimes que j'avaimes amass&eacute; tout pliein d' bi&egrave;the etc, pour le p'tit d'mounde que j'attenda&icirc;mes, mais apr&egrave;s chinq minutes j'trouv&icirc;mes bein vite qu'avec tr&eacute;jous pus d'mounde qu'arrivaient, j'n'en avaiment pas eune chentiaime assez, et  j'e&ucirc;mes &agrave; toute h&acirc;te en faithe v'ner &agrave; peu pr&eacute;s eun mille de bouteilles.<p>

 Ah, tu p&acirc;les, mon Ph'lip, d'eune arlev&eacute;e! Ou' duthit jusqu'&agrave; pus d'dgieix heuthes du s&eacute;, et quand &agrave; la fin tout l'mounde s'en f&ucirc;t le sieur Le Cheminant et m&eacute; j'n'en pouva&icirc;mes pus, d'aver ch&acirc;tchi d'main et fait la beinv'nue &agrave; tant d'gens.<p>

 Mais quand m&ecirc;me j'sais assez countent d'pouver li' dithe que je n' pou&acirc;rrais pas c&eacute;lebrer la Liberatioun la pr&eacute;chainne ann&eacute;e &agrave; Singapour, car par chu temps l&agrave; mon s&eacute;jour s'rait finit et je s'rais dans tchiqu' autre poste.<p>
 Bein seux, n'autcheun d'mes coll&egrave;gues diplomatiques ni d'ministre de gouvern&eacute;ment d'Singapour ne f&ucirc;tent invit&eacute;s viyant qu'la bord&eacute;e en 'tait seulement que pour les siens qu'avaient rapport avec nos &icirc;les, mais Lee Kuan Yew, le Preumi Ministre, en entendit p&acirc;ler et i' fut bein amus&eacute;. 'Bonsens', i'm'dit tchiques jours pus tard, en s'ebouffant d'rithe. 'mais je n'savait pas qu' y'avait tant d'mounde &agrave; Singapour qui 'taient sortis des Iles Anglo-Normandes!<p>

 Nou' m'a dit que t'avais pus d'gens siez t&eacute; chu jour-l&agrave; que nou'n'a jamais veu pour le jour de naissance de la Reine! M&ecirc;me i'm'vint a la t&ecirc;te,' i' countinuit en riant. 'que les Britanniques n'avaient pas vraiment abandounn&eacute; lus vi&egrave;r countr&ocirc;le sus nous. I' s'peu qu' s&eacute; servent d'm&acirc;lins J&egrave;rriais coumme t&eacute; i' t&acirc;chent de l'&eacute;rprendre ichein &agrave; Singapour'.<p>

 Tchiques ann&eacute;es pus tard, apr&egrave;s aver 'tait m&icirc;nt en &eacute;rtraite du RAF, ouesqu' finit coumme Mar&eacute;chal en Chef, le sieur Le Cheminant, par chu temp-l&agrave; Sir Peter, d'v&icirc;nt Gouverneu' d'Gu&egrave;rn&eacute;sy, et apr&egrave;s aver finit son terme l&agrave; i' s'en f&ucirc;t d'meuther tchiques ans en Angli&eacute;terre, mais d&eacute;pis il est &eacute;rvenu passer ses jours paisibly&eacute;ment dans s'n'&icirc;le de naissance; j'lis telephonis la s'maine pass&eacute;e et j'pass&icirc;mes eun buoan quart d'heuthe &agrave; nos &eacute;rgaler, avec bein du fonne, d'not' grand' bord&eacute;e &agrave; Singapour.<p>


<img src="libethes.jpg" align="right" alt="Lib&eacute;th&eacute;s">
 Quant &agrave; m&eacute;, n'importe &eacute;you que j'tais apr&egrave;s dgieix neu' quarante chinque, j'tais tr&eacute;jous en esprit avec touas les buoans J&egrave;rriais le jour de la Liberatioun.<p>
&nbsp;<p>

<i> <a href="delamare.html">Le vi&egrave;r Trin'tais</a> </i>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="libethation.html">La Bat&acirc;le pouor la Lib&eacute;th&acirc;tion</a><p>
<li><a href="libmousse.html">La Lib&eacute;th&acirc;tion et l'mousse</a><p>
<li><a href="libethation60.html">Souaixante Ans d'Lib&eacute;th&acirc;tion, Lib&egrave;rt&eacute; et Opporteunit&eacute;</a><p>
<li><a href="otchmv.html">M'n Otchup&acirc;tion</a><p>
<li><a href="vivons.html">Vivons en esp&eacute;thance</a><p>
<li><a href="hitleur.html">La chanson Hitleur</a><p>
<li><a href="ptitmoussieu.html">L'Histou&egrave;the d'un P'tit Moussieu</a><p>
<li><a href="pepee.html">P&eacute;p&eacute;e s'ra t'i longtemps?</a><p>
<li><a href="libradio.html">M&eacute;mouaithes d&eacute; la Lib&eacute;th&acirc;tion</a><p>
<li><a href="otch_annimaux.html">L'Otchupation et l's annimaux</a><p>
<li><a href="boumbe.html">La Boumbe Atomique</a><p>
<li><a href="otchup.html">L'Otchup&acirc;tion</a><p>
<li> <a href="otchupation.html">M&eacute;mouaithes d'l'Otchup&acirc;tion</a><p>
<li><a href="jannejf.html">Quand j'tais janne...</a><p>
<li><a href="pmcelebration.html">La C&eacute;l&eacute;br&acirc;tion</a><p>
<li><a href="libethation2012.html">L&eacute; Jour d'la Lib&eacute;th&acirc;tion</a><p>
<li><a href="libethation2017.html">La Lib&eacute;th&acirc;tion</a><p>
<li><a href="pliaquesotchupation.html">Les pliaques dans La Plianque Billot</a><p>

<li><a href="chasseauco.html">La Chasse au Co</a><p>
<li><a href="libethe.html">Sonnet lib&eacute;th&eacute;</a><p>
<li><a href="lettrejerriaise11.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="assembliee/films1971.html">Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion</a><p>
</ul>
</FONT>

&nbsp;<p>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/liberatioun.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:56:09 GMT -->
</HTML>
