<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lizabeth.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:58 GMT -->
<head>
<title>L&eacute; Chat&eacute; Lizabeth - Elizabeth Castle</title>
<META  name="keywords" content="Jèrriais, poetry, Elizabeth Castle, Saint Helier, Channel Islands, châteaux, Normandie, langue normande">
</head>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<CENTER><font color="#215e21"><h2>L&eacute; Chat&eacute; Lizabeth</h2></font></CENTER><p>
&nbsp;<p>

<CENTER><a href="elizabeth_castle.html"><IMG SRC="lizabe.jpg" WIDTH=319 HEIGHT=73 border=0 alt="L&eacute; Chat&eacute; L&icirc;zab&eacute;"></a></CENTER><p>
<CENTER><TABLE><TR><TD>

Achteu ches &agrave; nous, ches &agrave; nous qu'il appartient,<br>
Ches &agrave; nous &eacute;tout d'en prendre eun divert soin,<br>
Quand la bouanne Reine le donni &agrave; Jerri,<br>
Comme ou'l savais bouanne gens tchet pour nos prot&eacute;gi,<br>
Tchet pas pour en faithe eun caf&egrave; chantant<br>
Comme y yiavait tait t'chestion yi&agrave; tchique temps,<br>
Je crait qui yian a assais ditait pour les jeune gens.<br>
Y faut donn&eacute; eune chance est pouorre vielle gens.<br>
<p>

J'eume eune belle f&ecirc;te le jour qui nos fut donnait,<br>
Des soudard de toute sorte rouoge, brun, tout tet dehalait,<br>
V'l&agrave; qui faisait paiesi d'er vais les rouoge casaque,<br>
Les breune sont belle mais y n'ons pas le m&ecirc;me attraque,<br>
Nou peut les vais marchi d'un mille &agrave; la ronde,<br>
Nou peut &ecirc;tre contents de nos hommes et n'en av&eacute; pas d'honte.<br>
<p>

Le vaisin Tom nethait pas voulu y mantchi<br>
Et il l'dit eun jour &agrave; sa bouan vielle Betsy,<br>
Y faut yial&eacute; et nos habiyi comme le passait,<br>
Chap&eacute;, casaque, bottes et gants rein n'y manchait,<br>
Betsy mins sa robe de soie que sa grand-m&egrave;the yiavait donnais.<br>
Quand ou s'mathi &agrave; Tom yia d&eacute;j&agrave; bein d'annais<br>
Ou'l avait eun tout tchet coumme eun gros Bathi<br>
Et n'ou l'entendait v'nir d'un mille sans menti,<br>
Tchet la yieune des belle f&ecirc;te que nou'n'pas oubli&eacute;,<br>
Ches &agrave; nous bouanne gens de bein en profit&eacute;.<br>
<p>

Pourtchi n'en faithe pas eun p'tit, mais biaux Mus&eacute;e,<br>
De toute les tchuriozitais que nou pouorais vais<br>
Et eunne tcheuisine Jerriesse tchique ou yen dite,<br>
M&eacute; je crai que s'rait tchique chose de magnifique<br>
Avec tout chaque qui yiavait le temps passait,<br>
Depis le tr&eacute;pi, le bachin, la chaudiethe et le craset,<br>
Et la coniethe pour mettre le bo&iuml;e de dans,<br>
Et les banchets pour s'asiethe au s&eacute; &agrave; se chauf&eacute;,<br>
Et la chandelle et l'changli pour pouv&eacute; allum&eacute;.<br>
<p>

Acheteu y faut pens&eacute; au frigot,<br>
Car quand n'ou yest si pr&egrave;s de la m&eacute; nou mange trop,<br>
Y nos faut tchique chose du temps passait,<br>
De la g&acirc;che &agrave; corinthe et du bouan patait,<br>
De la mouothue et du bouan pain de biet,<br>
Des bourdelos et du bouan lait &eacute;peuthait.<br>
Criyious que n'ou n'peut pas se gr&egrave;s de chonna,<br>
Pour de m&eacute; y m'semble que je sis dej&agrave; la<br>
Avec doeux ou tr&eacute;s dame habiyie &agrave; la vielle monde,<br>
Etre avnante charmante et kmode.<br>
<p>

Y faudrait av&eacute; eun pont roulant comme &agrave; St. Servan.<br>
Qu&icirc;that et viendrai eun mio souvent,<br>
Y faus espethait que yietha tchique chose de fait<br>
Et prendre bouan soin' du Chat&eacute; Lizabeth.<br>

<p>
&nbsp;<p>
<i><a href="livonia.html">LIVONIA.</a></i><br>

</TD></TR></TABLE></CENTER>


&nbsp;<p>
<div align="center"><table border="0"  width="550">
  <tr><!-- Row 1 -->
     <td><img src="jerriais101.jpg" width="100" height="100" alt="L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;" title="" border="0" /></td><!-- Col 1 -->
     <td><img src="jerriais70.jpg" width="100" height="100" alt="L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;" title="" border="0" /></td><!-- Col 5 -->
     <td><img src="jerriais102.jpg" width="100" height="100" alt="L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;" title="" border="0" /></td><!-- Col 2 -->
     <td><img src="jerriais175.jpg" width="100" height="100" alt="L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;" title="" border="0" /></td><!-- Col 4 -->
     <td><img src="jerriais110.jpg" width="100" height="100" alt="L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;" title="" border="0" /></td><!-- Col 3 -->
  </tr>
</table></div>

&nbsp;<p>


<i>V&egrave;rsion mod&egrave;rn&icirc;s&eacute;e:</i><br/>
<br/>
<CENTER><TABLE><TR><TD>

 Pourtchi n'en faithe pas un p'tit, mais bieau Mus&eacute;e,<br>
 De toutes les tchuthi&ocirc;sit&eacute;s qu'nou pou&ocirc;rrait vaie<br>
 Et eune tchu&icirc;sinne J&egrave;rriaise. Tch'est qu'ou y'en dites?<br>
 M&eacute; j'crai qu&eacute; s'sait tchiquechose d&eacute; mangnifique<br>
 Auvec tout chein qu'i' y'avait l'temps p&acirc;ss&eacute;,<br>
 D&eacute;pis l&eacute; tr&eacute;pid, l&eacute; bach&icirc;n, la cha&ucirc;dgi&eacute;the et l'cr&acirc;sset,<br>
 Et la c&ocirc;ni&eacute;the pouor mettre l&eacute; bouais d&eacute; dans,<br>
 Et les bantchets pour s'assi&eacute;the au s&eacute; &agrave; s'ca&ucirc;ffer,<br>
 Et la chandelle et l'changlyi pouor pouver alleunmer. <br/>
 <br>
 Achteu i' faut penser au fricot,<br>
 Car quand nou y'est si pr&egrave;s d'la m&eacute;, nou mange trop,<br>
 I' nos faut tchiquechose du temps p&acirc;ss&eacute;,<br>
 D'la g&acirc;che &agrave; cor&icirc;nthe et du bou&ocirc;n p&acirc;t&eacute;,<br>
 D&eacute; la mouothue et du bou&ocirc;n pain d&eacute; bli&eacute;,<br>
 Des bourd&eacute;lots et du bou&ocirc;n lait &ecirc;puth&eacute;.<br>
 Criy'-ous qu'nou n'peut pas s'graie d'chonna,<br>
 Pouor d&eacute; m&eacute; i' m'sembl'ye qu&eacute; j'sis d&ecirc;j&agrave; l&agrave;<br>
 Auvec deux ou trais danmes habilyies &agrave; la vielle mode,<br>
 &Ecirc;tre av'nantes, charmantes et c'modes. <br/>
<br/>

</TD></TR></TABLE></CENTER>
<br/>



<P>&nbsp;</P>
<font size="2">
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="elizabeth_castle.html">L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="assembliee/lizabe.html">Au Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="hermitage.html">L'H&egrave;rmitage</a><p>
<li><a href="cahouain_deputations1923.html">Quant ch&egrave;s l'temps des d&eacute;putations</a><p>
<li><a href="lettrejerriaise23.html">La Lettre J&egrave;rriaise - 13 d&eacute; Juilet 2014</a><p>
<li><a href="chate.html">Le Vier Chat&eacute;</a><p>
<li><a href="vierchate.html">L&eacute; Vi&egrave;r Ch&acirc;t&eacute;</a><p>
<li><a href="chatelizabe.html">L&eacute; Ch&acirc;t&eacute; L&icirc;zab&eacute;</a><p>
<li><a href="grosnez2.html">L&eacute; Ch&acirc;t&eacute; d&eacute; Grosnez</a><p>
<li><a href="grosnez4.html">L&eacute; Ch&acirc;t&eacute; d'Grosnez</a><p>
<li><a href="grosnezahier.html">L&eacute; Ch&acirc;t&eacute; d'Gros Nez</a><p>
<li><a href="assembliee/grosnez.html">L'Vi&egrave;r Ch&acirc;t&eacute; d'Grosnez</a><p>
<li><a href="orgueil.html">L&eacute; Vi&egrave;r Ch&acirc;t&eacute;</a><p>
<li><a href="gdfchoses2.html">Choses et autres</a><p>
<li><a href="helier.html">Saint H&eacute;lyi</a><p>
</ul>
</font>
<P>&nbsp;</P>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/lizabeth.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:58 GMT -->
</html>
