<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 18</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 18</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-17</h3></font></center><p>

Et i' lus racontit ch't' histouaithe pouor ens&icirc;ngni qu'les hoummes d&eacute;vthaient &ecirc;t' tr&eacute;jous &agrave; prier et r'prier sans s'l&acirc;sser, et i' dit, &quot;Y'avait dans eune c&egrave;rtaine ville un juge tchi n'avait pon d'peux du Bou&ocirc;n Dgieu ni d'resp&eacute; pouor l's hoummes. Et y'avait dans chutte ville eune veuve tchi 'tait tr&eacute;jous &agrave; v'n&icirc;n &agrave; li et &agrave; l&icirc; dithe, 'Donne-m&eacute; man drouait contre l&eacute; chein tchi m'a offens&eacute;!' Et pouor eune pause, i' n'l&eacute; f'thait pon, mais &agrave; la longue i' s'fit, 'Ouaithe qu&eacute; j'n'aie pon d'peux du Bou&ocirc;n Dgieu ni d'resp&eacute; pouor l's hoummes, chutte veuve-ch&icirc;n m'talb&acirc;te et j'l&icirc; donn'na san drouait; car si j&eacute; n'l&eacute; fais pon s'n &acirc;ll'lie s'en va m'&ecirc;couochi.'&quot; Et l'Seigneu dit, &quot;&Ecirc;coutez bein chein l'mal&icirc;n juge dit! Ch'n'est-i' pon qu'l&eacute; Bou&ocirc;n Dgieu f'tha l'bein dans la cause d&eacute; ses saints d&eacute; tchi les brais veinnent niet' et jeu &agrave; ses ouothelles, ouaithe qu'i' n'y sait pon pr&ecirc;ssi? J'vos dis qu'i' s'sa pr&ecirc;ssi d'faithe l&eacute; bein dans lus cause. Mais quand l'Fis d'l'Houmme veindra, y'&eacute;tha-t-i' d'la fouai sus la t&egrave;rre?&quot;<br/>
<br/>
Et i' racontit ch't' histouaithe-ch&icirc;n pouor des cheins tchi criyaient qu'i' 'taient bou&ocirc;ns, ieux, et tchi sgornaient l's aut's: &quot;Deux hoummes lus en f&ucirc;drent au Templ'ye pouor prier, iun 'tait un Pharisien et l'aut' un tche&ucirc;teux d'taxe. L&eacute; Pharisien s'm&acirc;tit l&agrave; et s'fit coumme chennech&icirc;n, 'Dgieu, j't&eacute; louange viyant qu&eacute; j&eacute; n'sis pon coumme les aut's tchi prannent pus qu'il' ont drouait, tchi sont des malfaiteurs, des couotheurs d'femmes, ou m&ecirc;me un tche&ucirc;teux d'taxe coumme ch't&icirc;-ch&icirc;n. Deux fais par s'maine j&eacute; jeune, et j'donne un dgi&ecirc;me de man bein.' Tout coumme, l&eacute; tche&ucirc;teux d'taxe s'c&acirc;rrit d'la vaie et sans m&ecirc;me l&eacute;ver ses i&egrave;rs au ciel i' lamentit en s'tapant l'estonma et dit, 'Dgieu, ai pitchi d'm&eacute;, un p&eacute;cheux!' J'vos dis qu&eacute; ch't&icirc;-ch&icirc;n s'en r'fut siez li dans les bou&ocirc;ns livres du Bou&ocirc;n Dgieu et pon ch't&icirc;-l&agrave;. Ch'est en tchi l'chein tchi s'juque haut s'sa m&icirc;ns bas, et l'chein tchi s'met bas s'sa jutchi haut.&quot;<br/>
<br/>
Nou li'am'nit ses mousses &agrave; seule f&icirc;n qu'i' p&ucirc;sse mett' ses mains sus ieux, mais quand les discipl'yes v&icirc;drent chenna, i' les r'proch&icirc;drent. Mais J&eacute;s&ucirc; env'yit les qu'si et dit, &quot;Qu'les p'tchiots veingent &agrave; m&eacute;; n'les c&acirc;rrez pon, ch'est en tchi l'rouoyaume du ciel est d'it&eacute;s. V&eacute;the, j'vos l'dis: l'chein tchi n's'adonne pon au rouoyaume du Bou&ocirc;n Dgieu coumme un p'tit mousse, n'y'entr&eacute;tha pon en tout.&quot;<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 13 </h3></font></center><p>

Et l'mouaissonneux d'taxe, ayant pr&icirc;ns sa pliaiche au liain, n&eacute; l'vait pon m&ecirc;me les i&egrave;rs au ciel, mais s'tapait l'estonma, en disant, "O Dgieu, ai pitchi sus m&eacute;, un p&eacute;cheur."<p>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 18-27 </h3></font></center><p>

Et eune c&egrave;rtaine gr&ocirc;sse t&ecirc;te l&icirc; d'mandit, &quot;Man bou&ocirc;n Ma&icirc;t', tch'est qu'j'ai &agrave; faithe &agrave; seule f&icirc;n qu&eacute; j'pi&ecirc;sse aver la vie &agrave; tout janmais?&quot;<br/>
<br/>
Et J&eacute;s&ucirc; l&icirc; dit, &quot;Pouortchi qu'tu dis qu&eacute; j'sis bou&ocirc;n, m&eacute;? N'y'a p&egrave;rsonne tch'est bou&ocirc;n except&eacute; l'Bou&ocirc;n Dgieu. Tu sai bein chein tch'est &ecirc;crit dans la louai: N&eacute; blio&ucirc;se pon ta bouonnefemme. N&eacute; tue p&egrave;rsonne. N&eacute; vole pon. N&eacute; fausse pon tan t&ecirc;mouongnage. Honothe tan p&eacute;the et ta m&eacute;the.&quot;<br/>
<br/>
Et i' l&icirc; dit, &quot;J'ai fait tout chenna, m&eacute;, d'pis man janne temps.&quot;<br/>
<br/>
J&eacute;s&ucirc; &ecirc;coutit chennech&icirc;n &eacute;pis i' dit, &quot;Y'a acouo eune chose tchi t'est d'm&ecirc;tchi d'faithe: vendre tout chein qu'tu'as et bailli tout &egrave;s pou&ocirc;rres gens, et tu'&eacute;thas du tr&eacute;sor au ciel. V&eacute;-t-en don souotre m&eacute;!&quot; Mais quand i' ou&iuml;t chenna, i' fut attrist&eacute;, car il avait un magl'ye d&eacute; bein.<br/>
<br/>
J&eacute;s&ucirc; l'&egrave;rgardit et dit, &quot;Ch'est-i' d&ucirc; pouor les cheins d'grand bein d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu! V&eacute;the, ch'est pus a&icirc;si pouor un chanmeau d&eacute; s's&icirc;lyi l'trav&egrave;rs d&eacute; l'yi d'eune adgulle qu&eacute; pouor un milsoutchi d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
&Eacute;pis les cheins tchi l'&ecirc;coutaient d&icirc;drent, &quot;Tchi qui don pou&ocirc;rra &ecirc;t' sa&ucirc;v&eacute;?&quot;<br/>
<br/>
I' r&ecirc;ponnit, &quot;Chein qu'les gens n'peuvent pon faithe est p&ocirc;ssibl'ye auve l&eacute; Bou&ocirc;n Dgieu.&quot;<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 28-34</h3></font></center><br/>
L&agrave;-d'ssus l'Rotchi dit, &quot;Vai-tu, j'avons r'nonchi tout chein qu'j'av&ecirc;mes &agrave; seule f&icirc;n d&eacute; t'si&eacute;the.&quot;<br/>
<br/>
Et J&eacute;s&ucirc; lus dit, &quot;V&eacute;the j'vos l'dis: autchun tch'a r'nonchi san siez-li, san p&eacute;the, sa m&eacute;the, sa femme ou ses mousses pouor l'amour du rouoyaume d&eacute; Dgieu en g&acirc;ngn'na et r'ch&eacute;vtha bein pus dans chu monde, et dans l'monde tch'est pouor v'n&icirc;n il &eacute;tha la vie &ecirc;t&egrave;rnel.&quot;<br/>
<br/>
Et i' s'c&acirc;rrit acant&eacute; la Douzaine et lus dit, &quot;J'allons amonter, viy'-ous, &agrave; J&eacute;thusalem, et tout cheint tch'a 't&eacute; &ecirc;crit par les proph&egrave;tes enouor l'Fis d'l'Houmme s'adonn'na l&agrave;. Ch'est en tchi nou l'b&acirc;dra &egrave;s pa&iuml;ens pouor qu'i' l'abafouent et l'traitent d&eacute; toutes les sortes et &ecirc;copissent dessus. Un co qu'i' l'&eacute;thont fou&ocirc;t&eacute; et tu&eacute;, i' s'sa sou&ocirc;l'v&eacute; d'&egrave;rtou &agrave; la vie l'tra&icirc;si&egrave;me jour.&quot;<br/>
<br/>
Mais ieux, i' 'taient dans la bli&acirc;se pouor chein qu'i' lus avait dit: ch'tait tout muchi dg'ieux et i' n'pouvaient pon en happer l'sens.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 35-43</h3></font></center>
Et i' s'adonnit coumme i' s'appr&eacute;chait d'J&eacute;rico qu'i' y'avait un aveugl'ye assis au bord du c'm&icirc;n &agrave; tche&ucirc;ter aupr&egrave;s des cheins tch'y p&acirc;ssaient. <p>

Quand i' ou&iuml;t l'brit d'un amas d'monde tchi p&acirc;ssaient, i' d'mandit, &quot;Tch'est qu'est chenna?&quot;<p>

Et nou l&icirc; dit, &quot;V'l&agrave; J&eacute;s&ucirc; l'Nazar&eacute;tchien tch'est &agrave; p&acirc;sser.&quot;<p>

Et i' dit &agrave; haute vouaix, &quot;J&eacute;s&ucirc;, Fis d'D&acirc;vi, ai pitchi d'm&eacute;!&quot;<p>

Les cheins tchi 'taient &agrave; l'avant l&icirc; f&icirc;drent des prot&ecirc;ts, &quot;Tai-t&eacute;!&quot; Mais i' r'dit acouo, &quot;Oh Fis d'D&acirc;vi, ai pitchi d'm&eacute;!&quot;<p>
J&eacute;s&ucirc; s'arrouit et c'mandit qu'i' veinge &agrave; li, et quand i' s'appr&eacute;chit, i' l&icirc; dit, &quot;Tch'est qu'tu veurs qu&eacute; j't&eacute; faiche, don?&quot;<p>

Et i' dit, &quot;Seigneu, fai qu&eacute; j'&egrave;rvaie!&quot;<p>

Et J&eacute;s&ucirc; dit, &quot;&Egrave;rvai! Ta fouai t'a r'dg&eacute;thi.&quot; Et d'un co i' pouvait vaie, et v&icirc;nt souotre li, en louangeant l'Bou&ocirc;n Dgieu; et touos les cheins tchi v&icirc;drent chenna louang&icirc;drent l&eacute; Bou&ocirc;n Dgieu.<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">La Bouonne Nouvelle s'lon Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>

<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
