<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc17_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 17</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 17</h2></font></center>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center>
I' dit &agrave; ses approtis, &quot;Y'&eacute;tha tr&eacute;jous d's &egrave;rses pouor malfaithe, mais nou ma&ucirc;ditha l'chein tchi graie l'&egrave;rse. I' l&icirc; s'sait mus d'&ecirc;t' amath&eacute; l'tou du co &agrave; eune meule et d'&ecirc;t' ny&eacute; dans la m&eacute;, au run d&eacute; m'ner au ma autchun d'ches pou&ocirc;rres p&eacute;tits. &Ecirc;coutez: si vot' fr&eacute;the malfait, lichonnez-l&eacute;, et s'i' s'extch&ucirc;the, pardonnez-l&eacute;. Et s'i' malfait sept fais par jour, et veint &agrave; t&eacute; sept fais &agrave; seule f&icirc;n d's'extch&ucirc;ther, pardonnez-l&eacute; acouo.<br/>
<br/>
<br/>

<center><font color="#215e21"><h3>V&egrave;rsets 5-21 </h3></font></center><p>
Et la Douzaine d&icirc;drent au Seigneu, &quot;Renforche not' fouai!&quot;<br/>
<br/>
L'Seigneu r&ecirc;ponnit, &quot;S'ous av&ecirc;tes d'la fouai grande coumme eune graine d&eacute; moutarde, ou pou&ocirc;rr&ecirc;tes dithe &agrave; chu me&ucirc;si-ch&icirc;n, 'D&ecirc;raichinne-t&eacute; et pliante-t&eacute; dans la m&eacute;!' et v'l&agrave; tchi vos ob&eacute;ithait. L&eacute;tch&eacute; d'entr&eacute; vous dithait &agrave; san valet tch'a 't&eacute; &agrave; la tch&eacute;thue ou &agrave; garder les br&eacute;bis, &quot;V&eacute;-t-en 'ch&icirc;n d&ecirc;li&ecirc;ment et attabl'ye-t&eacute;'? N&eacute; dith&ecirc;t'-ous pon pus &agrave; co, 'Gr&eacute;e-m&eacute; man souper, mets tan d'vant&eacute; et s&egrave;rs-m&eacute; quandi qu&eacute; j'mange et j'bais; tu pou&ocirc;rras mangi et baithe en aupr&egrave;s'? Louang&ecirc;t'-ous l'valet pouor faithe chein qu'i' fut c'mand&eacute;? Vous &eacute;tout, quand ous &eacute;thez fait tout chein tchi s'sa c'mand&eacute;, dites d&eacute; m&ecirc;me, 'J&eacute; n'm&eacute;thitons rein viyant qu'j'avons fait ra&icirc;que chein tchi nos fut c'mand&eacute;'.&quot;<br/>
<br/>
Et i' s'adonnit qu&eacute; coumme i' lus en allaient &agrave; J&eacute;thusalem, i' p&acirc;ssit par la Sanmathie et l'Galil&eacute;e. Et quand i' v&icirc;nt &agrave; un c&egrave;rtain village, i' fut ach&icirc;tr&eacute; par dgi&ecirc;x l&eacute;preurs. Tr&eacute;jous &agrave; l'&ecirc;cart, i' l'h&ecirc;laient, &quot;J&eacute;s&ucirc;, Ma&icirc;t', ai pitchi d'nous!&quot;<br/>
<br/>
Et quand i' s'en app&egrave;rchut, i' dit, &quot;Allez vos mouontrer &egrave;s pr&ecirc;tres!&quot; Et coumme i' lus en allaient, v'l&agrave; tch'i' f&ucirc;drent &egrave;rdg&eacute;this. &Eacute;pis iun dg'ieux, quand i' r&eacute;al&icirc;sit qu'i' 'tait r'dg&eacute;thi, s'&egrave;rtou&ocirc;nnit et louangit l'Bou&ocirc;n Dgieu &agrave; hauteu d'vouaix, et s'prost&egrave;rnit &egrave;s pids d'J&eacute;s&ucirc; et l'&egrave;rm&egrave;rcyit. Ch'tait un Sanmathitain qu&eacute; li.<br/>
<br/>
Et J&eacute;s&ucirc; dit, &quot;N'y'avait-i' pon dgi&ecirc;x hoummes d'&egrave;rdg&eacute;this? O&ugrave;'est qu'i' sont, les neuf aut's? N'y'en avait-i' pon d'entr&eacute; ieux d'&egrave;rv&eacute;nus pouor louangi l'Bou&ocirc;n Dgieu, mais ra&icirc;que chu horsain-ch&icirc;n?&quot; &Eacute;pis i' l&icirc; dit, &quot;L&egrave;ve-t&eacute; et si&eacute; tan c'm&icirc;n; ta fouai t'a r'dg&eacute;thi.&quot;<br/>
<br/>
Y'avait eune fais qu'les Pharisiens l'tchestchionn&icirc;drent pouor quand tchi qu'l&eacute; rouoyaume du Bou&ocirc;n Dgieu veindrait. I' lus r&ecirc;ponnit, &quot;Ch'n'est pon atout la dgett'tie qu'nou v&egrave;rra v'n&icirc;n l'rouoyaume du Bou&ocirc;n Dgieu. Et nou n'ditha pon, 'L&eacute; v'l&agrave; tchi veint!' ni 'L&eacute; v'ch&icirc;n!'. Ch'est en tchi l'rouoyaume du Bou&ocirc;n Dgieu est d'dans vous.&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 22-25</h3></font></center><br/>
Et i' dit &agrave; ses approtis, &quot;L&eacute; jour veindra quand ou voudrez vaie l'jour du Fis d'l'Houmme, mais ou n'l&eacute; v&egrave;rrez pon. Nou vos ditha bein, '&Egrave;rgardez! L&eacute; v'l&agrave;!' ou 'L&eacute; v'ch&icirc;n!' Mais n'lus faites pon d'attention et n'couothez pon souotre ieux. Ch'est en tchi d'la m&ecirc;me manni&eacute;the qu'un &ecirc;part &ecirc;cliaithe tout l'ciel d'un horizon &agrave; l'aut', ch'est coumme chenna qu'i' s'sa quand l'Fis d'l'Houmme veindra. Mais d'vant chenna, il &eacute;tha &agrave; suff&acirc;tchi hardi et s'sa r'nonchi par les cheins l'tou d'li.&quot;<br/>
<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 26-29 </h3></font></center><p>

Et coumme ch'tait &egrave;s jours d&eacute; Nou&eacute;, ch&eacute; s'sa d'm&ecirc;me au jour du Fis d'l'Houmme. I' fricotaient et fa&icirc;thaient la carre et lus mathiaient jusqu'au jour d'la glug'gie quand Nou&eacute; emb&egrave;rtchit dans l'baheur, et i' f&ucirc;drent passecrits. D&eacute; m&ecirc;me, &egrave;s jours d&eacute; Lot, i' fricotaient et bardg&icirc;ngnaient, i' pliantaient et b&acirc;tissaient; mais au jour qu&eacute; Lot s'en fut hors d'Sod&ocirc;me, v'l&agrave; tchi d'valit du feu du ciel et i' f&ucirc;drent passecrits.<br/>
<br/>

<P>&nbsp;</P>

  <center><font color="#215e21"><h3>V&egrave;rsets 30-37 </h3></font></center>
<p>Ch&eacute; s'sa d'm&ecirc;me l&eacute; jour qu'ou v&egrave;rrez r'v&eacute;n&icirc;n l'Fis d'l'Houmme: chu jour-l&agrave;, si autchun s'trouve siez li sus san lief, i' n'd&eacute;vthait pon d'valer pouor ram&acirc;sser d'tchi; s'i' s'trouve au clios, i' n'd&eacute;v'thait r'aller siez li nitout. M&ecirc;fi'-ous d'chein tchi s'p&acirc;ssit auve la bouonnefemme &agrave; Lot! L&eacute; chein tchi s'croch'te &agrave; sa vie la p&egrave;rdra, et l'chein tchi r'nonche sa vie la gard&eacute;tha. J'vos dis: chutte niet-l&agrave;, y'&eacute;tha deux couochis dans l'm&ecirc;me liet et l'iun s'sa emm'n&eacute; et l'aut' la&icirc;ssi. Y'&eacute;tha deux femmes &agrave; moudre ensembl'ye et l'ieune s'sa emm'n&eacute;e et l'aut' la&icirc;ssie.&quot;<p>

<p>Et ses approtis l&icirc; r&ecirc;ponn&icirc;drent auve eune tchestchion: &quot;O&ugrave;'est qu&eacute; ch's'sa?&quot;<p>

<p>Et i' lus dit, &quot;L&agrave; o&ugrave;'est qu'nou vait un fliotchet d'vautours, n&eacute; v'l&agrave; un corps.&quot;<p>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">La Bouonne Nouvelle s'lon Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>

<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc17_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
