<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc1_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:27 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 1</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 1</h2></font></center>
<a href="verrinnesmatchiannonciation.jpg"><img src="verrinnesmatchiannonciation.jpg" width="250" alt="" title="" border="0" align="right" /></a>
<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center>
<ul>

<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>

</ul> 


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 5-25</h3></font></center>
<ul>

<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>

</ul> 


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 26-38</h3></font></center>

Dans l'si&egrave;xieme mais, Dgieu env'yit l'Ange Gabriel dans une ville de Galil&eacute;e app'l&eacute;e Nazareth, a une vi&egrave;rge engagie a un homme app'le Joseph tchi 'tait d'la maison de David, et chutte vi&egrave;rge 'tait app'lee Marie.<p>

Et l'ange ayant fait contacte auve Marie lyi dit: J'te salue, te tch'est &eacute;rchue en gr&acirc;ce, Le Seigneur est auve t&eacute;, et tu'&eacute;s b&ecirc;nie parmi les femmes.<p>

Et ayant veu l'ange, Marie fut troubli&eacute;e de son discours, et d'mandit tch'est qu'ches salutations voulaits dithe. Et d'm&ecirc;me l'ange li dits. Marie ne te troublye pas, car tu'as trouv&eacute; gr&acirc;ce auve Dgieu. Tu conservras en efance un fils, et tu lyi donn'thas le nom de JESUS. I setha grand, et esca app'l&eacute; le Fils Du Tout Puissant, et le Seigneur Dgieu li donn'tha le tr&ocirc;ne de David son fils. Y reg'ntha a tout janmais le peuplye de Jacob, et son regne setha pour &eacute;ternel.<p>

Et d'm&ecirc;me Marie dits a l'ange. Comment qu'chenna peut s'arriver, etant que j'nai janmais accoster d'homme.<p>

Et l'ange li reponnyi. Le Saint Es'prit te surveindra, et la forche du Tout Puissant te proteg'tha de toute ombrage. Coumme ch'nna, Le saint &eacute;fant a tchi tu donn'thas naissance setha app'l&eacute; Le Fils De Dgieu. Ta couosinne &eacute;tout s'en va donner naissance dans sa veilleiche, etant qu'oulle est dans si&egrave;xieme mais de s'n'encheinte. Coumme tu vait. Rein est impossiblye a Dgieu. Et Marie reponnit. &quot;Je sis la servante du Seigneur, j'accepte accordons a t&eacute;s patholes&quot;. Et d'm&ecirc;me l'ange la tchittyi, laissons Marie auve ses pens&eacute;es.<p>

<i>Clifford Laisney</i><p>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 26-38</h3></font></center>
Si&ecirc;x mais pus tard, l&eacute; m'sagi Gabri&eacute; fut envy&eacute; par l'Bou&ocirc;n Dgieu &agrave; eune ville en Galil&eacute;e tch'avait nom Nazareth, siez eune vi&egrave;rge tchi 'tait engagie &agrave; un houmme tch'avait nom Joseph, du l&icirc;ngnage d&eacute; D&acirc;vi. La vi&egrave;rge avait nom Mathie. Ch'est en tchi i' v&icirc;nt &agrave; lyi et l'saluit, &quot;Bou&ocirc;njour &agrave; t&eacute; tch'es pr&eacute;f&eacute;th&eacute;e! L&eacute; Seigneu est acant&eacute; t&eacute;.&quot;<p>

Ou fut toute morfondue par ses patholes et reunminnit pouor tchi sorte d&eacute; m'sage qu&eacute; ch'tait. L&eacute; m'sagi l&icirc; dit, &quot;N'sai pon &ecirc;ffrit&eacute;e, Mathie, ch'est en tchi tu'as 't&eacute; pr&eacute;f&eacute;th&eacute;e par l'Bou&ocirc;n Dgieu. Et d'm&ecirc;me tu conch&eacute;thas dans ta bielle et port&eacute;thas na&icirc;ssance &agrave; un fis, et tu l&icirc; b&acirc;dras l'nom J&eacute;s&ucirc;. I' s'sa haut jutchi et s'sa app'l&eacute; l'Fis du Tout Pi&ecirc;ssant, et l'Seigneu Dgieu l&icirc; b&acirc;dra l'tr&ocirc;ne d&eacute; s'n anch&ecirc;tre D&acirc;vi. I' r&egrave;gn'na sus la ma&icirc;son d'J&acirc;cob &agrave; tout janmais, et n'y'&eacute;tha pon d'f&icirc;n &agrave; san rouoyaume.&quot;<p>

Mathie dit au m'sagi, &quot;Coumme tchi qu&eacute; chenna s'adonn'na, viyant qu&eacute; j'sis eune vi&egrave;rge?&quot;<p>

L&eacute; m'sagi l&icirc; dit, &quot;L&eacute; Saint Esprit d'val'la sus t&eacute;, et l'pouver du Tout Pi&ecirc;ssant t'abrietha, &eacute;pis l'mousse tch'est pouor &ecirc;t' n&eacute; s'sa saint; nou l'app&egrave;l'la l'Fis du Bou&ocirc;n Dgieu. Et achteu, ta pathente L&icirc;zab&eacute; dans sa vieill&egrave;che a conchu un fis, lyi &eacute;tout, et chenna d'pis si&ecirc;x mais pouor la cheinne qu'nou criyait n'port&eacute;thait d'aut'. Vai-tu rein n'es'sa &icirc;mp&ocirc;ssibl'ye auve l&eacute; Bou&ocirc;n Dgieu.&quot;<p>

&Eacute;pis Mathie dit, &quot;M'&ecirc;v'ch&icirc;n, la s&egrave;rvante du Seigneu; pi&ecirc;sse-t-i' s'adonner auve m&eacute; s'lon ta pathole.&quot; &Eacute;pis l&eacute; m'sagi la tchittit.<p>



<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 26-38</h3></font></center>
<a href="verrinnesbannonciation.jpg"><img src="verrinnesbannonciation.jpg" width="250" alt="" title="" border="0" align="right" /></a>
Quand L&icirc;zab&eacute; 'tait dans l'si&ecirc;xi&egrave;me mais d'porter s'n &ecirc;fant, l'Bou&ocirc;n Dgieu envyit l&eacute; m'sagi Gabri&eacute; &agrave; la ville d&eacute; Nazareth en Galil&eacute;e, et chenna &agrave; eune vi&egrave;rge tch'avait nom Mathie et tchi 'tait fianchie &agrave; un houmme tch'avait nom Joseph, d'la fanmil'ye du Rouai D&acirc;vi. L&eacute; m'sagi l&icirc; dit, &quot;Salut, d'moua&icirc;selle b&eacute;nie! L&eacute; Seigneu est acant&eacute; t&eacute;.&quot; Ch'fut assez pouor qu&eacute; Mathie &egrave;rr&icirc;sse et ou fut au d'sans pouor happer l'entente d&eacute; chutte v&eacute;nue.<p>

&quot;N'sai pon &ecirc;ffrit&eacute;e,&quot; qu'l&eacute; m'sagi l&icirc; dit, &quot;ch'est en tchi l'Bou&ocirc;n Dgieu est pouor t'avantagi. Ch'est qu'tu'en tcheindras iun, un fis, et tu'&eacute;thas &agrave; l'nommer J&eacute;s&ucirc;. I' s'sa pi&ecirc;ssant, et nou l'appel'la l'fis du pus haut Dgieu, et l'Seigneu Dgieu l&icirc; b&acirc;r'ra l'tr&ocirc;ne d&eacute; s'n anch&ecirc;tre D&acirc;vi. I' gouv&egrave;rn&eacute;tha Isra&euml;l &agrave; tout janmais, et n'y'&eacute;tha pon d'adg&egrave;vement &agrave; san rouoyaume.&quot;<p>

Mathie d'mandit au m'sagi, &quot;Coumme tchi qu&eacute; j'port&eacute;thai un &ecirc;fant viyant qu&eacute; j'sis vi&egrave;rge?&quot;<p>

L&eacute; m'sagi l&icirc; r&ecirc;ponnit, &quot;L&eacute; Saint Esprit d'val'la sus t&eacute;, auve l&eacute; pouv&eacute; du Bou&ocirc;n Dgieu &agrave; seule f&icirc;n d&eacute; t'couvri. L&eacute; mousse qu&eacute; tu port&eacute;thas don s'sa saint, et nou l'appel'la l'fis du Bou&ocirc;n Dgieu. Vai-tu qu'ta cou&ocirc;thinne L&icirc;zab&eacute; tchi va sus l'&acirc;ge est pouor porter un fis &eacute;tout et oulle est d&ecirc;j&agrave; dans l'si&ecirc;xi&egrave;me mais ouaithe qu&eacute; nou cr&ucirc;sse qu'ou n'port&eacute;thait janmais. Ch'est en tchi n'y'a rein qu'l&eacute; Bou&ocirc;n Dgieu n'peut pon graie.&quot;<p>

Mathie dit, &quot;Assa, m&eacute; v'ch&icirc;n la s&egrave;rvante du Bou&ocirc;n Dgieu: qu'i' s'adonne auve m&eacute; s'lon chein qu'i' veurt, just&eacute;ment coumme tu m'l'as dit.&quot;<p>

Et l&agrave;-d'ssus l&eacute; m'sagi s'en r'fut d'lyi.<p>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 26-38</h3></font></center>
<ul>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>

</ul> 



<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 39-56</h3></font></center>
<ul>

<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>

</ul> 



<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 57</h3></font></center><br/>
Quand v&icirc;nt l'heuthe &agrave; L&icirc;zab&eacute; d'porter na&icirc;ssance, oulle eut un fis.<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 58-64</h3></font></center>
Et ses va&icirc;th&icirc;ns et cou&ocirc;th&icirc;ns ou&icirc;drent qu'l&eacute; Seigneu li'avait 't&eacute; bouon et i' lus r&ecirc;jouaissaient auve lyi. &Eacute;pis l'huitchi&egrave;me jour i' v&icirc;ndrent vaie la circoncision du p'tchiot, et nou li'&eacute;thait donn&eacute; l'nom d'Z&eacute;charie tchi 'tait l'nom &agrave; san p&eacute;the. Mais sa m&eacute;the &egrave;rplyitchit et dit, &quot;Nou-fait-dgia, san nom est Jean!&quot;<p>

Et i' d&icirc;drent, &quot;N'y'a fis d'&acirc;me dans vot' fanmil'ye tch'a chu nom-l&agrave;!&quot; Et i' f&icirc;drent s&icirc;ngne &agrave; san p&eacute;the pouor dithe tchi nom qu'nou-s'&eacute;thait &agrave; l&icirc; donner, et il env'yit qu'si eune ardouaise et &ecirc;crivit d'ssus, &quot;San nom est Jean!&quot; L&eacute; monde f&ucirc;drent div&egrave;rs&eacute;ment ravis. Et sa bouoche fut d&ecirc;cli&eacute;v&eacute;e d'un embron, et sa langue d&ecirc;li&eacute;e, et i' pr&ecirc;chit et louangit l'Bou&ocirc;n Dgieu.<p>

<P>&nbsp;</P>
<br/>
<center><font color="#215e21"><h3>V&egrave;rsets 65-80</h3></font></center><br/>
Et les cheins d&eacute; tout l'va&icirc;thinn&eacute; 'taient div&egrave;rs&eacute;ment &ecirc;m&egrave;rvilyis et ch'tait qu'nou-s'en d&ecirc;clianqu'tait partoute la campangne d&eacute; Jud&eacute;e. Touos les cheins tch'en ou&icirc;drent p&acirc;ler 'taient pouor lus d'mander coumme tchi qu'i' s'sait chu p'tchiot. Ch'est en tchi nou savait bein qu'la main du Seigneu 'tait sus li.<br/>
<br/>
San p&eacute;the Zacharie fut remplyi du Saint Esprit et dit en proph&eacute;t&icirc;s'sie: &quot;Louangiz l'Seigneu, l'Dgieu d'Isra&euml;l, car il a d'val&eacute; parmi san monde et l's a racat&eacute;. I' nos a fait d&ecirc;haler un pi&ecirc;ssant salut d'la l&icirc;ngnie d'D&acirc;vi, d&eacute; m&ecirc;me qu'il avait dit atout la bouoche d&eacute; ses saints proph&egrave;tes des touos vi&egrave;rs temps. Achteu j&eacute; s'sons sa&ucirc;v&eacute;s des cheins tchi nos opposent et des cheins tchi nos d&eacute;testent. Il a mouontr&eacute; sa m&egrave;rci &agrave; nos p&eacute;thes, en s&eacute; souv'nant d'sa sainte alliance auve &Acirc;br&eacute;han, not' p&eacute;the. Achteu j'pouvons l'louangi sans aver peux des cheins tchi nos m'nichent, et chenna tant qu&eacute; j'vivthons en justice et s'lon sa sainte pathole. Et t&eacute;, man fistaud, tu s'sas app'l&eacute; 'l'proph&egrave;te d&eacute; Dgieu l'pus haut' - tu graiethas l&eacute; c'm&icirc;n du Seigneu l'avant &agrave; li. Tu dithas au monde coumme tchi qu'il' &egrave;rch&eacute;vthont l'salut par l'pardon d'lus p&eacute;ch&eacute;s. V'l&agrave; la sinne d&eacute; jeu tch'est v'nu du ciel par la bou&ocirc;nt&eacute; du Bou&ocirc;n Dgieu &agrave; seule f&icirc;n d'&ecirc;cliaithi les cheins dans la ni&egrave;rcheu et dans l'ombre d&eacute; la mort, et ainch&icirc;n j&eacute; s'sons arrout&eacute;s ava&ucirc; l&eacute; c'm&icirc;n d'la paix.&quot;<br/>
<br/>
Et l'moussetchot fut &ecirc;l'v&eacute; et v&icirc;nt fort en esprit et i' d'meuthait dans l&eacute; d's&egrave;rt entr&eacute;ch&icirc;n qu'l&eacute; jour v&icirc;nsse qu'i' c'menchit &agrave; pr&ecirc;chi l'avant &agrave; Isra&euml;l.<br/>

<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="avemaria.html">Ave Maria</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">La Bouonne Nouvelle s'lon Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc1_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:27 GMT -->
</HTML>
