<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc10_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc, Chapitre 10</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc, Chapitre 10</h2></font></center>


<center><font color="#215e21"><h3>V&egrave;rsets 1-2</h3></font></center><br/>
Aupr&egrave;s tout chenna, l'Seigneu fit san chouaix d'acouo eune septantaine d'approtis et l's envyit, en pathes, &agrave; toutes les villes et pliaiches iou qu'i' 'tait pouor v'n&icirc;n l&icirc;-m&ecirc;me. Et i' lus dit, &quot;Y'&eacute;tha un mangnifique avo&ucirc;t, mais n'y'a pon assez d'avou&ocirc;teurs; priez don au Seigneu d'l'avo&ucirc;t qu'il envyie acouo d's avou&ocirc;teurs &egrave;s clios.&quot;<br/>
<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 3</h3></font></center><p>

Allez en route: viy'-ous, j'vos env'yie coumme des angnieaux parmi des loups.<br/>
<br/>

<center><font color="#215e21"><h3>V&egrave;rset 4 </h3></font></center><br/>
I' n'est pon d'm&ecirc;tchi d'porter ni bourse ni pouque ni m&ecirc;me des sa&ucirc;l&eacute;s d'&ecirc;pa&icirc;ngne; n'arr&ecirc;tez pon pouor caqu'ter auve fis d'&acirc;me sus l&eacute; c'm&icirc;n.<br/>
<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 5-7</h3></font></center>
Ch&acirc;que fais qu'ous entrez dans eune ma&icirc;son, atchilyiz la fanmil'ye d&ecirc;li&ecirc;ment en d&icirc;thant, &quot;Qu'la paix sait siez vous!&quot; Si ch'est qu'eune p&egrave;rsonne d&eacute; paix y d'meuthe, nou-s'atchil'la vot' beinv'nue. Mais autr&eacute;ment, nou r'f&ucirc;s'sa vot' beinv'nue. D'meuthez siez la fanmil'ye tchi vos atchil'la. Mangiz et b'vez tout chein qu'nou vos offritha. Ch'est en tchi l'chein tchi trav&acirc;le m&eacute;thite sa r&ecirc;compense. N'&egrave;rmuez pon d'ma&icirc;son en ma&icirc;son.<p>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 8-15</h3></font></center>
Et dans ch&acirc;que ville dans tchi qu'ous entr&eacute;thez, s'nou vos fait les beinv'nus, mangiz tout chein qu'nou vos offritha. Et r'dg&eacute;thissiz les cheins d'chutte ville tchi sont malades et dites-lus, 'L&eacute; rouoyaume du Bou&ocirc;n Dgieu est d'amain &agrave; vous.' Mais s'ous entrez dans eune ville o&ugrave;'est qu'ou n'&ecirc;tes pon les beinv'nus, sortez dans les rues et dites, 'M&ecirc;me l&eacute; pit&eacute; d'vot' ville tch'est sus nos pids, j'l&eacute; grattons hors coumme pouor vos dg&egrave;rni. Mais sachiz chennech&icirc;n: l&eacute; rouoyaume du Bou&ocirc;n Dgieu est d'amain &agrave; vous.'  J'vos dis: les cheins d'Sod&ocirc;me &icirc;thont mus qu'les cheins d'chutte ville-l&agrave; &agrave; la dreine jug'gie. Malheu &agrave; t&eacute; Choraz&icirc;n! Malheu &agrave; t&eacute;, Bethsa&iuml;da! Si les cheins d&eacute; Tythe et d'Sidon avaient veu les faits d'pouv&eacute; tch'ont 't&eacute; mouontr&eacute;s &agrave; vous, il' &eacute;thaient r'nonchi lus p&eacute;ch&eacute;s y'a bein longtemps et lus 'taient assis dans l'ponsi &agrave; r'penti. Les cheins d&eacute; Tythe et d'Sidon &icirc;thont mus qu'vous &agrave; la dreine jug'gie. Et pouor d&eacute; t&eacute;, Capherna&uuml;m, tu crai qu'tu'es en c'm&icirc;n pouor l'Ciel, mais nou-fait: tu'es pouor aller en enf&eacute;.<br/>
<br/>
<br/>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 16-24</h3></font></center><p>

&quot;Un ch&acirc;tchun tchi vos &ecirc;coute m'&ecirc;coute et un ch&acirc;tchun tchi vos r'f&ucirc;se m'&egrave;rf&ucirc;se, et un ch&acirc;tchun tchi m'&egrave;rf&ucirc;se &egrave;rf&ucirc;se l&eacute; chein tchi m'env'yit.&quot;<P>

La septantaine &egrave;rv&icirc;ndrent bein r&ecirc;jouis et d&icirc;drent, &quot;Seigneu, en tan nom m&ecirc;me les d&ecirc;mons sont souos not' pouv&eacute;!&quot;<P>

Et i' lus dit, &quot;J'vis Satan tchi drotchit des cieux coumme eune &ecirc;taile tchiyante. Viy'-ous, j'vos ai bailli l'pouv&eacute; d'pilv&acirc;tchi des s&egrave;rpents et des scorpions et sus toute la forche d&eacute; l'enn'm&icirc;n et rein n'vos f'tha du ma. Tout coumme, n&eacute; s&eacute;yiz pon r&ecirc;jouis qu'ous avez du pouv&eacute; sus les mauvais esprits mais r&ecirc;jouiss'-ous qu'vos noms sont &icirc;nscrits &egrave;s cieux.&quot;<P>

En l'heu m&ecirc;me i' fut remplyi d'la jouaie du Saint Esprit et dit, &quot;M&egrave;rcie bein des fais, man P&eacute;the, Seigneu des cieux et d'la t&egrave;rre, pouor aver muchi ches choses-ch&icirc;n d's avis&eacute;s et esprit&eacute;s et l's aver d&ecirc;muchi &egrave;s p'tchiots. Ch'tait d'm&ecirc;me qu&eacute; tu l'as bein voulu. Toutes choses m'ont 't&eacute; baillies par man P&eacute;the, et n'y'a fis d'&acirc;me tchi conna&icirc;t l'chein tch'est l'Fis except&eacute; l'P&eacute;the, ni tchi conna&icirc;t l'chein tch'est l'P&eacute;the except&eacute; l'Fis et l'chein &agrave; tchi l'Fis l'fait assaver.&quot;<P>

&Eacute;pis i' s'&egrave;rtou&ocirc;nnit &egrave;s discipl'yes et lus dit dans l'partitchulyi, &quot;Beinheutheurs sont l's i&egrave;rs tchi vaient chein qu'ou viyiz. J'vos dis qu'bein des proph&egrave;tes et rouais ont d'sith&eacute; vaie chein qu'ou viyiz, mais i' n'l'ont pon veu, et ou&iuml; chein qu'ou ou&iuml;yiz, mais i' n'lont pon ou&iuml;.&quot;<P>



<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 25-29</h3></font></center><p>


Un jour un houmme d'affaithes s&eacute; d'butit et d'mandit eune tchestchion &agrave; J&eacute;s&ucirc; coumme eune &ecirc;prouv&acirc;le: &quot;Ma&icirc;t', tch'est qu'j'ai &agrave; faithe pouor m'asse&ucirc;ther d'aver la vie &ecirc;t&egrave;rnelle?&quot;<p>

J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Tch'est qu'ou dit, la louai d'Mo&iuml;se? Coumme tchi qu'tu la comprends?&quot;<p>

I' r&ecirc;ponnit coumme chennech&icirc;n: &quot;Tu'as &agrave; aimer l'Seigneu tan Dgieu atout tout tan tchoeu, atout tout t'n esprit, atout toute ta forche et atout toute ta pens&eacute;e, et tan pr&eacute;chain autant qu't&eacute;-m&ecirc;me.&quot;<p>

Et J&eacute;s&ucirc; l&icirc; dit, &quot;V'l&agrave; tch'est la bouonne r&ecirc;ponse. Fai chenna et tu vivthas.&quot;<p>

Mais li, i' voulait aver l'au-d'ssus et i' dit &agrave; J&eacute;s&ucirc;, &quot;Tchi qu'est man pr&eacute;chain, don?&quot;<p>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 30-37</h3></font></center><p>
<ul>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
</ul>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 38-42</h3></font></center>
Assa, quandi qu'i' 'taient &agrave; marchi ava&ucirc; l&eacute; c'm&icirc;n, il' arriv&icirc;drent dans un village o&ugrave;'est qu'eune femme tch'avait nom Marthe l'atchilyit siez lyi. Oulle avait eune soeu tch'avait nom Mathie tchi s'assi&eacute;vit &egrave;s pids d'J&eacute;s&ucirc; &agrave; seule f&icirc;n d'bein &ecirc;couter tout chein qu'i' d&icirc;thait. Mais Marthe 'tait hardi embarrass&eacute;e auve tout l'train du m&ecirc;nage, et ou dit, &quot;Seigneu, n&eacute; vai-tu pon qu'ma soeu m'a la&icirc;ssi tout l'travas? Di-li d&eacute; v'n&icirc;n m'donner un co d'&ecirc;pa&ucirc;le.&quot;<br/>
<br/>
Et J&eacute;s&ucirc; r&ecirc;ponnit, &quot;Marthe, ma hardelle, tu t'g&ecirc;ne &agrave; pitronner pouor tant d'tchi. Y'a ra&icirc;que un mio tch'est d'm&ecirc;tchi, ou bein ra&icirc;que eune chose: Mathie a choua&icirc;si chein tch'est du miyeu, et nou n'li'en hal'la pon.&quot;<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>

<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>

<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc10_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
