<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc12_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 12</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 12</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-21</h3></font></center><p>
<br/>
&Agrave; chu temps-l&agrave; quand des mille gens lus 'taient affliotchis &agrave; tchaquenarder dans eune grande bousqu&eacute;thie, i' dit preunmi&eacute;thement &agrave; ses discipl'yes, &quot;N'ayiz rein &agrave; faithe auve l&eacute; l'vain des Pharisiens tch'est d'la menn'tie. Mais rein n'est muchi tchi n's'sa pon d&ecirc;muchi, ni s'gret tchi n's'sa pon &ecirc;cliaithi. D'm&ecirc;me, tout chein qu'ous avez dit dans la ni&egrave;rcheu s'sa ou&iuml; d's houmme dans la lueu, et tout chein qu'ous avez dit en muche-tan-pot s'sa contep&eacute;t&eacute; du fa&icirc;t des liefs. Et j'vos dis chennech&icirc;n, m's anm&icirc;ns: n'ayiz pon d'peux des cheins tchi pou&ocirc;rraient tuer l'corps, et v'l&agrave; tch'est tout chein qu'i' pou&ocirc;rront faithe. J'vos dithai cliaithement d&eacute; tchi qu'ou d'vez aver peux: du chein tch'a l'pouv&eacute; d'vos env'yer en enf&eacute; aupr&egrave;s la mort: v&eacute;the, j&eacute; vos l'dis - ayiz peux d'li! Nou n'vend-t-i' pon ch&icirc;n mouossons pouor un sou? Tout coumme l&eacute; Bou&ocirc;n Dgieu garde ch&acirc;tchun dg'ieux &agrave; l'esprit. Mais m&ecirc;me les g'veux d'vot' t&ecirc;te ont 't&eacute; compt&eacute;s. N'ayiz pon d'peux - ou valez pus qu'un fliotchet d'mouossons. Et j'vos dis qu'pouor un ch&acirc;tchun tchi t&ecirc;mouongne au monde entouor m&eacute;, l'Fis d'l'Houmme en t&ecirc;mouongn'na l'avant &egrave;s anges du Bou&ocirc;n Dgieu. Mais si tchitch'un dit &egrave;s hoummes qu'i' n&eacute; m'conna&icirc;t pon, j'dithai qu&eacute; n'l&eacute; conna&icirc;t pon, li, l'avant &egrave;s anges du Bou&ocirc;n Dgieu. Et si tchitch'un dit eune pathole contre l&eacute; Fis d'l'Houmme, i' s'sa pardonn&eacute;; mais pouor l'chein tchi ditha du ma contre l&eacute; Saint Esprit, n'y'&eacute;tha pon d'pardon. Quand nou vos emm&egrave;n'na l'avant &egrave;s s&#375;nnagogues et autorit&eacute;s et gouv&egrave;rneurs, n&eacute; vos g&ecirc;nez pon pouor les r&ecirc;ponses qu'ou donn'nez, ou pouor chein qu'ou dithez, car l&eacute; Saint Esprit vos f'tha cliai en l'heu m&ecirc;me tchi dithe.&quot;<br/>
<br/>
Et iun des gens l&icirc; dit, &quot;Ma&icirc;t', qu&eacute;mande &agrave; man fr&eacute;the d'accorder un partage d'h&eacute;thitage d'auve m&eacute;!&quot;<br/>
<br/>
Mais i' dit, &quot;Man bouonhoumme, tchi qui m'a appouaint&eacute; tan juge ou t'n houmme d'affaithes?&quot;<br/>
<br/>
Et i' lus dit, &quot;Prannez souain d'vos c&acirc;rrer d'l'affit d'la propri&ecirc;t&eacute;; ch'est en tchi la vie d'un houmme n'est pon cartchul&eacute;e par combein d'choses qu'il a.&quot;<br/>
<br/>
Et i' lus racontit ch't' histouaithe: &quot;La t&egrave;rre d'un c&egrave;rtain houmme tchi mouvait d'un magl'ye d&eacute; bein 'tait bein f&egrave;rtile, et i' s'dit, 'Tchi faithe? J'sis &agrave; j&eacute; n'sai pouor st&ocirc;rrer tout man frit!' Et i' dit, 'V'l&agrave; tchi f'tha: j'm'en vais haler mes st&ocirc;rres et en r'graie des pus grandes, et j'm'en vais mett' tout man grain et man bein l&agrave; d'dans. Et j'dithai &agrave; m'n &acirc;me, &quot;&Acirc;me! Tu'as un amas d'bein en st&ocirc;rre, assez pouor bein d's ann&eacute;es - r'p&ocirc;se-t&eacute;, mange, bai et sai heutheuse!&quot;' Mais l'Bou&ocirc;n Dgieu l&icirc; dit, 'Achocre! Chutte niet j'm'en vais t'haler t'n &acirc;me, et tchi qu'h&eacute;thit'ta don tout chein qu'tu'as agu'n&eacute;?' Et n&eacute; v'l&agrave; chein tchi s'adonne au chein tch'adg&egrave;ne un magl'ye d&eacute; bein pouor l&icirc;-m&ecirc;me et tchi n'a rein d'bein &egrave;s i&egrave;rs du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 22-40 </h3></font></center><p>

Et i' dit &agrave; ses discipl'yes, &quot;N&eacute; v'l&agrave; pouortchi j'vos dis: n's&eacute;yiz pon g&ecirc;n&eacute;s pouor vot' vie, pouor tch'est qu'ous'n'allez mangi. ou pouor vot' corps, coumme tchi vos habilyi. La vie, n'est-alle pon pus qu'l&eacute; mangi? Et l'corps, pus qu'ses habits? Pensez &egrave;s corb&icirc;ns - i' n's&egrave;ment pon ni n'&egrave;rtchil'yent; i' n'ont ni st&ocirc;rres ni b&acirc;tisses, mais l'Bou&ocirc;n Dgieu lus donne &agrave; mangi: et ou valez pus qu&eacute; l'oua&icirc;th'l&icirc;n, vous! L&eacute;tch&eacute; d'vous peut s'agrandi en s'en g&ecirc;nant? Si don ou n'pouvez pon faithe chein tch'est l'pus p'tit, pouortchi vos g&ecirc;ner pouor l'restant? Pensez &egrave;s flieurs: i' n'chinnent pon, i' n'filent pon, et tout coumme j'vos l'dis: M&ecirc;me Salomon dans toute sa glouaithe n'tait pon habilyi coumme ieune d'ches'-ch&icirc;n. Mais si l'Bou&ocirc;n Dgieu donne d'it&eacute;s habits &agrave; l'h&egrave;rbe du clios tch'est vivante aniet et d'main s'sa br&ucirc;l&eacute;e dans l'fou, combein pus d'habits qu'i' vos donn'na, vous hoummes d&eacute; p'tite fouai? Et n's&eacute;yiz pon atchiannet&eacute;s don &agrave; vot' mangi et baithe, et n'ayiz pon trop d'doutanches dans vot' cabiche. Les peupl'yes du monde tcheuthent souotre tout chenna, mais vot' P&eacute;the sait bein qu'il en est d'm&ecirc;tchi pouor vous. S&eacute;yiz don d'hait d'san rouoyaume, et tout l'restant vos s'sa donn&eacute; par d'ssus l'marchi. Assa man p'tit troup&eacute;, n'ayiz pon d'peux, viyant qu'ch'est l'plia&icirc;si du P&eacute;the d&eacute; vos donner l'rouoyaume. Vendez vot' propri&ecirc;t&eacute; et donnez-en l'&egrave;rv'nu &egrave;s pou&ocirc;rres gens; griyiz pouor vous-m&ecirc;mes des pids d'cauches tchi n'lus &ucirc;s'sont janmais - du bein amouoch'l&eacute; au ciel tchi s'sa &agrave; vous &agrave; tout janmais, iou qu'les voleurs n&eacute; veindront pon et o&ugrave;'est qu'i' n's'sa pon mangi des v&egrave;rs. L&agrave; o&ugrave;'est qu'est vot' bein, vot' tchoeu y s'sa &eacute;tout. S&eacute;yiz gr&eacute;es, coumme pouor viage, auve vos veues alleunm&eacute;es, et s&eacute;yiz coumme des hoummes tchi font l'quart pouor lus seigneu tch'&egrave;rveindra des neuches &agrave; seule f&icirc;n qu'l'us l&icirc; sait ou&egrave;rt d&ecirc;li&ecirc;ment quand i' veindra &agrave; l'us. Sont-i' heutheurs les s&egrave;rveurs tchi font l'quart quand l'seigneu veindra! V&eacute;the j&eacute; vos l'dis, i' s&eacute; f'tha lus s&egrave;rveux et l's attabli&eacute;tha et s'd&ecirc;hal'la &agrave; les donner &agrave; mangi. Et s'i veint au mitan d'la niet ou &egrave;s p'tits crapauds, et i' sont &agrave; faithe la quart, s'sont-i' heutheurs ches s&egrave;rveurs-l&agrave;! Mais r'm&egrave;rtchiz bein chennech&icirc;n: si l'ma&icirc;t' d'la ma&icirc;son savait quand tchi qu'l&eacute; voleux veindrait, il &eacute;thait fait l'quart, et n'&eacute;thait pon p&egrave;rm&icirc;ns qu'nou-s-entr&icirc;sse siez l&icirc; pouor voler. S&eacute;yiz gr&eacute;es don: car l&eacute; Fis d'l'Houmme veindra quand ou n&eacute; f'thez pon l'quart.<br/>

<P>&nbsp;</P>


  <center><font color="#215e21"><h3>V&egrave;rsets 41-59 </h3></font></center>
<p>&Eacute;pis l'Rotchi l&icirc; dit, &quot;Seigneu, ch'est-i' qu'tu'as adr&eacute;chi ches mots ra&icirc;que &agrave; nous, ou &agrave; tout l'monde?&quot;<p>

<p>Et l'Seigneu dit, &quot;J'pr&ecirc;che &agrave; autchun s&egrave;rvant tch'est avis&eacute; et louoya, sus tchi l'ma&icirc;t' peut s'fier d'prendre ch&egrave;rge d&eacute; toute la ma&icirc;sonn&eacute;e d's&egrave;rvants et d'lus donner &agrave; mangi recta et coumme i' faut. Autchun s&egrave;rvant tchi fait d'm&ecirc;me s'sa heutheux quand san ma&icirc;t' &egrave;rveindra. V&eacute;the, j'vos dis qu'i' l&icirc; donn'na la ch&egrave;rge d&eacute; tout chein qu'il a. Mais si l's&egrave;rvant s'dit, 'I' s'sa bein r't&egrave;rgi, l'ma&icirc;t',' &eacute;pis s'i' fricote et b&eacute;v'tonne et b&acirc;lent des cliam&ucirc;thes &agrave; touos l's aut's s&egrave;rvants - assa, l'ma&icirc;t' &egrave;rveindra d'un co &icirc;nnesp&eacute;th&eacute; et &agrave; eune heuthe quand i' n'est pon pr&ecirc;t, et i' mettra f&icirc;n &agrave; chu s&egrave;rvant-l&agrave;, en l'traitant coumme iun des cheins tchi n'ont pon d'la fouai. Et chu s&egrave;rvant tchi savait tchi faithe, mais tchi n'fit pon chein qu'san ma&icirc;t' avait c'mand&eacute; coumme pr&eacute;path&acirc;tis, i' r'ch&eacute;v'tha eune pitchinne, li. Mais l'chein tchi fit tort sans saver chein qu'i' 'tait s'pos&eacute; d'faithe, &egrave;rch&eacute;vtha ra&icirc;que tchiques ouappes coumme peunnition. L'Bou&ocirc;n Dgieu d'mand'da un tas des cheins tch'ont r'chu un tas. Pus il' ont r'chu en ch&egrave;rge, pus il' en s'sont responsabl'yes. J'sis v'nu pouor satchi un feu sus la t&egrave;rre, et qu'i' sait d&ecirc;j&agrave; alleunm&eacute;! Y'a eune lav'thie et eune nettithie qu&eacute; j'ai &agrave; p&acirc;sser, et j'sis-t-i' d'hait d'l'ag'ver d&ecirc;li&ecirc;ment! Criy'-ous qu&eacute; j'sis v'nu en apportant d'la paix sus la t&egrave;rre? J'vos dis qu'n&acirc;nn&icirc;n-dgia: j'apporte la spartithie. Entr&eacute;-ch&icirc;n eune ma&icirc;sonn&eacute;e d'ch&icirc;n p&egrave;rsonnes s'sa spartie, trais contr&eacute; deux et deux contr&eacute; trais. I' s'sont spartis, l'p&eacute;the d'auve l&eacute; fis, et l'fis d'auve l&eacute; p&eacute;the, la m&eacute;the d'auve la fil'ye, et la fil'ye d'auve la m&eacute;the, la belle-m&eacute;the d'auve la belle-fil'ye, et la belle-fil'ye d'auve la belle-m&eacute;the.&quot;<p>

<p>Et J&eacute;s&ucirc; dit au fliotchet d'monde, &quot;Quand ou viyiz des nouages pouor v'n&icirc;n du Vou&ecirc;t, ou savez qu'i' tch&egrave;rra d'la plyie, et v'l&agrave; qu'ou tchait. Et quand i' vente du Sud, ou savez qu'i' f'tha eune arsion, et v'l&agrave; qu'i' ca&ucirc;ffe. Doubl'ye-faches! Ou comprannez bein coumme tchi li&eacute;the l&eacute; ciel et la t&egrave;rre, mais ous &ecirc;tes dans la bli&acirc;se pouor chein tchi s'p&acirc;sse achteu tout l'tou d'vous! Pouortchi qu'ou n'viyiz pon pouor vous-m&ecirc;mes chein tch'est vrai? Si tchitch'un vos atch&ucirc;the et vos pousse en justice, ou f'th&ecirc;tes mus d'settler hors la cour; s&eacute;non i' pou&ocirc;rrait vos faithe compatha&icirc;tre l'avant au juge et i' vos b&acirc;r'ra &agrave; l'offici et ou s'sez au cliou. Et si chenna s'adonne d&eacute; m&ecirc;me, ou n'vos d&ecirc;pa&ucirc;qu'thez pon d'vant d'&egrave;rpayi l'drein fr&eacute;lutchet!&quot;<p>



<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rset 54 </h3></font></center><p>

Et i' dit &eacute;tout au monde, &quot;Quand ou viyiz un nouage tch'appr&egrave;che du Vou&ecirc;t, ou dites d&eacute; siette, 'N&eacute; v'ch&icirc;n eune achie,' et il en est d'm&ecirc;me.&quot;<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>

<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15 iii-vi</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc12_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
