<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc22_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc, Chapitre 22</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc, Chapitre 22</h2></font></center>
<p>

<center><font color="#215e21"><h3>V&egrave;rsets 1-34</h3></font></center>
<br/>
&Agrave; chu temps-l&agrave; nou s'appr&eacute;chait d'la f&ecirc;te du pain sans l'vain (chein qu'nou-s'appelle la P&acirc;que &egrave;s Juis), et les grands pr&ecirc;tres et l's &ecirc;crivains ch&egrave;rchaient un mouoyen d&eacute; l'mett' &agrave; mort, mais il' avaient peux du peupl'ye. Assa l'Mal&icirc;n entrit dans Jud&acirc; l'K&eacute;riotchien, tchi 'tait iun d'la Douzaine. Et ch't&icirc;-ch&icirc;n s'en fut bagouler auve les grands pr&ecirc;tres et les gouv&egrave;rneurs entouor coumme tchi qu'i' pou&ocirc;rrait l'us vendre. I' 'taient bein heutheurs, ieux, et lus accord&icirc;drent d'l&icirc; bailli des sou. Et i' fit marchi auve ieux d&eacute; l'us d'livrer, s'il en trouvait l'opporteunit&eacute;, quand i' n'y'avait pon d'monde l&eacute; tou d'li.<br/>
<br/>
L&eacute; jour du pain sans l'vain arrivit, tch'est pouor sacrifier l'angn&eacute; d'P&acirc;que. J&eacute;s&ucirc; don env'yit Pi&egrave;rre et Jean en lus d&icirc;thant, &quot;All'-ouos-en et griyiz la P&acirc;que pouor nous, &agrave; seule f&icirc;n qu&eacute; j'pi&ecirc;ssons fricoter.&quot;<br/>
<br/>
Et i' l&icirc; d&icirc;drent, &quot;O&ugrave;'est qu'j'&eacute;thons &agrave; l'&egrave;rgraie?&quot;<br/>
<br/>
Et i' lus dit, &quot;Quand ous allez en ville, ou v&egrave;rrez un houmme &agrave; vos appr&eacute;chi en tchithiant eune joudgie dg'ieau. Allez souotre li et entrez dans la ma&icirc;son dans tchi qu'il entr&eacute;tha, &eacute;pis dites au ma&icirc;t' d'la ma&icirc;son, 'L&eacute; Ma&icirc;t' a dit, &quot;O&ugrave;'est qu'est l'appart&egrave;nement d's &icirc;nvit&eacute;s dans tchi qu&eacute; j'pou&ocirc;rrai fricoter pouor la P&acirc;que d&eacute; compangnie auve mes discipl'yes?&quot;' Et i' vos amont'ta &agrave; un grand appart&egrave;nement auve eune tabl'ye et par iou s'assi&eacute;the. Griyiz tout l&agrave;.&quot;<br/>
<br/>
Et i' lus en f&ucirc;drent, et tout s'adonnit coumme i' l'avait dit. Et il' y griy&icirc;drent la P&acirc;que. Et quand v&icirc;nt l'heuthe, i' s'y'assi&eacute;vit d&eacute; compangnie auve les ap&ocirc;tres. Et i' dit, &quot;J'ai ieu grande envie d'mangi chutte P&acirc;que auve vous d'vant p&acirc;sser l'pas - ch'est en tchi j'vos dis qu&eacute; j'n'l'&egrave;rmang'geai d'aut' entr&eacute;ch&icirc;n qu'ou n'sait accomplyie dans l'rouoyaume d&eacute; Dgieu.&quot;<br/>
<br/>
&Eacute;pis i' pr&icirc;nt un mogue et un co eune action d'gr&acirc;ces faite, i' dit, &quot;Prannez chennech&icirc;n et ch&acirc;rez-l&eacute;! Car j'vos dis qu&eacute; j'n'&egrave;rprendrai d'aut' du frit d'la v&icirc;ngne entr&eacute;ch&icirc;n qu'l&eacute; rouoyaume d&eacute; Dgieu n'veinge.&quot;<br/>
<br/><img src="verrinneslsouper.jpg" width="338" height="500" alt="Chennech&icirc;n est man corps, tch'est bailli pouor vous: faites chennech&icirc;n en m&eacute;mouaithe d&eacute; m&eacute;." title="" border="0" align="right" />
&Eacute;pis i' pr&icirc;nt un pain et un co eune action d'gr&acirc;ces faite, il en ch&acirc;rit des cou&ecirc;p&icirc;ns et dit, &quot;Chennech&icirc;n est man corps, tch'est bailli pouor vous: faites chennech&icirc;n en m&eacute;mouaithe d&eacute; m&eacute;.&quot;<br/>
<br/>
Et il en fit d'm&ecirc;me auve la modgie aupr&egrave;s l'souper en d&icirc;thant, &quot;Chutte modgie est d'la nouvelle alliance, gr&eacute;e atout man sang tch'est bailli pouor vous. Mais &ecirc;v'ch&icirc;n y'en a tchi m'trisonn'na et i' met sa main sus chutte tabl'ye. Car i' s'sa au fis d'l'Houmme coumme chenna a 't&eacute; pr&eacute;dit, mais malheu au chein tchi l'trisonne!&quot; Et i' lus &ecirc;cant&icirc;drent &agrave; lus entr&eacute;-d'mander l&eacute;tch&eacute; d'entre ieux pou&ocirc;rrait faithe d'it&eacute;. Et i' d&ecirc;rengliaient &eacute;tout pouor l&eacute;tch&eacute; d'entr&eacute; ieux s'sait l'pus grand.<br/>
<br/>
I' lus dit, &quot;Les rouais des pa&icirc;ens lus c&acirc;rribottent et les cheins tchi les gouv&egrave;rnent lus amoussieutent. Mais i' n'en est pon d'm&ecirc;me auve vous; l'pus grand d'entr&eacute; vous s'sa si &agrave; co l'fou&acirc;ngnot, et la gr&ocirc;sse t&ecirc;te si &agrave; co l's&egrave;rveux. Viy'-ous, l&eacute;tch&eacute; est l'pus grand, l'&icirc;nvit&eacute; tch'est attabli&eacute; ou l'chein tchi l&icirc; s&egrave;rt? Ch'n'est-i' pon l'attabli&eacute;? Mais j'sis parmi vous coumme un s&egrave;rveux. Ous &ecirc;tes les cheins tch'ont t&icirc;nt bouon auve m&eacute; dans m's &ecirc;preuves, et j'vos donne, coumme man P&eacute;the m'a donn&eacute;, un rouoyaume, &agrave; seule f&icirc;n qu'ou pi&ecirc;ss&ecirc;tes mangi et baithe &agrave; ma tabl'ye dans man rouoyaume, et ou s'sez assis sus des tr&ocirc;nes pouor jugi les douze tribus d'Isra&euml;l. Simon, Simon, &ecirc;coute! L'Mal&icirc;n a pri&eacute; d'pouver vos cra&icirc;nchi coumme du fronment, mais j'ai pri&eacute;, m&eacute;, pouor t&eacute; pouor qu&eacute; ta fouai n'sait pon faillie, et t&eacute;, un co qu'tu s'sa r'v&eacute;nu, qu'tu renforche tes fr&eacute;thes.&quot;<br/>
<br/>
Et i' l&icirc; dit, &quot;Seigneu, j'sis pr&ecirc;t &agrave; aller acant&eacute; t&eacute; en prison et &agrave; la mort!&quot;<br/>
<br/>
I' dit, &quot;J't&eacute; dis, man Rotchi, entr&eacute;ch&icirc;n qu'l&eacute; co n'chante la deuxi&egrave;me fais aniet, tu dithas trais fais qu'tu n'm&eacute; connais pon.&quot;<br/>
<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 14-22</h3></font></center>


Et quand v&icirc;nt l'heuthe d&eacute; c'menchi, J&eacute;s&ucirc; s'attablyit auve ses approtis au ras d'li, et i' lus dit, &quot;J'ai 't&eacute; entch&eacute;thinn&eacute; pouor mangi chu fricot d'P&acirc;que acant&eacute; vous d'vant qu&eacute; j'daive suff&acirc;tchi. J'dis chennech&icirc;n &agrave; tout vous achteu: j'n'en mang'geais pon d&egrave;rch&eacute; entr&eacute;ch&icirc;n qu'l&eacute; Rouoyaume du Bou&ocirc;n Dgieu veinge.&quot; &Eacute;pis i' pr&icirc;nt l'mogue, &egrave;rm&egrave;rcyit l'Bou&ocirc;n Dgieu et dit, &quot;Prannez chennech&icirc;n, et ch&acirc;rez-en parmi vous. J'dis chennech&icirc;n: J'n'en b&eacute;thais pon d'chu jus d'la v&icirc;ngne entr&eacute;ch&icirc;n qu'l&eacute; Rouoyaume du Bou&ocirc;n Dgieu veinge.&quot; Et i' pr&icirc;nt l'pain &eacute;tout et quand il avait r'm&egrave;rci&eacute; l'Bou&ocirc;n Dgieu, i' l&eacute; g'dachit et lus en baillit des gob&icirc;ns, et dit, &quot;Chennech&icirc;n est man corps off&egrave;rt pouor vous. Faites d&eacute; m&ecirc;me en ma m&eacute;mouaithe.&quot; Et d'm&ecirc;me aupr&egrave;s l'fricot i' pr&icirc;nt la modgie d'v&icirc;n et dit, &quot;Chutte modgie-ch&icirc;n est un s&icirc;ngne d'la nouvelle alliance du Bou&ocirc;n Dgieu sc&ecirc;ll&eacute;e atout man sang v&egrave;rs&eacute; pouor vous. Mais m&ecirc;fi'-ous! L&eacute; chein tch'est pouor m&eacute; trisonner est attabli&eacute; acant&eacute; m&eacute;. Pouor d&eacute; m&eacute;, l&eacute; Fis d&eacute; l'houmme, j'ai &agrave; mouothi s'lon l'plian du Bou&ocirc;n Dgieu. Mais qu'l&eacute; chein tchi m'trisonne sait ma&ucirc;dit!&quot;<br/>
<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 14-23</h3></font></center>


Au co l'heuthe i' s'attablyit acant&eacute; l's approtis. I' lus dit, &quot;J'ai 't&eacute; d'hait d'mangi chutte P&acirc;que acant&eacute; vous d'vant d'suff&acirc;tchi; ch'est en tchi j'vos dis qu&eacute; j'n'en mang'geai acouo d'aut' entr&eacute;ch&icirc;n qu&eacute; ch'sait accomplyi au rouoyaume du Bou&ocirc;n Dgieu.&quot; &Eacute;pis i' pr&icirc;nt un mogue et ayant fait eune action d'gr&acirc;ce i' dit, &quot;Prannez-en et ch&acirc;rez-l&eacute; entr&eacute; vous; ch'est en tchi j'vos dis qu'entr&eacute;ch&icirc;n j'n'en b&eacute;thai pon du frit d'la v&icirc;ngne entr&eacute;ch&icirc;n qu'l&eacute; rouoyaume du Bou&ocirc;n Dgieu veinge.&quot; &Eacute;pis i' pr&icirc;nt un pain, et ayant fait eune action d'gr&acirc;ce i' l'trilyit et l'us baillit et dit, &quot;Ch'est man corps tch'est bailli pouor vous. Faites chennech&icirc;n en ram&eacute;mouaith'thie d'm&eacute;.&quot; Et i' fit d'm&ecirc;me auve la modgie aupr&egrave;s l'souper en dithant, &quot;Chutte modgie tch'est v&egrave;rs&eacute;e pouor vous est la nouvelle alliance dans man sang. Mais viy'-ous qu&eacute; l'chein tchi m'trisonn'na est acant&eacute; m&eacute;, et sa main est sus la tabl'ye. Ch'est en tchi l'Fis d'l'Houmme s'en va coumme chenna a 't&eacute; d&ecirc;t&egrave;rminn&eacute;, mais malheu au chein par tchi qu'il est trisonn&eacute;!&quot; L&agrave;-d'ssus i' lus &ecirc;cant&icirc;drent &agrave; lus ent'-d&eacute;mander pouor l&eacute;tch&eacute; d'entr&eacute; ieux tchi pou&ocirc;rrait faithe d'it&eacute;.<br/>
<br/>



<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 31-34</h3></font></center>

Et l'Seigneu dit, &quot;Simon, Simon, &ecirc;v'ch&icirc;n l'Satan a d'mand&eacute; d'vos aver &agrave; seule f&icirc;n d'vos cra&icirc;nchi coumme du fronment, mais j'ai pri&eacute; pouor t&eacute; &agrave; seule f&icirc;n qu'ta fouai n'manque pon et quand tu r'veindras qu'tu renforche tes fr&eacute;thes.&quot;<br/>
<br/>
Et i' l&icirc; dit, &quot;Seigneu, j'sis pr&ecirc;t &agrave; aller acant&eacute; t&eacute; jusqu'en prison et &agrave; la mort.&quot;<br/>
<br/>
Et i' dit, &quot;J't&eacute; dis, man Pi&egrave;rre, qu'l&eacute; co n&eacute; chant'ta pon aniet d'vant qu'tu r'nie trais fais qu'tu m'connais.&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 35-53</h3></font></center>

<img src="verrinnesbgethsemane.jpg" height="350" alt="" title="" border="0" align="right" />
Et i' lus dit, &quot;Quand j'vos env'yis par les c'm&icirc;ns sans l'sou, sans pouque, sans sa&ucirc;l&eacute;s, 't&ecirc;t'-ous au d'sans?&quot;<br/>
<br/>
I' r&ecirc;ponn&icirc;drent qu&eacute; n&acirc;nn&icirc;n, et i' lus dit, &quot;Assa l'chein tch'a eune poutchie d'sou ou d'mangi, qu'i' la preinge, et l'chein tchi n'en a pon, qu'i' vende sa c&acirc;saque et acate un s&acirc;bre. J'vos dis qu'ches patholes-ch&icirc;n &eacute;thont lus r'&ecirc;ffet en m&eacute;: 'I' 'tait compt&eacute; parmi les malfaiteurs'. V&eacute;the, chein tch'est &ecirc;crit entouor m&eacute; est &agrave; s'adonner.&quot;<br/>
<br/>
I' d&icirc;drent, &quot;Seigneu, &ecirc;v'ch&icirc;n deux s&acirc;bres!&quot;<br/>
<br/>
I' r&ecirc;ponnit, &quot;Y'a du bouon.&quot;<br/>
<br/>
I' s'd&ecirc;halit et s'en fut coumme d'amors au Mont &egrave;s Olivi&egrave;rs, et les discipl'yes lus en f&ucirc;drent acant&eacute; li. Quand il y'arrivit i' lus dit, &quot;Priez qu'ou n's&eacute;yiz pon &ecirc;prouv&eacute;s.&quot; &Eacute;pis i s'c&acirc;rrit un p'tit but et s'agenouoillit en pri&eacute;the, et dit, &quot;P&eacute;the s'i' t'plia&icirc;t hale chutte modgie d'm&eacute;, mais ra&icirc;que s'i' t'plia&icirc;t, pon s'i' m'plia&icirc;t.&quot; &Eacute;pis un m'sagi du ciel l&icirc; g&eacute;thit pouor l&eacute; s'couothi. I' 'tait si g&ecirc;n&eacute; et priait si d&ucirc; qu'il en suait coumme eune sangnie &ecirc;true&ucirc;l&eacute;e dans l'aithe. Un co sa pri&eacute;the dite, i' s'butit et r'allit &egrave;s discipl'yes et vit qu'i' dormaient en deu, et i' dit, &quot;Pouortchi qu'ou dormez? R&ecirc;vil'-ous et priez qu'ou n's&eacute;yiz pon &ecirc;prouv&eacute;s!&quot; Et coumme i 'tait &agrave; dithe ches patholes, v'l&agrave; tchi v&icirc;ndrent eune dga&icirc;ngue d&eacute; monde, et Jud&acirc;, iun d'la douzaine, tchi les m'nait, s'appr&eacute;chait d'li pouor l&icirc; bailli un b&eacute;cot.<br/>
<br/>
Mais J&eacute;s&ucirc; l&icirc; dit, &quot;Jud&acirc;, t'en vas-tu don trisonner l'Fis d'l'Houmme atout un b&eacute;cot?&quot;<br/>
<br/>
Quand les cheins tchi 'taient auve li v&icirc;drent chein tchi s'adonnait, i' d&icirc;drent, &quot;Seigneu, ch'est-i' d'faithe s&egrave;rvi nos armes?&quot; &Eacute;pis iun dg'ieux s&acirc;brit l's&egrave;rveux du grand pr&ecirc;tre et en copit l'ouothelle d&ecirc;tre.<br/>
<br/>
Mais J&eacute;s&ucirc; dit, &quot;Ram&acirc;ss'-ous!&quot; Et i' touchit s'n ouothelle et l'&egrave;rdg&eacute;thit. Et J&eacute;s&ucirc; dit &egrave;s grands pr&ecirc;tres et &egrave;s offici&egrave;rs du Templ'ye et &egrave;s s&eacute;nateurs tchi lus 'taient d&ecirc;hal&eacute;s contre li. &quot;Vos &ecirc;t'-ous d&ecirc;hal&eacute;s auve des s&acirc;bres et des choutchets, si ch'tait contre un voleux d'grand c'm&icirc;n? Quand j'tais d'compangnie auve vous dans l'templ'ye ch&acirc;que jour, ou n'm&eacute; gaff&icirc;tes pon, mais ous &ecirc;tes en l'heu pouor l'pouv&eacute; d'la ni&egrave;rcheu!&quot;<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 54-62</h3></font></center>
<img src="verrinnesppierreco.jpg" height="350" alt="Et Pi&egrave;rre dit, &quot;Man bouonhomme, j&eacute; n'sai rein entouor chein qu'tu dis!&quot; Et n&eacute; v'l&agrave;, coumme i' 'tait &agrave; d'viser, l&eacute; co chantit." title="" border="0" align="right" />

Et nou l'blioutchit et l'am'nit siez l'grand pr&ecirc;tre. Et Pi&egrave;rre s'en fut souotre ieux, mais bein d&ecirc;c&acirc;rr&eacute;. Et nou satchit eune fou&eacute;e dans l'bel et nou s'assi&eacute;vit ensembl'ye, et Pi&egrave;rre auve ieux. &Eacute;pis eune c&egrave;rtaine s&egrave;rvante l'&ecirc;pyit coumme i' 'tait assis aupr&egrave;s du feu, et l'dg&icirc;ngnit et dit, &quot;Ch't houmme-ch&icirc;n 'tait auve ieux &eacute;tout.&quot;<br/>
<br/>
Mais i' l'&egrave;rnyit en d&icirc;thant, &quot;Bouonnefemme, j&eacute; n'l&eacute; connais pon.&quot;<br/>
<br/>
Et aupr&egrave;s eune bord&eacute;e, y'en avait un aut' tchi l'&ecirc;pyit et dit, &quot;T&eacute;, tu'es iun d'ches'-l&agrave;.&quot; Et i' dit, &quot;Nou-fait, man bouonhoumme!&quot;<br/>
<br/>
&Eacute;pis aupr&egrave;s dans eune heuthe, n'en v'l&agrave; un aut' tchi dit hard&icirc;ment, &quot;D&eacute; vrai ch't houmme-ch&icirc;n 'tait auve ieux, li &eacute;tout, car il est un Galil&eacute;en.&quot;<br/>
<br/>
Et Pi&egrave;rre dit, &quot;Man bouonhomme, j&eacute; n'sai rein entouor chein qu'tu dis!&quot; Et n&eacute; v'l&agrave;, coumme i' 'tait &agrave; d'viser, l&eacute; co chantit. Et l'Seigneu s'&egrave;rtou&ocirc;nnit et l&icirc; teurtit eune pathe dg'i&egrave;rs. Et les patholes du Seigneu v&icirc;ndrent &agrave; l'esprit d'Pi&egrave;rre, coumme i' li'avait dit, &quot;D'vant qu'l&eacute; co chante, tu m'&egrave;rni&ecirc;thas trais fais.&quot; Et Pi&egrave;rre s'en fut et plieuthit en plieuth'thas-tu.<br/>
<br/>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 63-71</h3></font></center>
Assa l's hoummes tchi 'taient &agrave; mannier J&eacute;s&ucirc; 'taient &agrave; l'abafouer et &agrave; l'astitchi. Et i' l'encafot&icirc;drent et l&icirc; baill&icirc;drent des ouappes et d'mand&icirc;drent, &quot;Eh bein di-nous, proph&egrave;te qu&eacute; tu'es, tchi qui t'a bailli chutte ouappe?&quot; Et i' l'traitaient d&eacute; toutes les sortes.<br/>
<br/>

&Eacute;pis &agrave; sinne d&eacute; jeu, touos les vi&egrave;rs du peupl'ye lus assembly&icirc;drent, les grands pr&ecirc;tres et les ma&icirc;t's d'la louai. Il' emm'n&icirc;drent J&eacute;s&ucirc; &agrave; lus Assembli&eacute;e et i' l&icirc; d&icirc;drent, &quot;Si tu'es l'Onguenn&eacute;, di-l'nous!&quot;<br/>
<br/>

Et i' lus r&ecirc;ponnit, &quot;Si j'vos l'dis, ou n'm&eacute; craithez pon. Et si j'vos d'mande autcheune chose, ou n'm&eacute; r&ecirc;pondrez pon tout coumme. Mais entr&eacute;ch&icirc;n d'achteu, l&eacute; Fis d'l'Houmme s'sa jutchi au d&ecirc;tre du Tout-Pi&ecirc;ssant.&quot;<br/>
<br/>

Et touos ieux, i' d&icirc;drent, &quot;Tu'es don l'Fis du Bou&ocirc;n Dgieu?&quot;<br/>
<br/>

Et J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Ch'est en tchi, ou l'avez dit, vous!&quot;<br/>
<br/>

&quot;Tchi acouo qu&eacute; j'voulons en vaie d'preuve?&quot; qu'i' d'mand&icirc;drent. &quot;Achteu j'l'avons ou&iuml; d'sa propre bouoche!&quot;<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15 iii-vi</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>

<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc22_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
