<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 20</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 20</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-8</h3></font></center><br/>
Et iun d'ches jours-l&agrave; i' s'adonnit, quandi qu'i' 'tait &agrave; ens&icirc;ngni l'monde au Templ'ye en p&acirc;lant d'la bouonne nouvelle, qu'les grands pr&ecirc;tres et les ma&icirc;t's d'la louai et les vi&egrave;rs du peupl'ye v&icirc;ndrent &agrave; li et d&icirc;drent, &quot;Di-nous cliaithement par tchil autorit&eacute; qu'tu fais chennech&icirc;n et tchi qui t'a bailli ch't' autorit&eacute;!&quot;<br/>
<br/>
Et i' lus r&ecirc;ponnit, &quot;J'm'en vais vos d'mander eune tchestchion &eacute;tout. Dites-m&eacute; chennech&icirc;n: la lav'thie &agrave; Jean, 'tait-alle du ciel ou d's hoummes?&quot;<br/>
<br/>
I' lus entr&eacute;-distchut&icirc;drent: &quot;Si j'dithons qu'ou 'tait du ciel, i' nos ditha, 'Pouortchi don qu'ou n'l'av&ecirc;tes pon creu?' Mais si j'dithons qu'ou 'tait d's hoummes, l&eacute; monde lus en vont nos jou&ocirc;ter, viyant qu'i' sont convaintchus qu'Jean 'tait un proph&egrave;te.&quot; Et i' r&ecirc;ponn&icirc;drent qu'i' n'avaient autcheune id&eacute;&eacute; d&eacute; iou qu'ou v&icirc;nt.<br/>
<br/>
Et J&eacute;s&ucirc; dit, &quot;J&eacute; n'vos dithai pon par tchil autorit&eacute; qu&eacute; j'fais chennech&icirc;n.&quot;<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 9-19 </h3></font></center><p>

I' c'menchit &agrave; pr&ecirc;chi chutte pathabole au monde: &quot;Un houmme pliantit un gard&icirc;n d'v&icirc;ngnes et l'baillit &agrave; t&egrave;rmage &agrave; des t'nants, et s'en fut dans un aut' pays pouor bein longtemps. Quand v&icirc;nt l'avo&ucirc;t, il envyit un valet &egrave;s t'nants &agrave; seule f&icirc;n qu'i' l&icirc; donn&icirc;ssent sa par d'l'avo&ucirc;t du gard&icirc;n d'v&icirc;ngnes; mais les t'nants l'camaill&icirc;tent et l'renv'y&icirc;tent les mains vi&egrave;des. &Eacute;pis il envyit acouo un valet, et i' l'camaill&icirc;tent et lus en motch&icirc;tent et l'renv'y&icirc;tent les mains vi&egrave;des, ch't&icirc;-ch&icirc;n &eacute;tout. &Eacute;pis il envyit un tra&icirc;si&egrave;me; ch't&icirc;-ch&icirc;n i' vilann&icirc;tent et renv'y&icirc;tent &eacute;tout. &Eacute;pis l'a&ucirc;gnyi du gard&icirc;n dit, &quot;Tch'est qu'j'm'en vais faithe don? J'env'y&ecirc;thai man fis bein-aim&eacute;; of&ucirc;che i' l&icirc; mouontr&eacute;thont du resp&eacute;.&quot; Mais quand les t'nants l'v&icirc;tent, i' lus entr&eacute;-p&acirc;l&icirc;tent et d&icirc;tent, &quot;Ch't&icirc;-ch&icirc;n est l'h&eacute;thitchi. Ass&acirc;sinnons-l&eacute; &agrave; seule f&icirc;n d'&egrave;rch&eacute;ver l'h&eacute;thitage.&quot; Ainch&icirc;n i' l'fliantch&icirc;tent hors du gard&icirc;n et l'ass&acirc;sinn&icirc;tent. Tch'est qu'l'a&ucirc;gnyi du gard&icirc;n s'en va don faithe? I' s'en va v'n&icirc;n pouor passecrithe les t'nants et bailli l'gard&icirc;n &agrave; d'aut's.&quot;<br/>
<br/>
Quand i' ou&icirc;tent chennech&icirc;n, i' d&icirc;tent, &quot;Nou-fait-dgia!&quot;<br/>
<br/>
Mais i' les r'gardit et dit, &quot;Tch'est qu'chu texte-ch&icirc;n don veurt dithe: 'La pi&egrave;rre &egrave;rfus&eacute;e par les b&acirc;tisseurs d'v&icirc;nt la preunmi&eacute; pi&egrave;rre'? Touos les cheins tchi tchaient sus chutte pi&egrave;rre-ch&icirc;n s'sont &ecirc;glianmis; et oulle &ecirc;glianm'tha l'chein sus tchi qu'ou tch&egrave;rra.&quot;<br/>
<br/>
Quand l's &ecirc;crivains et les grands pr&ecirc;tres r&eacute;al&icirc;s&icirc;tent qu'il avait pr&ecirc;chi chutte pathabole contre ieux, i' voul&icirc;tent l&eacute; blioutchi d&ecirc;li&ecirc;ment, mais i' 'taient &ecirc;ffrit&eacute;s du monde.<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 20-26</h3></font></center><p>
<ul>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
</ul> 



<br/>&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 27-47</h3></font></center>
Et tchiqu's'uns des Saduc&eacute;ens (les cheins tchi dithent qu'i' n'y'a pon d'sou&ocirc;l&egrave;v'thie des morts) v&icirc;ndrent d&eacute;mander &agrave; J&eacute;s&ucirc;, &quot;Ma&icirc;t', Mo&iuml;se avait &ecirc;crit qu&eacute;, si l'fr&eacute;the &agrave; un houmme meurt en la&icirc;ssant eune d&ecirc;dg&egrave;rpie sans avi&egrave;rs, ch't houmme-l&agrave; d&eacute;vthait s'mathier auve la d&ecirc;dg&egrave;rpie et aver des mousses auve lyi pouor san fr&eacute;the tch'est mort. Assa tch'est qu'en est s'i' y'avait sept fr&eacute;thes, et l'preunmyi 'tait mathi&eacute; mais mouothit sans aver d'mousses? L&eacute; deuxi&egrave;me fr&eacute;the &eacute;thait &agrave; s'mathier auve la d&ecirc;dg&egrave;rpie, mais i' mouothit &eacute;tout sans avi&egrave;rs. &Eacute;pis l'tra&icirc;si&egrave;me &eacute;thait &agrave; s'mathier auve lyi, et d'm&ecirc;me pouor touos les sept fr&eacute;thes tchi mouoth&icirc;drent sans la&icirc;ssi d'avi&egrave;rs du tout. Et pouor en ag'ver la femme mouothit &eacute;tout. &Agrave; la sou&ocirc;l&egrave;v'thie des morts don, autch&eacute; qu'ou s'sa la bouonnefemme, viyant qu'ou 'tait mathi&eacute;e &agrave; touos ieux?&quot;<br/>
<br/>
J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Ch'est en tchi les cheins d'chu monde sont mathi&eacute;s, les bouonhoummes d'auve lus bouonnefemmes. Mais pouor des cheins tchi m&eacute;thitent d'&ecirc;t' sou&ocirc;l'v&eacute;s des morts et d'&egrave;rvivre dans l'monde &agrave; v'n&icirc;n, i' n'y'&eacute;tha pon d'mathi&ecirc;thie pouor ieux. I' s'sont &ecirc;gaux d'auve les anges, et i' n'mou&ocirc;rront d'aut' viyant qu'i' s'sont l's avi&egrave;rs du Bou&ocirc;n Dgieu et d'la sou&ocirc;l&egrave;v'thie des morts. Mais m&ecirc;me Mo&iuml;se, quand il &ecirc;crivit entouor l'bisson br&ucirc;lant, explyitchit qu'les morts s'sont sou&ocirc;l'v&eacute;s ch'est en tchi i' dit qu'l&eacute; Seigneu est l'Dgieu d'&Acirc;br&eacute;han, l'Dgieu d'Isaac, et l'Dgieu d'J&acirc;cob et chenna aupr&egrave;s lus mort: i' n'est pon l'Dgieu des morts mais des vivants. Tout l'monde vit &egrave;s i&egrave;rs du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
Tchiqu's'uns des ma&icirc;t's d'la louai d&icirc;drent, &quot;Tu l'as bein dit, Ma&icirc;t'!&quot; &Eacute;pis fis d'&acirc;me n'&ocirc;sit l&icirc; d'mander d'aut' d&eacute; tchestchions.<br/>
<br/>
Et i' lus d'mandit, &quot;Pouortchi qu'nou dit qu'l'Onguenn&eacute; est l'fis d'D&acirc;vi? D&acirc;vi, li, dit dans l'livre des Sieaumes, &quot;L&eacute; Seigneu dit &agrave; man Seigneu : assied-t&eacute; &agrave; ma d&ecirc;tre entr&eacute;ch&icirc;n qu&eacute; j'faiche tes enn'm&icirc;ns tan sict&icirc;n.&quot; D'pis qu'D&acirc;vi l'appelle, &quot;man Seigneu&quot;, coumme tchi don qu'i' peut &ecirc;t' san fis?&quot;<br/>
<br/>
I' dit &agrave; ses approtis quand qu'l&eacute; monde 'taient &agrave; &ecirc;couter, &quot;C&acirc;rr'-ous des ma&icirc;t's d'la louai: i' font d'lus tchian en belles robes et aiment qu&eacute; nou lus fait des r&eacute;v&eacute;thences &egrave;s marchi&egrave;rs. Il' aiment lus assi&eacute;the dans les miyeu pliaiches dans les salles d'assembli&eacute;es et &agrave; &ecirc;t' pliaichis au haut des tabl'yes &egrave;s fricots. I' rou&ocirc;lent les veuves pouor lus sou, et l'avant &egrave;s i&egrave;rs du monde i' font des longues alib&egrave;les d&eacute; pri&eacute;thes ra&icirc;que pouor cratchi. I' s'sont cond&acirc;mn&eacute;s, ieux, &agrave; la jug'gie.&quot;<br/>
<br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">La Bouonne Nouvelle s'lon Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>

<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
