<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc21_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc, Chapitre 21</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc, Chapitre 21</h2></font></center>
<p>



<center><font color="#215e21"><h3>V&egrave;rsets 1-28</h3></font></center>
Et quand i' r'gardit &agrave; haut i' vit l's hoummes d&eacute; bein &agrave; la&icirc;ssi lus collecte dans la bo&ecirc;te &egrave;s pou&ocirc;rres gens; &eacute;pis i' vit eune pou&ocirc;rre veuve &agrave; y la&icirc;ssi san fr&eacute;lutchet. Et i' dit, &quot;V&eacute;the j&eacute; vos l'dis: chutte pou&ocirc;rre veuve-ch&icirc;n en a bailli pus qu'tout l'restant dg'ieux. Ch'est en tchi il' ont bailli ra&icirc;que un br&icirc;n d'lus magl'ye d&eacute; bein, mais oulle a bailli tout chein qu'oulle avait &agrave; vivre d&eacute; sa pou&ocirc;rret&eacute;.&quot;<br/>
<br/>
Y'en avait tchi p&acirc;l&icirc;drent entouor coumme tchi qu'l&eacute; Templ'ye avait 't&eacute; embelli atout des belles pi&egrave;rres et d's orn&eacute;ments off&egrave;rts par l'monde. Mais J&eacute;s&ucirc; dit, &quot;Pouor d&eacute; tout chennech&icirc;n qu'ou viyiz achteu, l&eacute; jour veindra quand ch&eacute; s'sa abattu et n'y'&eacute;tha d'aut' d&eacute; pi&egrave;rre acouo m&acirc;t&eacute;e sus eune aut'.&quot;<br/>
<br/>
Et i' l&icirc; d&icirc;drent, &quot;Ma&icirc;t, quand tchi qu'tout chenna s'adonn'na? Et coumme tchi qu&eacute; j'saithons qu'ch'es'sa pouor s'adonner?&quot;<br/>
<br/>
J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Gar'-ous d&eacute; n'&ecirc;t' pon embli&ucirc;tr&eacute;s. Ch'est en tchi un amas d'monde veindront en man nom et dithont, 'Ch'est m&eacute;, l'Onguenn&eacute;,' ou 'L'heuthe est pouor v'n&icirc;n.' N'les si&ecirc;thiz pon. Quand ou ou&iuml;thez p&acirc;ler d'dg&egrave;rres et d'disteurb&eacute;, n's&eacute;yiz pon &ecirc;ffrit&eacute;s. Ch'est en tchi d'it&eacute; dait s'adonner, mais ch'n'est pon acouo la f&icirc;n.&quot; &Eacute;pis i' lus dit, &quot;Des n&acirc;tions f'thont la dg&egrave;rre contr&eacute; d'aut' n&acirc;tions, et des rouoyaumes litt'tont contr&eacute; d'aut' rouoyaumes. Y'&eacute;tha des trembli&eacute;ments d't&egrave;rre, des fanminnes, et d's achies d'peste d&eacute; bord en aut', et y'&eacute;tha des choses &acirc;ffreuses et des s&icirc;ngnes du ciel. Mais d'vant qu'chenna s'adonne, nou s'en va vos happer et vos vengi et vos trisonner &egrave;s salles d'assembli&eacute;es et vos blioutchi et vos atch&ucirc;ther l'avant &egrave;s rouais et gouv&egrave;rneurs, ra&icirc;que pouor &ecirc;t' d&eacute; m's approtis. Et d'm&ecirc;me ous &eacute;thez l'opporteunit&eacute; d'mouontrer vot' fouai &agrave; tout l'monde. N&eacute; s&eacute;yiz don pon g&ecirc;n&eacute;s &agrave; l'avanche pouor coumme tchi r&ecirc;pondre &egrave;s atch&ucirc;s&acirc;tions. Ch'est en tchi j'vos b&acirc;r'rai l'pouv&eacute; du bou&ocirc;n divuldg&eacute;the et les bouonnes r&ecirc;ponses et fis d'&acirc;me d&eacute; vos enn'm&icirc;ns n&eacute; pou&ocirc;rra aver l'au-d'ssus d'vous ni vos r'plyitchi. I' s'donn'na m&ecirc;me qu'ou s'sez trisonn&eacute;s par vos gens: vos p&eacute;thes et m&eacute;thes, vos fr&eacute;thes et vos anm&icirc;ns. Y'en &eacute;tha d'vous tchi s'sez m&icirc;ns &agrave; mort. Tout l'monde &eacute;tha eune hyie contr&eacute; vous par cause d&eacute; m&eacute;. Mais n'y'&eacute;tha pon un g'veu d'vot' t&ecirc;te tchi s'sa passecrit. Enduthez tout chein tchi s'adonn'na, et la vie s'sa &agrave; vous. Tout coumme, quand ou v&egrave;rrez l's arm&eacute;es &agrave; lus rassemblier l'tou d'J&eacute;thusalem, ou saithez qu'la ville s'sa b&eacute;t&ocirc;t &ecirc;crou&ocirc;l&eacute;e. &Eacute;pis touos les cheins tchi rest&eacute;thont en Jud&eacute;e d&eacute;vthont happer la pathe &egrave;s montangnes, et les cheins dans la ville d&eacute;vthont lus d&ecirc;haler hors d'ilo, et les cheins hors la ville n&eacute; d&eacute;vthont pon y'entrer. Ch'est en tchi chu jour-l&agrave; veindra la peunnition du Bou&ocirc;n Dgieu et chein qu'les proph&egrave;tes ont pr&eacute;dit s'adonn'na. Les femmes tchi s'sont pouor porter na&icirc;ssance s'sont vengies, et les femmes tchi s'sont &agrave; souongni un p'tchiot &eacute;tout. Y'&eacute;tha du mauva&icirc;tchi partout l'pays, et la m&acirc;rrisson contr&eacute; chu peupl'ye-ch&icirc;n. Y'en a tchi s'sont s&acirc;br&eacute;s et d'aut's tchi s'sont emm'n&eacute;s en escliavage partout l'monde, et J&eacute;thusalem s'sa pilv&acirc;tchi par les pa&iuml;ens entr&eacute;ch&icirc;n qu'la f&icirc;n des pa&iuml;ens veinge. Et y'&eacute;tha des manni&eacute;thes d'av&egrave;rtis dans l'sol&eacute; et la leune et l's &ecirc;tailes. Et ich&icirc;n bas sus la t&egrave;rre, y'&eacute;tha d'la peux et du m'sesp&eacute; parmi les peupl'yes par cause d'la rudgeu d'la m&eacute; et des lou&ecirc;mes. Et nou s'en va &ecirc;t' pouor s'&ecirc;vanni, &eacute;tant si d&ecirc;pi&ecirc;t&eacute; par chein qu'nou v&egrave;rra v'n&icirc;n au monde, coumme les pouvi&egrave;rs du ciel m&ecirc;me s'sont d&ecirc;ladgis. &Eacute;pis tout l'monde v&egrave;rront l'Fis d'Houmme tchi veindra dans un nouage auve tout san pouv&eacute; et eune div&egrave;rse glouaithe. Quand tout chennech&icirc;n s'adonn'na, m&acirc;t'-ous et l&egrave;v'-ous les t&ecirc;tes bein &agrave; haut, ch'est en tchi ch&eacute; s'sa vot' salut tchi veindra.&quot;<br/>

<br/>&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 26-27</h3></font></center>

<p>L's hoummes lus &ecirc;tchoeuth'thont d'peux en esp&eacute;thant chein tchi s'adonn'na sus la t&egrave;rre; viyant qu'les pouvi&egrave;rs des cieux s'sont ch&acirc;tchis. &Eacute;pis i' v&egrave;rront l'Fis d'l'houmme tchi veindra dans un nouage auve d'la pi&ecirc;ssance et d'la grande glouaithe.</p>
<P>&nbsp;</P>


<center><font color="#215e21"><h3>V&egrave;rsets 29-38</h3></font></center>
&Eacute;pis i' lus racontit eune pathabole, &quot;&Egrave;rgardez l'fidgi et touos les bouais: mais qu'i' flieuthissent, ou l'&egrave;rm&egrave;rtchiz et savez don qu&eacute; v'l&agrave; tchi veint l'&Ecirc;t&eacute;. D'm&ecirc;me quand ou v&egrave;rrez toutes ches choses-ch&icirc;n &agrave; lus adonner, ou saithez qu'l&eacute; rouoyaume du Bou&ocirc;n Dgieu s'sa d'amain. V&eacute;the j&eacute; vos l'dis: chutte g&eacute;n&eacute;th&acirc;tion-ch&icirc;n n'veindra pon &agrave; f&icirc;n entr&eacute;ch&icirc;n qu'tout sait ag'v&eacute;. L'ciel et la t&egrave;rre veindront &agrave; f&icirc;n mais mes patholes n&eacute; veindront pon &agrave; f&icirc;n. S&eacute;yiz au dget &agrave; seule f&icirc;n qu'vos tchoeurs n&eacute; saient pon &ecirc;cli&ucirc;th&eacute;s des plia&icirc;si&egrave;rs d'la mang'gie et d'la baithie et des g&ecirc;nes d&eacute; chutte vie et qu'l'assinne n&eacute; vos tchaie sus l'co et n'vos gaff'tha coumme un pi&egrave;ge. Car ou veindra d'm&ecirc;me &agrave; touos les cheins tchi d'meuthent partout l'monde. S&eacute;yiz don tr&eacute;jous au dget auve d'la pri&eacute;the &agrave; seule f&icirc;n qu'ou s&eacute;yiz renforchis pouor pouver st&eacute;ner tout chennech&icirc;n et vos m&acirc;ter l'avant au Fis d'l'Houmme.&quot;<br/>
<br/>
Et ch&acirc;que jour i' pr&ecirc;chait dans l'Templ'ye et ch&acirc;que s&eacute;th&eacute;e i' s'd&ecirc;halait pouor p&acirc;sser la niet au Mont &egrave;s Olivi&egrave;rs (ch'est chenna qu'nou l'app'lait). Et tout l'monde v&eacute;naient heuthivement l'mat&icirc;n pouor l'&ecirc;couter dans l'Templ'ye.<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15 iii-vi</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>

<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc21_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
