<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc3_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:27 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 3</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 3</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-6</h3></font></center>
<a href="verrinnesjbapteme.jpg"><img src="verrinnesjbapteme.jpg" width="121" alt="" title="" border="0" align="right" /></a>
V'l&agrave; tchi s'adonnit duthant la tch&icirc;nzi&egrave;me ann&eacute;e du r&egrave;gne d&eacute; l'emp&eacute;reu Tib&eacute;the, quandi qu'Ponce Pilate 'tait l'gouv&egrave;rneux d'Jud&eacute;e et H&eacute;rode 'tait l'mi&eacute;-rouai d'Galil&eacute;e et san fr&eacute;the Ph'lippe 'tait l'mi&eacute;-rouai d'la contr&eacute;e d'Ituth&eacute;e et d'Trachonite et Lysanias 'tait l'mi&eacute;-rouai d'Abil&egrave;ne, et duthant la b&acirc;le des grands pr&ecirc;tres Anna et Ca&iuml;apha: v'l&agrave; tchi v&icirc;nt &agrave; Jean fis Z&eacute;charie dans l&eacute; d's&egrave;rt la pathole d&eacute; Dgieu. I' s'en fut partout la contr&eacute;e des bords du Jourdain &agrave; d&ecirc;cliather un b&acirc;pt&ecirc;me d'&egrave;rpenti pouor l'pardon d'p&eacute;ch&eacute;s, coumme ch'est &ecirc;crit dans l'livre des patholes du proph&egrave;te Esaie: &quot;La vouaix du chein tch'est &agrave; braithe dans l&eacute; d's&egrave;rt, 'Griyiz l&eacute; c'm&icirc;n du Seigneu, &egrave;rgriyiz ses sentes d&eacute; v'nue. Ch&acirc;que vall&eacute;e s'sa accombli&eacute;e et ch&acirc;que montangne et mont s'sont r&acirc;t&eacute;s, et tout chein tch'est teurt s'sa r'dr&eacute;chi et les dr&eacute;dillets s'sont rabilyis, et tout l'monde des hoummes v&egrave;rra l'salut du Bou&ocirc;n Dgieu.'&quot;<br>
<br>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 7-10</h3></font></center>
Et i' dit don &egrave;s cheins tchi v&icirc;ndrent &agrave; li pouor la lav'thie: &quot;Racachie d'tchilieuvres! Tchi qui vos a dit d'vos patchi hors d'la m&acirc;rrisson tch'est &agrave; v'n&icirc;n? Ou d&eacute;vthez mouontrer par l'mouoyen qu'ou vivez qu'ous avez r'nonchi vos p&eacute;ch&eacute;s. Et n'dites pon &agrave; vos-m&ecirc;mes, 'J'avons &Acirc;br&eacute;han coumme not' p&eacute;the.' Ch'est en tchi j'vos dis qu'l&eacute; Bou&ocirc;n Dgieu peut tou&ocirc;nner m&ecirc;me ches pi&egrave;rres-l&agrave; en &ecirc;fants d'&Acirc;br&eacute;han. &Ecirc;v'ch&icirc;n la hache tch'est pouor coper les r&eacute;chinnes des bouais; et les cheins tchi n'portent pon d'bou&ocirc;n frit s'sont abattus en fliantchis au feu.&quot;<br/>
<br/>
Et l'monde li'entch&ecirc;t&icirc;drent, &quot;Tch'est qu'j'&eacute;thons &agrave; faithe, don?&quot;<br/>
<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 11</h3></font></center>
Qu&eacute; l'homme tch'a deux casaques en donne ieune au chein tchi n'n'a pon; et qu&eacute; l'homme tch'a du mangi en faitche autant.<br>
<br>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 12-15</h3></font></center>
&Eacute;pis les tche&ucirc;teurs d&eacute; taxe v&icirc;ndrent &agrave; li pouor la lav'thie et l&icirc; d&icirc;drent, &quot;Ma&icirc;t', tch'est qu&eacute; j'd&eacute;vth&ecirc;mes faithe, nous?&quot;<br/>
<br/>
Et i' lus dit, &quot;N&eacute; t&acirc;chiz pon d'tche&ucirc;ter pus qu'ou d&eacute;vth&ecirc;tes.&quot;<br/>
<br/>
Et les soudards l&icirc; d'mand&icirc;drent, &quot;Tch'est qu&eacute; j'd&eacute;vth&ecirc;mes faithe, nous?&quot;<br/>
<br/>
Jean lus dit, &quot;N'agu'nez pon l'drein liard &egrave;s gens, n'lus m'nichiz pon pouor qu'nou vos donne d&eacute; tchi, s&eacute;yiz heutheurs auve ra&icirc;que vot' g&acirc;n.&quot;<br/>
<br/>
Et l'monde 'taient &agrave; esp&eacute;ther en lus d'mandant si Jean 'tait l'Onguenn&eacute; ou n&acirc;nn&icirc;n.<br/>
<br/>
<P>&nbsp;</P>
<a href="verrinnesobapteme.jpg"><img src="verrinnesobapteme.jpg" width="121" height="400" border="0"  alt="" title="" align="right" /></a>
<center><font color="#215e21"><h3>V&egrave;rsets 16-18</h3></font></center>
Jean r&ecirc;ponnit en d&icirc;thant &agrave; touos ieux, &quot;V&eacute;the, j'vos b&acirc;pt&icirc;se atout l'ieau, mais y'en a iun tchi veindra tch'est pus grand qu'm&eacute;, d&eacute; tchi j&eacute; n'sis pon d&icirc;ngne d&eacute; d&ecirc;lachi les sa&ucirc;l&eacute;s. Li, i' vos b&acirc;pt&icirc;s'sa atout l'Saint Esprit et atout l'feu. I' manni&eacute;tha san van pouor vanner san ha&ucirc;gard et ram&acirc;ss'sa l'bou&ocirc;n fronment dans sa grain'nie, mais l'&ecirc;train en s'sa br&ucirc;l&eacute; dans l'feu tchi n's&eacute; d&ecirc;teingn'na janmais.&quot; Et d'm&ecirc;me i' cont'nanchait l'monde fais sus fais et annonchait la bouonne nouvelle au monde.<p>
<P>&nbsp;</P>



<center><font color="#215e21"><h3>V&egrave;rsets 19-20</h3></font></center><br/>
Jean lichonnit l'Rouai H&eacute;rode pouor aver pr&icirc;ns H&eacute;r&ocirc;dias, la bouonnefemme &agrave; san fr&eacute;the, et pouor tout l'restant d'la mauva&icirc;tchi qu'il avait gr&eacute;e. Et pouor l'adg&egrave;ve-tout d'sa mauva&icirc;tchi, H&eacute;rode blioutchit Jean en prison.<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 21-22</h3></font></center>
I' s'adonnit qu&eacute; quand tout l'monde avaient 't&eacute; b&acirc;pt&icirc;sis, J&eacute;s&ucirc; avait 't&eacute; b&acirc;pt&icirc;si &eacute;tout auve ieux et i' 'tait &agrave; prier. &Ecirc;pis l'ciel s'ouvrit et l'Saint Esprit d'valit dans la r'sembliance d'eune colombe, et eune vouaix p&acirc;lit du ciel et dit, &quot;Tu'es man fis, l'chein qu'j'aime bein, et j'sis r&ecirc;joui en t&eacute;.&quot;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>

<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc3_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:27 GMT -->
</HTML>
