<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc4_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 4</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 4</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-13</h3></font></center>

Et J&eacute;s&ucirc;, remplyi du Saint Esprit, r'v&icirc;nt du Jourdain et fut condit par l'Esprit dans l&eacute; d's&egrave;rt pouor quarante jours, et y fut &ecirc;prouv&eacute; par l'Mal&icirc;n. Et pouor chutte pause-l&agrave; i' n'avait rein &agrave; mangi, et &agrave; la f&icirc;n d'la quarantaine, il avait l'fli&acirc;tchet. Et l'Mal&icirc;n l&icirc; dit, &quot;Si tu'es l'Fis d&eacute; Dgieu, c'mande &agrave; chutte pi&egrave;rre-l&agrave; qu'ou d'veinge du pain!&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Nou-s'a dit dans l's &Ecirc;crituthes: L&eacute; pain n'est pon l'seul b&eacute;souain d'l'houmme.&quot;<br/>
<br/>
Et i' l'am'nit en haut et l'la&icirc;ssit vaie touos les rouoyaumes d'la t&egrave;rre dans un cly&icirc;n dg'yi. Et l'Mal&icirc;n dit, &quot;J't'appouaint'tai &agrave; gouv&egrave;rner touos ches'-ch&icirc;n et en aver toute la glouaithe, car v'l&agrave; tchi m'a 't&eacute; bailli, et j'en r'badrai &agrave; un ch&acirc;tchun &agrave; man bou&ocirc;n gr&eacute;. S'tu m'louange, tout chenna s'sa &agrave; t&eacute;.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Nou-s'a dit dans l's &Ecirc;crituthes: Louange l&eacute; Seigneu tan Dgieu et n's&egrave;rs d'aut' qu&eacute; li.&quot;<br/>
<br/>
Et i' l'am'nit &agrave; J&eacute;thusalem et l'm&acirc;tit sus l'cop&eacute; du Templ'ye et l&icirc; dit, &quot;Si tu'es l'Fis d'Dgieu, la&icirc;sse-t&eacute; tchaie d'ich&icirc;n, viyant qu'nou-s'a dit dans l's &Ecirc;crituthes: I' c'mand'da &agrave; ses anges d&eacute; prendre bou&ocirc;n souain d't&eacute;, et i' t'happ'thont dans lus mains &agrave; seule f&icirc;n qu'tu n't&eacute; droque pon tan pid contre un rotchi.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Nou-s'a dit dans l's &Ecirc;crituthes: n'&ecirc;prouve pon l'Seigneu tan Dgieu.&quot;<br/>
<br/>
&Agrave; la f&icirc;n d&eacute; toute chutte &ecirc;prouv'thie, l'Mal&icirc;n l'la&icirc;ssit pouor eune pause.<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 1-14</h3></font></center>

J&eacute;s&ucirc;, remplyi du Saint Esprit, r'v&icirc;nt du Jourdain et fut m'n&eacute; par l'esprit dans l&eacute; d's&egrave;rt, o&ugrave;'est qu'i' fut &ecirc;prouv&eacute; duthant quarante jours par l&eacute; dgi&acirc;bl'ye. I' n'mangit br&icirc;n du tout duthant ches jours-l&agrave;, et quand en v&icirc;nt la f&icirc;n, i' 'tait affanm&eacute;. L&eacute; dgi&acirc;bl'ye l&icirc; dit, &quot;Si ch'est qu'tu'es, t&eacute;, l'Fis du Bou&ocirc;n Dgieu, c'mande &agrave; chutte pi&egrave;rre-ch&icirc;n qu'ou d'veinge un pain.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Ch'est &ecirc;crit: nou n'vit pon ra&icirc;que du pain.&quot;<br/>
<br/>
&Eacute;pis l'dgi&acirc;bl'ye l'emm'nit amont et l&icirc; mouontrit d'un co touos les rouoyaumes du monde. Et l'Dgi&acirc;bl'ye l&icirc; dit, &quot;J't&eacute; b&acirc;drai toute lus glouaithe et tout chu pouver; ch'est en tchi chenna m'a 't&eacute; bailli, et j'en b&acirc;le &agrave; autchun s'lon coumme tchi qu'chenna m'plia&icirc;t. S'tu veurs bein, don, m'louangi, tout chennech&icirc;n s'sa &agrave; t&eacute;.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Ch'est &ecirc;crit: louangiz l'Seigneu vot' Dgieu, et n's&egrave;rviz fis d'&acirc;me s&eacute;non li.&quot;<br/>
<br/>
&Eacute;pis l'dgi&acirc;bl'ye l'emm'nit &agrave; J&eacute;thusalem et l'm&acirc;tit sus la touothelle du templ'ye, et l&icirc; dit, &quot;Si ch'est qu'tu'es, t&eacute;, l'Fis du Bou&ocirc;n Dgieu, &ecirc;l&icirc;ngue-t&eacute; bas d'ich&icirc;n, ch'est en tchi ch'est &ecirc;crit: i' c'mand'da &agrave; ses anges pouor d&eacute; t&eacute; &agrave; seule f&icirc;n d&eacute; t'prot&eacute;gi; &eacute;pis acouo: atout lus mains i' t'sou&ocirc;l&eacute;v'thont &agrave; se&ucirc;le f&icirc;n qu'tu n't&eacute; meurdrisse tan pid contre eune pi&egrave;rre.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Nou dit: n'faites pon eune &ecirc;prouv&acirc;le contr&eacute; l'Seigneu vot' Dgieu.&quot; Quand l'dgi&acirc;bl'ye avait ag'v&eacute; toutes les &ecirc;prouv&acirc;les, i' s'en fut d'li jusqu'&agrave; l'&egrave;rse en f&ucirc;sse &agrave; propos.<br/>
<br/>
&Eacute;pis J&eacute;s&ucirc;, remplyi du pouver d'l'esprit, r'v&icirc;nt en Galil&eacute;e, et l'brit entouor li couothit partoute la contr&eacute;e &agrave; l'entou. I' s'&ecirc;canchit &agrave; ens&icirc;ngni dans lus s&#375;nnagogues et tout l'monde en f&icirc;tent des louanges.<br/>



<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rset 9</h3></font></center>
Et i' l'am'nit &agrave; J&eacute;rusalem, et l'm&acirc;tit sus l'lief du templ'ye et l&icirc; dit, &quot;S'tu'es l'Fis d&eacute; Dgieu, pique-t&eacute; bas d'ich&icirc;n.&quot;<br/>


<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 14-30</h3></font></center>
Et J&eacute;s&ucirc; r'v&icirc;nt atout l'pouv&eacute; d'l'Esprit en Galil&eacute;e, et nou-s'en d'visait dans tout l'va&icirc;thinn&eacute; et tout l'tou. Et il ens&icirc;ngnit dans lus salles d'assembli&eacute;es et i' 'tait div&egrave;rs&eacute;ment lo&ucirc;s&eacute;. Et i' v&icirc;nt &agrave; Nazareth, o&ugrave;'est qu'il avait 't&eacute; &ecirc;l'v&eacute;, et coumme d'amors il entrit dans la salle d'assembli&eacute;es l'jour du sabbat et s'm&acirc;tit pouor li&eacute;the. Nou l&icirc; baillit l'&ecirc;crituthe  du proph&egrave;te Esaie, et il ouvrit l'livre et y trouvit l&eacute; texte tchi dit: &quot;L'Esprit du Seigneu est sus m&eacute; ch'est en tchi i' m'a onguenn&eacute; pouor procli&acirc;mer la bouonne nouvelle &egrave;s pou&ocirc;rres gens, i' m'a envy&eacute; pouor &egrave;rdg&eacute;thi les cheins au tchoeu tailli, pouor l&acirc;tchi les cheins tchi sont li&eacute;s, pouor faithe vaie l's aveugl'yes, pouor lib&eacute;ther l's acc&acirc;bli&eacute;s, et pouor pr&ecirc;chi qu'l'ann&eacute;e du plia&icirc;thi du Seigneu est v'nue.&quot;<br/>
<br/>
I' r'rou&ocirc;lit l'livre et l'&egrave;rbaillit au s&egrave;rveux et s'rassi&eacute;vit. Et fis d'&acirc;me dans toute l'assembli&eacute;e n'pouvait pon haler l'yi d&eacute; d'ssus. &Eacute;pis i' lus dit, &quot;Chein qu'ous avez ou&iuml; d's &ecirc;crituthes a 't&eacute; accomplyi aniet.&quot; <br/>
<br/>
I' f&ucirc;drent &ecirc;m&egrave;rvilyis par les mangnifiques d&eacute;vis qu'i' pr&ecirc;chait et en p&acirc;l&icirc;drent. Et i' d'mand&icirc;drent, &quot;Ch't&icirc;-ch&icirc;n n'est-i' pon l'fis &agrave; Joseph?&quot;<br/>
<br/>
I' lus dit, &quot;Sans doute ou dithez, 'Qu'l&eacute; docteu s'doctrinne!' Et ou r'dithez, 'Chein qu'j'avons ou&iuml; qu'tu fis &agrave; Caph&egrave;rna&uuml;m, fai chenna ich&icirc;n &eacute;tout dans l'pays d'tes gens!'&quot;<br/>
<br/>
Et i' lus dit, &quot;V&eacute;the j&eacute; vos l'dis: Un proph&egrave;te n'est janmais l'beinv'nu siez ses gens. V&eacute;the j&eacute; vos l'dis: Au temps d'&Eacute;lie, y'avait eune sicr&egrave;che tchi duthit trais ans et si&ecirc;x mais, et y'avait grande faim partout l'pays, et bein d'femmes f&ucirc;drent d&ecirc;dg&egrave;rpies. &Eacute;lie n'fut pon envy&eacute; &agrave; autcheune dg'ieux, mais ra&icirc;que &agrave; eune d&ecirc;dg&egrave;rpie &agrave; S&eacute;r&eacute;pta, &egrave;s alentours d&eacute; Sidon. &Eacute;pis acouo y'avait bein d'l&ecirc;preurs en Isra&euml;l au temps d'&Eacute;lis&eacute;e l'proph&egrave;te, mais n'y'avait autchun dg'ieux tchi fut r'dg&eacute;thi, mais Naaman l'Sythien fut r'dg&eacute;thi.&quot;<br/>
<br/>
Un co qu'il avaient ou&iuml; ches choses-ch&icirc;n, toute l'assembli&eacute;e f&ucirc;drent-i' m&acirc;rris! Et i' lus m&acirc;t&icirc;drent et l'cach&icirc;drent hors la ville, et lus en f&ucirc;drent jusqu'&agrave; la falaise d&eacute; iou qu'i' 'taient pouor l'pitchi bas. Mais i' s'd&ecirc;halit d'la dga&icirc;ngue et s'en fut.<br/>
<br/>
<br/>

<br/>&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 31-44</h3></font></center>
&Eacute;pis J&eacute;s&ucirc; d'valit &agrave; Caph&egrave;rna&uuml;m, eune ville en Galil&eacute;e, et il ens&icirc;ngnit &egrave;s gens l'jour du Sabbat. Et i' f&ucirc;drent &ecirc;m&egrave;rvilyis par s'n ens&icirc;ngnage par cause qu&eacute; ses patholes avaient tant d'forche. Et y'avait dans la salle d'assembli&eacute;es un houmme vengi d'un mauvais esprit tchi briyit &agrave; ha&ucirc;teu d't&ecirc;te, &quot;Porte-nous r'pos, J&eacute;s&ucirc; d'Nazareth! Tch'est qu'tu veurs d&eacute; nous? Es-tu v'nu pouor nos passecrithe? J'sai bein tchi qu'tu'es, t&eacute;! Tu'es l'Onguenn&eacute; du Bou&ocirc;n Dgieu!&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r'plyitchit, &quot;Tai-t&eacute; et d&ecirc;hale-t&eacute; d'li!&quot; Et l'mauvais esprit l&eacute; pitchit bas dans l'aithe au mitan dg'ieux, et s'en d&ecirc;halit sans l&icirc; faithe d&eacute; ma.<br/>
<br/>
I' f&ucirc;drent touos ieux &ecirc;m&egrave;rvilyis et lus entr&eacute;-d&icirc;drent, &quot;Av'-ous janmais ou&iuml; d'it&eacute;? I' b&acirc;le des ordres atout d'l'autorit&eacute; et du pouv&eacute; &egrave;s mauvais esprits, et ieux, i' lus en d&ecirc;halent!&quot; Et nou d'visait entouor li tout l'tou du va&icirc;thinn&eacute;.<br/>
<br/>
Et i' s'd&ecirc;halit d'la salle d'assembli&eacute;es et s'en fut siez Simon. Assa la m&eacute;the &agrave; la bouonnefemme &agrave; Simon avait d'la fi&egrave;vre et nou l&icirc; d'mandit d'l'&egrave;rdg&eacute;thi et i' s'appr&eacute;chit d'li et i' tcham&acirc;rrit la fi&egrave;vre et ou s'en fut d'li, et d&ecirc;li&ecirc;ment ou s&eacute; l'vit et les souongnit.<br/>
<br/>
Et au couochant touos les cheins tch'avaient des malades d&eacute; toutes sort&eacute;s d'maux les ram'n&icirc;drent &agrave; J&eacute;s&ucirc; et i' les r'dg&eacute;thit. Et y'avait des mauvais esprits tch'en f&ucirc;drent hal&eacute;s et tchi briy&icirc;drent, &quot;Tu'es l'Fis du Bou&ocirc;n Dgieu!&quot; Mais i' lus r'potchit et lus dit d&eacute; n'dithe mot, par cause qu'i' savaient qu'i' 'tait l'Onguenn&eacute;.<br/>
<br/>
Quand v&icirc;nt l'assinne, i' s'd&ecirc;halit et s'en fut au d's&egrave;rt, et un fi&egrave;r tas d'monde l'ch&egrave;rch&icirc;drent et v&icirc;ndrent souotre li en l&icirc; d'mandant d'rester. Mais i' lus dit, &quot;J'ai &agrave; pr&ecirc;chi la bouonne nouvelle du rouoyaume du Bou&ocirc;n Dgieu &agrave; d'aut's villes &eacute;tout, viyant qu&eacute; n&eacute; v'l&agrave; pouortchi qu&eacute; j'ai 't&eacute; envy&eacute;.&quot; Et i' continnuit d'pr&ecirc;chi dans les salles d'assembli&eacute;es d'Galil&eacute;e.<br/>
<br/>
<br/>



<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>

<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">La Bouonne Nouvelle s'lon Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc4_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
