<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc5_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc: 5</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc: 5</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-11</h3></font></center>
<img src="verrinnesbpeque.jpg" width="88" height="250" alt="Et quand il' e&ucirc;drent fait d'm&ecirc;me, il' en p&ecirc;tch&icirc;drent eune si grande h&acirc;le d&eacute; pa&icirc;ssons qu'ou sembliait &ecirc;t' &agrave; un fi pr&egrave;s d'trilyi l'drannet" title="" border="0" align="right" />
Assa i' s'adonnit que coumme l&eacute; monde tchaquenardaient pouor lus appr&eacute;chi d'li et d'apprendre la pathole du Bou&ocirc;n Dgieu, i' 'tait au bord d'eune mathe tch'avait nom G&eacute;n&eacute;saret et il &ecirc;pyit deux batchieaux au bord d&eacute; l'ieau, mais les p&ecirc;tcheurs l's avaient la&icirc;ssis pouor laver lus drannieaux. Et il emb&egrave;rtchit dans iun des batchieaux, l'chein &agrave; Simon, et l&icirc; d'mandit d&eacute; l'c&acirc;rrer un mio d'la t&egrave;rre. Un co assis, il ens&icirc;ngnit l'monde d&eacute; d'dans l'bat&eacute;. Un co sans discours ag'v&eacute;, i' dit &agrave; Simon, &quot;Va iou qu'l'ieau est avant et hale au drannet pouor eune p&ecirc;que.&quot;<br/>
<br/>
Simon l&icirc; r&ecirc;ponnit, &quot;Ma&icirc;t', j't&ecirc;mes &agrave; chinner toute la niet et j'n'av&ecirc;mes rein p&ecirc;tchi, mais s'tu l'dis, j'm'en vais haler au drannet.&quot; Et quand il' e&ucirc;drent fait d'm&ecirc;me, il' en p&ecirc;tch&icirc;drent eune si grande h&acirc;le d&eacute; pa&icirc;ssons qu'ou sembliait &ecirc;t' &agrave; un fi pr&egrave;s d'trilyi l'drannet. Et i' s&icirc;ngnal&icirc;drent &egrave;s anm&icirc;ns dans l'aut' bat&eacute; d&eacute; v'n&icirc;n lus bailli un co d'&ecirc;pa&ucirc;le. Et ieux, i' v&icirc;ndrent et les deux bat'l&eacute;es 'taient si ch&egrave;rgies qu'i' 'taient  pouor capsa&iuml;zer. Mais Simon l'Rotchi, quand i' vit chenna, s'&ecirc;trav'lit &egrave;s g'nouors d&eacute; J&eacute;s&ucirc; et dit, &quot;L&acirc;que-m&eacute;, Seigneu, car m&eacute; j'sis un p&eacute;cheux!&quot; Ch'est en tchi i' 'tait &ecirc;m&egrave;rvilyi et touos les cheins auve li &eacute;tout d'la bouonne p&ecirc;que qu'il' avaient hal&eacute;; et chenna auve Dg&eacute;m&icirc;n et Jean fis Z&eacute;b&eacute;d&icirc;n tchi 'taient des parchonni&egrave;rs &agrave; Simon.<br/>
<br/>
Et J&eacute;s&ucirc; dit &agrave; Simon, &quot;N'sai pon &ecirc;ffrit&eacute;; entr&eacute;-ch&icirc;n tu t'en vas haler des gens!&quot; Et quand il' avaient att&egrave;rri, i' r'nonch&icirc;drent tout et lus en f&ucirc;drent souotre li.<br/>




<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 12-26</h3></font></center>
Et i' s'adonnit qu&eacute; quand i' 'tait dans ieune des villes, y'avait l&agrave; un l&eacute;preux. Quand il &ecirc;pyit J&eacute;s&ucirc;, i' s'post&egrave;rnit l'avant &agrave; li et l&icirc; d'mandit, &quot;Seigneu, s'tu'en es d'avis, tu pou&ocirc;rras m'&egrave;rdg&eacute;thi.&quot; Et i' li'aveingnit sa main et l'touchit et dit, &quot;J'sis d'avis qu'tu sais r'dg&eacute;thi.&quot; Et d'un co sa l&egrave;pre fut horte d&eacute; li. Et i' l&icirc; c'mandit d&eacute; n'dithe rein &agrave; fis d'&acirc;me, mais d&eacute; s'mouontrer au pr&ecirc;tre. &quot;Fai un don d'&egrave;rm&egrave;rc&icirc;ment pouor ta dg&eacute;th&icirc;thon, s'lon la louai d'Mo&iuml;se, &agrave; seule f&icirc;n d'en t&ecirc;mouongni &agrave; tout l'monde!&quot; Tout coumme nou-s'en p&acirc;lait d'pus en pus partoute la campangne, et nou v&icirc;nt &agrave; li en fliotchets d'monde &agrave; seule f&icirc;n d'&ecirc;t' &egrave;rdg&eacute;this. &Eacute;pis J&eacute;s&ucirc; s'c&acirc;rrit dg'ieux et s'en fut prier &agrave; san tout seu dans l&eacute; d's&egrave;rt.<br/>
<br/>
Et i' s'adonnit qu'un jour coumme i' 'tait &agrave; ens&icirc;ngni, y'avait des Pharisiens et des ma&icirc;t's d'la louai assis l&agrave;-bas. I' 'taient v'nus d&eacute; toutes les villes d&eacute; Galil&eacute;e et Jud&eacute;e et d'J&eacute;thusalem, et l'pouv&eacute; du Bou&ocirc;n Dgieu 'tait auve li pouor les r'dg&eacute;thi. &Ecirc;v'ch&icirc;n tchiques hoummes avaient acant&eacute; ieux un malade paral&#375;s&eacute; sus eune chuvi&eacute;the &agrave; bras, et i' 'taient &agrave; t&acirc;chi d'l'apporter dans la ma&icirc;son &agrave; seule f&icirc;n d'l&eacute; pr&eacute;senter l'avant &agrave; J&eacute;s&ucirc;. Mais y'avait eune itelle dga&icirc;ngue d&eacute; monde qu'i' n'p&ucirc;drent pon l's&icirc;lyi par-d&eacute;dans, et don i' lus amont&icirc;drent sus l'haut d'la ma&icirc;son et l&eacute; d'val&icirc;drent, sus sa chuvi&eacute;the, l&eacute; trav&egrave;rs du lief ava au mitan du monde bid&eacute;ramme l'avant &agrave; J&eacute;s&ucirc;.<br/>
<br/>
Quand i' r'm&egrave;rtchit lus fouai, i' dit, &quot;Man vyi, tes p&eacute;ch&eacute;s ont 't&eacute; pardonn&eacute;s.&quot;<br/>
<br/>
Les ma&icirc;t's d'la louai et les Pharisiens s'&ecirc;canch&icirc;drent d&eacute; lus entr&eacute;-h&egrave;rtch&icirc;ngni: &quot;Tchi qui s'crait, ch't&icirc;-ch&icirc;n? Tchille &ecirc;cliandr&eacute;thie! Tchi qui peut pardonner les p&eacute;ch&eacute;s except&eacute; l'Bou&ocirc;n Dgieu?&quot;<br/>
<br/>
J&eacute;s&ucirc;, tchi comprannait chein qu'i' pensaient, ieux, lus dit, &quot;Pouortchi qu'ou pensez d'm&ecirc;me? Ch'est-i' pus a&icirc;si d'dithe, 'Tes p&eacute;ch&eacute;s ont 't&eacute; pardonn&eacute;s' ou d'dithe, 'L&egrave;ve-t&eacute; et va'? Mais &agrave; seule f&icirc;n d'vos mouontrer qu&eacute; l'Fis d'l'houmme est autoris&eacute; d'pardonner les p&eacute;ch&eacute;s ich&icirc;n bas...&quot; Et i' s'adr&eacute;chit &agrave; l'houmme tch'avait 't&eacute; paral&#375;s&eacute;. &quot;... L&egrave;ve-t&eacute;, prends ta chivi&eacute;the et r'va siez t&eacute;!&quot;<br/>
<br/>
Et d&ecirc;li&ecirc;ment i' s'm&acirc;tit l'avant &agrave; ieux, et pr&icirc;nt sa chivi&eacute;the et s'en r'fut siez li en louangeant l'Bou&ocirc;n Dgieu. I' f&ucirc;drent div&egrave;rs&eacute;ment &ecirc;m&egrave;rvilyis et glorify&icirc;drent l&eacute; Bou&ocirc;n Dgieu, tout coumme i' 'taient &ecirc;ffrit&eacute;s et d&icirc;drent, &quot;J'avons-t-i' veu des choses &egrave;rm&egrave;rquabl'yes aniet!&quot;<br/>
<br/>
<br/>



<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 27-35</h3></font></center>
Et aupr&egrave;s chenna i' s'd&ecirc;halit et vit un tche&ucirc;teux d'taxe tch'avait nom L&eacute;vi, assis &agrave; san vitchet. Et J&eacute;s&ucirc; l&icirc; dit, &quot;Si&eacute;-m&eacute;!&quot;. L&eacute;vi s'm&acirc;tit, en la&icirc;ssant tout dri&eacute;the, et si&eacute;vit J&eacute;s&ucirc;. L&eacute;vi griyit un grand fricot siez li pouor J&eacute;s&ucirc;, et y'avait &agrave; tabl'ye d&eacute; compangnie auve ieux un fliotchet d'tche&ucirc;teurs d'taxe et d'aut' monde. Mais l's hoummes d'affaithes et les Pharisiens grounnaient &egrave;s approtis d'J&eacute;s&ucirc;, &quot;Pouortchi qu'ou mangiz et b'vez d&eacute; compangnie auve des tche&ucirc;teurs d'taxe et des p&eacute;cheurs?&quot;<br/>
<br/>
J&eacute;s&ucirc; lus dit, &quot;L&eacute; monde tchi sont d'charme n&eacute; sont pon pouor &ecirc;t' souongnis du docteu, mais les cheins tchi sont malades. J&eacute; n'sis pon v'nu pouor faithe amender les justes mais les p&eacute;cheurs.&quot;<br/>
<br/>
Et i' lus d&icirc;drent, &quot;L's approtis &agrave; Jean sont d'amors &agrave; je&ucirc;ner et &agrave; prier, et l's approtis &egrave;s Pharisiens &eacute;tout, mais les tcheins sont d'amors &agrave; mangi et &agrave; baithe!&quot;<br/>
<br/>
Mais J&eacute;s&ucirc; lus dit, &quot;Ou n'pouvez pon &icirc;nsister qu'les &icirc;nvit&eacute;s &egrave;s neuches je&ucirc;nent quandi qu'l&eacute; bruman est d'compangnie auve ieux. L&eacute; jour veindra quand l'bruman s'sa hors au liain dg'ieux, &eacute;pis ch&eacute; s'sa l'temps-l&agrave; pouor je&ucirc;ner.&quot;<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 36-39</h3></font></center>
 <br/>
I' lus racontit acouo eune pathabole: &quot;N'y'a fis d'&acirc;me tchi hale un cliu d'eune neuve c&acirc;saque &agrave; seule f&icirc;n d'l&eacute; rapi&eacute;chi &agrave; eune vielle c&acirc;saque, ch'est en tchi la neuve c&acirc;saque s'sait avr&ocirc;n&eacute;e et l'neu cliu juth'thait d'auve la vielle. Et n'y'a fis d'&acirc;me tchi v&egrave;rse du frais v&icirc;n dans des vielles boutelles en tchui, d&eacute; peux qu'l&eacute; tchui en boste d&eacute; chu frais v&icirc;n et qu'l&eacute; v&icirc;n en d&ecirc;g&ocirc;le et qu'l&eacute; tchui en sait passecrit. Nan, ch'est qu'nou dait v&egrave;rser du frais v&icirc;n dans des neuves boutelles en tchui. Et n'y'a fis d'&acirc;me, ayant gou&ocirc;t&eacute; du vi&egrave;r v&icirc;n, tch'est d'hait d'frais v&icirc;n. V&eacute;the, i' dithait, 'Ch'est l'vi&egrave;r v&icirc;n tchi vaut mus.'&quot;<br/>
<br/>
<br/>
<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>

<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>
<li><a href="luc9_biblye.html">La Bouonne Nouvelle s'lon Luc: 9</a><p>
<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc5_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
