<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc9_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Luc, Chapitre 9</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Luc, Chapitre 9</h2></font></center>

<br/>
<center><font color="#215e21"><h3>V&egrave;rsets 1-9</h3></font></center><br/>
Un co qu'J&eacute;s&ucirc; avait assembli&eacute; la Douzaine, i' lus baillit l'pouv&eacute; et l'autorit&eacute; sus touos les mal&icirc;ns esprits et l'pouv&eacute; d'&egrave;rdg&eacute;thi touos les maux. Et i' l's envyit hors pouor pr&ecirc;chi  l'Rouoyaume d&eacute; Dgieu et r'dg&eacute;thi les malades. Et i' lus dit, &quot;N&eacute; prannez rein auve vous pouor l&eacute; viage, ni b&acirc;ton ni pouque ni pain ni sou, ni hardes d'&ecirc;pa&icirc;ngne. Et s'ous entrez dans eune ma&icirc;son, restez l&agrave; entr&eacute;ch&icirc;n qu'i' sait l'heuthe d&eacute; tchitter chutte ville-l&agrave;. Et s'ou n'y'&ecirc;tes pon les beinv'nus, ch'est d'vos en aller en vos cra&icirc;nchant coumme un av&egrave;rti contre ieux.&quot; Et i' lus arrout&icirc;drent et viag&icirc;drent par toutes les villes en pr&ecirc;chant la bouonne nouvelle et r'dg&eacute;thissant &agrave; touos les bords.<br/>
<br/>
Assa H&eacute;rode en ou&iuml;t p&acirc;ler d'tout chennech&icirc;n et i' fut g&ecirc;n&eacute; viyant qu'du monde d&icirc;thaient qu'Jean avait 't&eacute; sou&ocirc;l'v&eacute; des morts, et d'aut' monde qu'iun des vi&egrave;rs proph&egrave;tes 'tait d'&egrave;rtou, et et acouo d'aut' monde qu&eacute; v'l&agrave; tch'avait r'g&eacute;thi &Eacute;lie. H&eacute;rode dit, &quot;J'fis coper la t&ecirc;te &agrave; Jean, m&eacute;, mais tchi qu'est ch't&icirc;-ch&icirc;n d&eacute; tchi qu&eacute; j'ouais tant d'tchi?&quot; Et i' 'tait d'affit d&eacute; l'vaie.<br/>
<br/>

<P>&nbsp;</P>
<br/>
<br/>


<center><font color="#215e21"><h3>V&egrave;rsets 10-17</h3></font></center><p>
<a href="verrinnesmatchipain.jpg"><img src="verrinnesmatchipain.jpg" width="260" height="600" alt="Et i' pr&icirc;nt les ch&icirc;n pains et les deux pa&icirc;ssons et r'gardit l'ciel et b&eacute;nit l'mangi. I' l'spartit et en baillit &egrave;s discipl'yes pouor qu'il' en baill&icirc;ssent au monde. " title="" border="0" align="right" /></a>
Et quand la douzaine &egrave;rv&icirc;ndrent i' l&icirc; rapport&icirc;drent chein qu'il' avaient fait. I' l's emm'nit acant&eacute; li et s'&egrave;rnardit dans eune ville tch'a nom Bethsa&iuml;da. Mais l'fliotchet d'monde en ou&icirc;drent l&eacute; brit et l'si&ucirc;drent. I' lus fit la beinv'nue et lus pr&ecirc;chit entouor l'rouoyaume d&eacute; Dgieu et dg&eacute;thit les cheins tchi v'naient pouor &ecirc;t' dg&eacute;this. I' c'menchait &agrave; &ecirc;t' tard quand la douzaine v&icirc;ndrent &agrave; li et d&icirc;drent, &quot;Renv'yie l'monde &agrave; seule f&icirc;n qu'i' pi&ecirc;ssent aller dans les villes et la campangne &agrave; l'entou qu'si du louogement et du mangi; ch'est en tchi ch't endrait est d's&egrave;rt&eacute;.&quot;<br/>
<br/>
Et i' lus dit, &quot;Donnez-lus &agrave; mangi vous-m&ecirc;mes!&quot;<br/>
<br/>
Mais i' d&icirc;drent, &quot;J'avons ra&icirc;que ch&icirc;n pains et deux pa&icirc;ssons, s&eacute;non qu&eacute; j'nos'n'allons qu'si du mangi pouor tout chu monde-ch&icirc;n!&quot; Ch'est en tchi y'avait dans les ch&icirc;n mille hoummes.<br/>
<br/>
&Eacute;pis i' dit &agrave; ses discipl'yes, &quot;Faites-les lus assi&eacute;the dans lus ch&icirc;nquantaines.&quot; Et i' f&icirc;drent d&eacute; m&ecirc;me, et les f&icirc;drent touos lus assi&eacute;the. Et i' pr&icirc;nt les ch&icirc;n pains et les deux pa&icirc;ssons et r'gardit l'ciel et b&eacute;nit l'mangi. I' l'spartit et en baillit &egrave;s discipl'yes pouor qu'il' en baill&icirc;ssent au monde. Il' en mang&icirc;drent &agrave; lus tch&egrave;r content, et il' en ram&acirc;ss&icirc;drent les miettes et y'en avait douze pann'l&eacute;es.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 18-27</h3></font></center><br/>
Et i' s'adonnit qu&eacute; coumme i' 'tait &agrave; prier &agrave; san tout seu, et coumme ses approtis 'taient d'amain, i' lus d'mandit, &quot;Tchi qu'l&eacute; monde dithent qu&eacute; j'sis, m&eacute;?&quot;<br/>
<br/>
I' d&icirc;drent, &quot;Y'en a tchi dithent qu&eacute; tu'es Jean l'Laveux, et d's aut's qu&eacute; tu'es &Eacute;lie, &eacute;pis d's aut's qu&eacute; iun des proph&egrave;tes des touos vi&egrave;rs temps est d'&egrave;rtou.&quot;<br/>
<br/>
Et i' dit, &quot;Mais vous, tchi qu'ou dites qu&eacute; j'sis, m&eacute;?&quot;<br/>
<br/>
L&eacute; Rotchi r&ecirc;ponnit, &quot;Tu'es l'Onguenn&eacute; du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
Et i' lus dg&egrave;rnit d&eacute; n'en dithe mot &agrave; fis d'&acirc;me. Et i' dit, &quot;L&eacute; Fis d'l'Houmme dait suff&acirc;tchi div&egrave;rs&eacute;ment, dait &ecirc;t' &egrave;rnonchi des vi&egrave;rs, des grands pr&ecirc;tres et des ma&icirc;t's d'la louai, et dait &ecirc;t' tu&eacute; et sou&ocirc;l'v&eacute; l'tra&icirc;si&egrave;me jour.&quot;<br/>
<br/>
Et i' dit &agrave; touos ieux, &quot;Si autchun veurt m'si&eacute;the, i' dait s'd&ecirc;gr&eacute;ver compli&egrave;tement et ch&acirc;que jour s'ch&egrave;rgi d'sa crouaix et v'n&icirc;n souotre m&eacute;. Ch'est en tchi l'chein tchi veurt garder sa vie la p&egrave;rdra et l'chein tchi p&egrave;rdra sa vie, par cause d&eacute; m&eacute;, la gard&eacute;tha. &Agrave; tchi bouon pouor tchitch'un d'g&acirc;ngni l'monde entchi mais d'&ecirc;t' l&icirc;-m&ecirc;me passecrit?  L&eacute; chein tch'a honte par cause d&eacute; m&eacute; ou d'mes patholes, ch'est qu'l&eacute; Fis d'l'Houmme n&eacute; l'prendra pon en compte quand i' veindra dans sa glouaithe et dans la glouaithe d&eacute; san P&eacute;the et des saints m'sagi&egrave;rs. Mais v&eacute;the, j&eacute; vos l'dis: y'en a parmi les cheins m&acirc;t&eacute; ich&icirc;n tchi n'mou&ocirc;rront pon d'vant d'vaie l'Rouoyaume d&eacute; Dgieu.&quot;<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 28-36</h3></font></center><p>
Et dans les huit jours aupr&egrave;s qu'i' dit ches choses-ch&icirc;n, il emm'nit l'Rotchi et Jean et Dg&eacute;m&icirc;n acant&eacute; li et amontit amont l'mont pouor prier. Et quandi qu'i' priait, sa fache fut changie et ses habits d'v&icirc;ndrent bliancs et lithants. Et deux hoummes, Mo&iuml;se et Elie, d'visaient auve li, d&eacute; tchi nou viyait la glouiahte, et i' p&acirc;laient d'sa mort tchi 'tait pouor s'adonner &agrave; J&eacute;thusalem. Assa, l'Rotchi et les cheins tchi 'taient auve li freunm&icirc;drent l'yi mais quand i' lus r&ecirc;vily&icirc;drent i' v&icirc;drent sa glouaithe et les deux hoummes tchi 'taient auve li. <br/>
<br/>
Et quand i' lus en f&ucirc;drent d&eacute; li, l'Rotchi dit &agrave; J&eacute;s&ucirc;, &quot;Ma&icirc;t', ch'est-i' bein pouor nous d'&ecirc;t' ich&icirc;n! Griyons trais tentes, ieune pouor t&eacute; et ieune pouor Mo&iuml;se et ieune pouor Elie!&quot; I' n'savait pon tchi dithe.<br/>
<br/>
Et coumme i' 'tait &agrave; dithe chennech&icirc;n, i' f&ucirc;drent embli&acirc;s&eacute;s, et i' 'taient &ecirc;ffrit&eacute;s quand  la bli&acirc;se d'valit sus ieux. Et v'l&agrave; tchi v&icirc;nt eune vouaix d&eacute; d'dans la bli&acirc;se tchi dit, &quot;Chennech&icirc;n est man Fis, man choua&icirc;si, &ecirc;coutez-l&eacute;!&quot; Et un co la vouaix horte, i' v&icirc;drent qu&eacute; J&eacute;s&ucirc; 'tait &agrave; san tout seu. Et i' n'd&icirc;drent mot et n'contep&eacute;t&icirc;drent rein &agrave; fis d'&acirc;me d&eacute; chein qu'il' avaient veu.<br/>
<P>&nbsp;</P>

  <center><font color="#215e21"><h3>V&egrave;rsets 37-51 </h3></font></center>
<p>et l'pr&eacute;chain jour, quand il' avaient d'val&eacute; ava l'mont, n&eacute; v'l&agrave; un grand fliotchet d'monde tchi v&icirc;ndrent &agrave; l'rencontrer, et n&eacute; v'l&agrave; un houmme tchi h&ecirc;lit J&eacute;s&ucirc; d'parmi l'monde: &quot;Ma&icirc;t'! T&eacute; plia&icirc;t-i' lanchi un co dg'yi &agrave; man fistaud? Ch'est man seu fis, et un mauvais esprit est tr&eacute;jous &agrave; l'gaffer, &eacute;pis i' fait un brai, et il en est teurt d&eacute; ma, et il &ecirc;clyiche atout sa bouoche. Et ch&acirc;que fais qu'l'esprit l'l&acirc;que, il en reste tout meurdri. J'ai d'mand&eacute; &agrave; tes approtis d'cachi l'mauvais esprit, mais i' n'p&ucirc;drent pon l'accomplyi.&quot;<p>

<p>Et J&eacute;s&ucirc; dit, &quot;Ous &ecirc;tes un tas d'pe&ucirc;les sans fouai ni fait! Combein longtemps qu'j'&eacute;thai &agrave; vos st&eacute;ner et rester acant&eacute; vous &agrave; seule f&icirc;n qu'ou craith&ecirc;tes? Am&egrave;ne-m&eacute; tan fis ich&icirc;n!&quot; Just&eacute;ment coumme l&eacute; mousse s'appr&eacute;chait, v'l&agrave; l'mauvais esprit tchi l'&egrave;rgaffit, l&eacute; drotchit et l'teurtit. J&eacute;s&ucirc; lichonnit l'mauvais esprit et r'dg&eacute;thit l'mousse et l'&egrave;rbaillit &agrave; san p&eacute;the. I' f&ucirc;drent &ecirc;m&egrave;rvilyis par l'pouv&eacute; du Bou&ocirc;n Dgieu. <p>

<p>Et coumme i' 'taient ravis par chein qu'J&eacute;s&ucirc; avait fait, i' dit &agrave; ses approtis, &quot;&Ecirc;coutez bein chein qu&eacute; j'vos dis: ch'est en tchi l'Fis d'l'houmme est pouor &ecirc;t' l&acirc;tchi entr&eacute; les mains d's hoummes.&quot; Mais chennech&icirc;n n'tait pon cliai pouor ieux, et i' n'y viyaient qu'bliu. Mais il' avaient trop d'peux d'li'entch&ecirc;ter entouor chennech&icirc;n.<p>

<p>&Eacute;pis i' lus &ecirc;cant&icirc;drent d'ardgui parmi ieux pouor l&eacute;tch&eacute; dg'ieux s'sait l'pus est&icirc;nm&eacute;. J&eacute;s&ucirc;, tchi comprannait bein chein qu'i' pensaient, am'nit un p'tchiot et l'pliaichit au ras d'li. Et i' lus dit, &quot;L&eacute; chein tchi fait la beinv'nue &agrave; chu p'tchiot en  man nom, m'fait l'beinv'nu. Et l'chein tchi m'fait la beinv'nue, fait l'beinv'nu du chein tchi m'a envy&eacute;. L&eacute; chein tchi n'vaut rein parmi vous, ch't&icirc;-l&agrave; s'sa l'pus est&icirc;nm&eacute;.&quot;<p>

<p>Jean l&icirc; r&ecirc;ponnit, &quot;Ma&icirc;t', j'v&icirc;nmes un houmme tchi 'tait &agrave; cachi des mauvais esprits en tan nom, mais viyant qu'i' n'taient pon iun d'nous, j&eacute; l'f&icirc;nmes &egrave;rnonchi.&quot;<p>

<p>Mais J&eacute;s&ucirc; dit, &quot;N'faites pon chenna; ch'est en tchi l'chein tchi n'est pon contr&eacute; vous est acant&eacute; vous.&quot;<p>

<p>Et i' s'adonnit qu&eacute; duthant les jours d'vant s'n &acirc;l'lie hors du monde, i' 'tait pouor s'arrouter &agrave; J&eacute;thusalem.<p>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 52-55</h3></font></center><p>

Et il env'yit d's hoummes l'avant &agrave; li et i' v&icirc;ndrent &agrave; eune p&eacute;tite ville d&eacute; Samathie &agrave; seule f&icirc;n d'graie tout pouor li. Mais nou n'l'&egrave;rch&eacute;v'thait pon l&agrave;-bas, viyant qu'il allait sans doute &agrave; J&eacute;thusalem. Et quand ses discipl'yes, J&icirc;nmin et Jean, v&icirc;drent d'it&eacute;, i' d&icirc;drent, &quot;Seigneu, j'pouvons-t-i' env'yer du feu du ciel sus ieux &agrave; seule f&icirc;n d'les passecrithe?&quot; Mais i' s'&egrave;rtou&ocirc;nnit et les lichonnit.<br/>
<P>&nbsp;</P>


<center><font color="#215e21"><h3>V&egrave;rsets 56-57</h3></font></center>
&Eacute;pis i' lus en f&ucirc;drent pouor un aut' village. Et quandi qu'i' 'taient en c'm&icirc;n, un houmme dit &agrave; J&eacute;s&ucirc;, &quot;J'&icirc;thai souotre t&eacute; sans m'g&ecirc;ner pouor iou qu'tu vais!&quot;<br/>
<br/>
<P>&nbsp;</P>


<center><font color="#215e21"><h3>V&egrave;rset 58</h3></font></center><p>

Et J&eacute;s&ucirc; l&icirc; dit, &quot;Les r'nards ont par io&ugrave; lus r'narder, et l'oua&icirc;th'l&icirc;n du ciel par io&ugrave; jutchi, mais l'Fis d'l'houmme n'a pon par io&ugrave; s'couochi.<br/>

<P>&nbsp;</P>

 <center><font color="#215e21"><h3>V&egrave;rsets  59-62</h3></font></center>
Et i' dit &agrave; un aut', &quot;Si&eacute;-m&eacute;!&quot;<br/>
<br/>
Mais i' r&ecirc;ponnit, &quot;Seigneu, la&icirc;sse-m&eacute; preunmi&eacute;thement aller ent&egrave;rrer man p&eacute;the.&quot;<br/>
<br/>
Mais i' l&icirc; dit, &quot;La&icirc;sse &egrave;s morts l&eacute; souain d'ent&egrave;rrer lus morts &agrave; ieux; ch'est &agrave; t&eacute; d'aller pr&ecirc;chi l'rouoyaume du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
&Eacute;pis acouo y'en avait iun tchi dit, &quot;J'&icirc;thai souotre t&eacute;, Seigneu, mais la&icirc;sse-m&eacute; rentrer pouor dithe &agrave; b&eacute;t&ocirc;t &agrave; mes gens.&quot;<br/>
<br/>
Mais J&eacute;s&ucirc; dit, &quot;Autchun labouotheux tchi s'en d'mente mais r'garde tr&eacute;jous dri&eacute;the li-m&ecirc;me n'est pon bouon assez pouor l'rouoyaume du Bou&ocirc;n Dgieu.&quot;<br/>
<br/>
<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="luc1_biblye.html">La Bouonne Nouvelle s'lon Luc: 1</a><p>
<li><a href="luci1.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre iun, v&egrave;rsets 1-4</a><p>
<li><a href="luci3.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets v-xxv</a><p>
<li><a href="luci.html">L'&Ecirc;vangile s&eacute;lon Saint  Luc, chapitre iun, v&egrave;rsets 26-38</a><p>
<li><a href="lucib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 1 vers&ecirc;ts xxvi &agrave; xxxviii</a> - eune aut' v&egrave;rsion<p>
<li><a href="luci2.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre iun, v&egrave;rsets 26-38</a> - eune aut' v&egrave;rsion<p>
<li><a href="lucic.html">La Bouonne Nouvelle s'lon Luc, Chapitre 1, v&egrave;rsets 39-56</a><p>
<li><a href="luc2_biblye.html">La Bouonne Nouvelle s'lon Luc: 2</a><p>
<li><a href="luciib.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2 vers&ecirc;ts i &agrave; vii</a><p>
<li><a href="luciib2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 1 &agrave; 7</a>- eune aut' v&egrave;rsion<p>
<li><a href="lucii.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 2, v&egrave;rsets viii &agrave; xx</a><p>
<li><a href="luciic2.html">L'&Ecirc;vangile s&eacute;lon St.-Luc, Chapitre deux, V&egrave;rsets 8 &agrave; 20</a>- eune aut' v&egrave;rsion<p>
<li><a href="luciic.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: chapitre 2, vers&ecirc;ts viii &agrave; xx</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciic3.html">L'&Ecirc;vangile s&eacute;lon St.-Luc: Chapitre 2, Vers&ecirc;ts 8 &agrave; 20</a> - eune aut' v&egrave;rsion<p>
<li><a href="luciie.html">La Bouonne Nouvelle s'lon Luc Chapitre 2, V&egrave;rsets 21-24</a><p>
<li><a href="luciid.html">La Bouonne Nouvelle s'lon Luc, Chapitre 2, v&egrave;rsets 25-33</a><p>
<li><a href="luc3_biblye.html">La Bouonne Nouvelle s'lon Luc: 3</a><p>
<li><a href="luciii.html">La Bouonne Nouvelle s'lon Luc, Chapitre 3, v&egrave;rsets 23 &agrave; 38</a><p>
<li><a href="luc4_biblye.html">La Bouonne Nouvelle s'lon Luc: 4</a><p>
<li><a href="luc5_biblye.html">La Bouonne Nouvelle s'lon Luc: 5</a><p>
<li><a href="luc6_biblye.html">La Bouonne Nouvelle s'lon Luc: 6</a><p>
<li><a href="luc7_biblye.html">La Bouonne Nouvelle s'lon Luc: 7</a><p>
<li><a href="lucviii5.html">La Bouonne Nouvelle s'lon Luc, Chapitre 8</a><p>

<li><a href="luc10_biblye.html">La Bouonne Nouvelle s'lon Luc: 10</a><p>
<li><a href="samaritan.html">L&eacute; Bou&ocirc;n Samathitain</a><p>
<li><a href="luc11_biblye.html">La Bouonne Nouvelle s'lon Luc: 11</a><p>
<li><a href="luc12_biblye.html">La Bouonne Nouvelle s'lon Luc: 12</a><p>
<li><a href="lucxiii.html">La Bouonne Nouvelle s'lon Luc: 13</a><p>
<li><a href="lucxiv.html">Luc: 14</a><p>
<li><a href="lucxv.html">La Bouonne Nouvelle s'lon Luc, 15</a><p>
<li><a href="lucxv2.html">La Bouonne Nouvelle s'lon Luc, Chapitre 15, v&egrave;rsets viii-x</a><p>
<li><a href="prodigue.html">L'&Ecirc;fant Prodigue</a><p>
<li><a href="luc16_biblye.html">La Bouonne Nouvelle s'lon Luc: 16</a><p>
<li><a href="luc17_biblye.html">La Bouonne Nouvelle s'lon Luc: 17</a><p>
<li><a href="luc18_biblye.html">La Bouonne Nouvelle s'lon Luc: 18</a><p>
<li><a href="lucxix.html">La Bouonne Nouvelle s'lon Luc, Chapitre 19</a><p>
<li><a href="lucixxa.html">La Bouonne Nouvelle s'lon Luc, chapitre 19, v&ecirc;rsets 1-10</a><p>
<li><a href="lucixx.html">L'&Ecirc;vangile s&eacute;lon Saint Luc, chapitre 19, v&egrave;rsets 42-44</a><p>
<li><a href="luc20_biblye.html">La Bouonne Nouvelle s'lon Luc: 20</a><p>
<li><a href="lucxx.html">La Bouonne Nouvelle s'lon Luc, Chapitre 20, v&egrave;rsets 20-26</a><p>
<li><a href="luc21_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 21</a><p>
<li><a href="luc22_biblye.html">La Bouonne Nouvelle s'lon Luc: 22</a><p>
<li><a href="luc23_biblye.html">La Bouonne Nouvelle s'lon Luc, Chapitre 23</a><p>
<li><a href="lucxxivb.html">La Bouonne Nouvelle s'lon Luc, Chapitre 24</a><p>
<li><a href="lucxxiv.html">La Bouonne Nouvelle s'lon Saint Luc, chapitre 24, v&egrave;rsets 36-43</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/luc9_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:28 GMT -->
</HTML>
