<HTML>
<HEAD>
<TITLE>Dialogue entre Pierre de L'Etat, Gent., Seigneur du Manoir de Bonnenuit, et Manon de la Cour, Gardienne d'un Troupeau de Moutons</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, States of Jersey, political satire, satirique, politique, politics, îles anglo-normandes, Normandy, Normandie, minority languages, langues régionales, langues d'oïl, romance philology">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Dialogue</h2>

entre Pierre de L'Etat, Gent., Seigneur du Manoir de Bonnenuit, et Manon de la Cour, Gardienne d'un Troupeau de Moutons.</font></center><p>

&nbsp;<p>
<center>
<table width=350>
	<tr>
		<td>
			

<center>M. De l'Etat</center><p>

Je vains vouos vais, Manon, car je sis bain g&ecirc;n&eacute;:<br>
Est-i vrai qu'mes moutons cherchent &agrave; s'&eacute;capp&eacute;?<p>

<center>Manon</center><p>

Ah mais oui-gui&agrave;, Mousieu; mais en &ecirc;tous surpris?<br>
Ne v'la d'pis si longtemps que je les ai nouorris<br>
Atout des trous de chours, dans un affreux c&ocirc;ti,<br>
Qu'ils en son touos enn'y&eacute;s et r'fusent d'en mangi.<br>
L'temps pass&eacute;, d'vant qu'John Bull ne vinsse par ilo,<br>
I' trouvaient vouos trous d'chours un excellent frico;<br>
Mais ach'teurre qu'javons les grands moutons anglais,<br>
Ichin de l'autre bord, &agrave; paitre dans les pr&eacute;s,<br>
J'ai biau chant&eacute; tout haut de ma pus belle voix,<br>
I' n'en mangent pas pus que si ch'tait du mort-bois.<p>

<center>M. De l'Etat</center><p>

Ch'est qu'i n'ont pas de faim; i vaut mux les laissi<br>
Quiquejours &agrave; junn&eacute; dans le bas du c&ocirc;ti.<p>

<center>Manon</center><p>

Chn' est pas m&eacute; toute seule, - avec un vier foss&eacute;<br>
A l'entour du c&ocirc;ti, - qui pouorrais les gard&eacute;<br>
Si je n'lus donnais rain: i s'&eacute;capp'raient b&eacute;t&ocirc;tt!<br>
I faudrait un foss&eacute; bain solide et bain haut,<br>
Pour qu'i n's'en iraient pas dans le pr&eacute; du vaisin.<br>
Le seul autre moyen de les garder ichin,<br>
Che s'rait de l's'enfrum&eacute; dans les niers souoterrains<br>
Que Ferdinand d'Sicile a b&acirc;ti pour les siens.<p>

<center>M. De l'Etat</center><p>

Je n'vais pas faire ch'la, car je n'&eacute;rais pas d'laine.<br>
Et mes biaux grands moutons mouorraient par la douzaine.<p>

<center>Manon</center><p>

Si ou n'faites pon r'gr&egrave;s le foss&eacute; du c&ocirc;ti,<br>
Je ne cr&eacute; vraiement pas que j'pouorrai l's'emp&ecirc;chi<br>
De sauter par dessus et d's'en aller ailleurs,<br>
Car i n'paraissent pas voul&eacute; dev'nin milleurs,<br>
Ne v'l&agrave; je couors tr&eacute;joux, d'pis l'matin jusqu'au s&eacute;,<br>
Pour gard&eacute; vouos moutons et l's'emp&ecirc;chi d'pass&eacute;,<br>
Mai j'nen peux presque pus l'rhommatice m'accable,<br>
Et les soucis que j'ai me rendent mis&eacute;rable.<p>

<center>M. De l'Etat</center><p>

Ou n'avez pas besoin d'para&icirc;tre si chagrine;<br>
Mettez dans chaque br&eacute;que un bouon fagot d'&eacute;pine.<p>

<center>Manon</center><p>

Ah! mon doux, j'ien ai mins; j'ai m&ecirc;me enhallaud&eacute;<br>
Touos les pus grands moutons qui voulaient s'&eacute;capp&eacute;;<br>
Mais tout ch'la n'sert de rain; malgr&eacute; mes gros fagots<br>
I' grimpent sus l'foss&eacute; comme de bouons ravauds,<br>
Et si je n'avais pon un long b&acirc;ton croqui,<br>
Qu'a tait fait tout expr&egrave;s pour pouv&eacute; les houqui,<br>
Il la d&eacute;j&agrave; longtemps qu'i' s'raient de l'autre bord.<p>

<center>M. De l'Etat</center><p>

Bah! le foss&eacute; m'para&icirc;t tout aussi bouon qu'd'amord.<p>

<center>Manon</center><p>

Quand m&ecirc;me qu'i' le s'rait, i' n'faut pas oubli&eacute;<br>
Qu'les moutons sont pus forts qu'i' n'taient dans le r'nouv&eacute;.<br>
Ne v'l&agrave; hier, je manqui d'av&eacute; le co' rompu<br>
Par le janne b&eacute;li&eacute; qu'ou z-app'lez le t&ecirc;tu.<p>

<center>M. De l'Etat</center><p>

Et comment qu'i' s'y prins?<p>

<center>Manon</center><p>

J'm'en vais vouos racont&eacute;<br>
Comment que ch'la se fit. Je m' en allais port&eacute;<br>
Une brachie d'trous dans le bas du c&ocirc;ti,<br>
Quand chu p'tit anima, - j'compte qu'il 'tait marri<br>
De m'vais atout mes trous, - i s'en vint bain sly-ment,<br>
Et me bouti si fort que j'pensais quasiment<br>
D'en quais &agrave; la renverse et de m'en &eacute;vani.<br>
Si par malheur sa c&ocirc;ne avait seul'ment touchi<br>
Un frouet qui m'est v'nu d&eacute;pis nagu&egrave;re au g'nou,<br>
J'&eacute;rais 'tait sous ses pids comme une patouoille &agrave; fou.<p>

<center>M. De l'Etat</center><p>

D'pis qu'il est si rustique i' vaut mux l'i cop&eacute;<br>
Les c&ocirc;nes tout au ras pour l'emp&ecirc;chi d'bout&eacute;.<p>

<center>Manon</center><p>

Ch'la n'emp&ecirc;cherait pas les autres de m' bousqui:<br>
Nou pouorrait m&ecirc;me vais les &eacute;c&ocirc;n&eacute;s s'paqui,<br>
Entra&icirc;nant souentre ieux le reste des moutons,<br>
Dam! s'i' vont une fais avec les grands lurons<br>
Qui sont de l'autre bord, ch'est qu'ou n'y gagn'rez pas,<br>
Car le pr&eacute; de John Bull est rempli de gros rats<br>
Qui mordent les moutons et qui les font maigri;<br>
N'ou-z-y verrait b&eacute;t&ocirc;t vouos moutons s'rabougri.<p>

<center>M. De l'Etat</center><p>

Je n'voudrais vraiement pas qu'les rats &agrave; jaune p&eacute;<br>
Mordraient mes biaux moutons, car je serais ruin&eacute;,<br>
Ch'est la s'maine qui veint que j'&eacute;rai les tondeurs;<br>
D&egrave;s qu'j'aie fait d'largent j'irai siez les forgeurs<br>
Pour av&eacute; des railings que j' mettrai sus l'foss&eacute;.<p>

<center>Manon</center><p>

Ch'la emp&ecirc;chera bain vouos moutons d's'&eacute;capp&eacute;,<br>
Mais i' n'en mangeront pas vouos trous d'milieu coeu.<br>
S'ils 'taient dans l'clos de la R'forme i trouv'raient d'quai milieu,<br>
Et i n'penseraient pas &agrave; s'en aller ailleurs.<p>

<center>M. De l'Etat</center><p>

Cryious que j'vais donn&eacute; men biau grand tr&ecirc;fle en fleurs<br>
A un tas de moutons qui n'ont mang&eacute; qu'des trous?<br>
Ils en mangeraient tant qu'ils en cr&eacute;veraient tous.<br>
Si j'navais pon d'trous d'chours ocquorre nous dirai!<br>
Mais j'en ai dans l'clos d'Greffe un immense mouochai,<br>
Et i gna q'mes moutons qui pi&eacute;ssent les mangi.<p>

<center>Manon</center><p>

I n'en mangeraient pas s'i n'taient pon dans l'c&ocirc;ti.<p>

<center>M. De l'Etat</center><p>

Ch'est &agrave; cause de ch'la que j'veurs les y gard&eacute;,<br>
Chain que j'crains ch'e s'rait d'vais les rats &agrave; jaune p&eacute;<br>
Ramont&eacute; le vallon et s'en v'nin par ichin.<p>

<center>Manon</center><p>

I nouos en veint assez des p'tits du vier quemin,<br>
Pour n'en voul&eacute; pas vais des chains &agrave; jaune p&eacute;;<br>
Mais j'n'avons pas besoin de nous en effritt&eacute;.<br>
Car tandis que l'terrain sera ferme et uni<br>
Je ne cr&eacute; vraiement pas qu'il y ait du dangi.<br>
Ch&eacute;s horribles rats l&agrave; sont affront&eacute;s assez,<br>
Mai i lus faut des creux pour y muchi lus nez:<br>
Ch'n'est pas comme nouos rats que n'ou vait tr&eacute;joux vnin<br>
Sus l'mitan du jour d'vers la fin du mais d'Juin.<p>

<center>M. De l'Etat</center><p>

Vous en veint-i ocquorre autant comme d'amord?<p>

<center>Manon</center><p>

Ils ne font qu'augment&eacute;, mais i n'troublent pas fort;<br>
J'ai d's'animaux de d hors qui lus donnent la chasse;<br>
Ils en &eacute;raient b&eacute;t&ocirc;t d&eacute;truit toute la race<br>
Si n'en revenait pon &agrave; mesure qu'nou les mange,<br>
Car i l's'aiment autant que l'milleur grain d'la grange.<br>
Mais dites-m&eacute;, Monsieu, quest donc qu'ou-z-allez fairre<br>
De votre biau grand clos, car je ne peux pas craire<br>
Qu'ou-z-allez le laissi pa&icirc;tre par les coucous;<br>
J'aim'rais m&ucirc;x fair' mangi l'herbe et brul&eacute; les trous.<p>

<center>M. De l'Etat</center><p>

Je n'peux pas faire ch'la, car je sis en barguin<br>
Pour vendre men biau clos &acirc; men nouviau vaisin.<p>

<center>Manon</center><p>

D'en-pi&egrave;s-m&egrave;s qu'il me fait une si noble mine!<br>
Il est v'nu me passer men grain par l'&eacute;tamine;<br>
I'n'cesse de m'env'y&eacute; des tas de champignons,<br>
Et i gna que sept jours que deux de ses gar&ccedil;ons, -<br>
Que nous vait bain souvent dans les p'tits qu'mins d'travers,<br>
A ramass&eacute; d'la bouze et d&eacute;terr&eacute; des vers, -<br>
Vinrent d'un grand matin, avant que j'fusse l'v&eacute;e,<br>
Apporter &agrave; m's'&eacute;fans une belle bo&icirc;t&eacute;e<br>
De grands livres b&ecirc;longs et de portraits musquis.<p>

<center>M. De l'Etat</center><p>

John Bull n'est pas b&eacute;gaud; ch'est un homme d'avis.<br>
Il a men clos dans l's'yers; s'il en 'tait autrement<br>
I n'vouos &eacute;rait pas fait un aussi biau pr&eacute;sent,<br>
Car le vaisin, d'sa sorte, i n'est gu&egrave;re donnant;<br>
Il a m&ecirc;me &eacute;t&eacute; veu, - malgr&eacute; sen biau semblant,<br>
Ses superbes festins et ses belles sornettes, -<br>
Se paqui sans mot dire et sans payi ses dettes.<p>

<center>Manon</center><p>

Je n'vouos ai pas dit tout: les Bull en v'nant siez m&eacute;,<br>
Dirent &agrave; cheux d'mes p'tits qui savent lus b&eacute;c&eacute;,<br>
Que l'premi qui sairait lus grand livre par coeu,<br>
Et qui pouorrait le dire au comp&egrave;re Matthieu,<br>
Comme qui d&eacute;cont'rait des files de p&acirc;t'notres,<br>
I' l'i serait donn&eacute;, pour faire honte &egrave;s autres,<br>
Un biau rouoge calobre et p't'&ecirc;tre une perruque.<p>

<center>M. De l'Etat</center><p>

J'sis presque seux que ch'la n'vaudra pas d'la fr&eacute;luque,<br>
Et que l'rouoge calobre effritt'ra mes moutons.<br>
Mais depis que John Bull aime tant vouos gar&ccedil;ons,<br>
T&acirc;chis d'prendre couorage, et de continu&eacute;<br>
A villi de bain pr&egrave;s, comme par le pass&eacute;,<br>
Sus mes mauvais moutous pour qu'i' n's'&eacute;cappent pas.<br>
Je trouv'rais bain quiqu'un, sans biaucoup d'embarras,<br>
Qui se f'rait un pliaisir de veni vous aigui,<br>
Mais comme j'n'ai pas d'sous je vouos fr'ais le payi.<p>

<center>Manon</center><p>

I' vaudrait aussi bain m'env'y&eacute;, me et m's'&eacute;fans,<br>
Tout drait &agrave; l'<a href="gdfhopita.html">hopita</a>.<p>

<center>M. De l'Etat</center><p>

Ne v'la d'pis trop longtemps<br>
Qu'ou gardez mes moutons, pour que j'piesse av&eacute; l'coeur<br>
De vous faire subir un aussi grand malheur.<br>
Je m'en vais vite faire avertir les tondeurs.<br>
Et c'mand&eacute; d's'&eacute;toupons siez les milleurs forgeurs.<br>
Ou serez soulagie, ou pouorrez vouos r'pos&eacute;,<br>
D&egrave;s qu'les balustres s'ront sus le haut du foss&eacute;.<p>

<center>Manon</center><p>

J'vouos dirai bain, Mousieu, qu'che'n s'ra pon par orgui<br>
Si j'me r'pose un p'tit mio, car j'c'menche &agrave; m'fatigui.<br>
Chu malheureux coup d'cone a r&eacute;villi mes maux;<br>
J'n'ai pas dormi chut' niet de souffrances dans l's'os;<br>
Il a fallu me t'nin, toute la matin&eacute;e,<br>
A frotter ma pouorr' gambe, atout d'lau d'vie camphr&eacute;e<br>
De d'siez l'vier Couotumi du bas d'la vielle rue.<p>

<center>M. De l'Etat</center><p>

Ne vouos effrittez pas; i' n'y'a qu'la mort qui tue.<br>
Ch'e n's'ra pon vouos frou&eacute;s, ni la goutte dans l'pi,<br>
Qui vouos mettront sitot souos les pids du fossi.<p>
		</td>
	</tr>
</table><p>
</center>

<i><A HREF="jeromedelile.html">J&eacute;r&ocirc;me de l'Ile</A></i><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="constitutionnel1845b.html">&Agrave; l'Editeur du Constitutionnel</a><p>
<li><a href="constitutionnel1845.html">&Agrave; M. l'Editeur du Constitutionnel</a><p>
<li><a href="dialog2.html">Dialogue entre Jeanneton et Nainai, des Paraisses de Ste.-Marie et St.-Ouen, le 2 Octobre 1811</a><p>
<li><a href="dialogue.html">Dialogue entre Jeanneton de St. Saouvoeux et N&eacute;nai de Saint-Ouan</a><p>
<li><a href="trintez.html">Dialogue ente doeux Trintez</a><p>
<li><a href="guialogue.html">Guialogue en Patois Gerriais</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p><p>

</BODY>
</HTML><p>
