<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar13_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar: 13</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar: 13</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center>
Et quand i' sortait du templ'ye iun d'ses discipl'yes l&icirc; dit, &quot;Ma&icirc;t', vai-tu chu rotchi et ches b&acirc;tisses?&quot;<p>

Et J&eacute;s&ucirc; r&ecirc;ponnit, &quot;Tu vai tout chenna: i' n'rest&eacute;tha pon un rotchi sus un rotchi tchi n's'sa pon ad&egrave;rchi.&quot;<p>

Et quand i' 'tait assis sus l'Mont &egrave;s Olivi&egrave;rs endrait l'Templ'ye, Pi&egrave;rre et Dg&eacute;m&icirc;n, Jean et Andr&eacute; l'entch&ecirc;t&icirc;drent entouor chenna, &quot;Di-nous quand tchi qu'chenna veindra et tchi s&icirc;ngne qui y'&eacute;tha quand tout chenna s'sa pouor v'n&icirc;n.&quot;<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 5-13</h3></font></center>
Et J&eacute;s&ucirc; lus dit, &quot;M&ecirc;fi'-ous d'n'&ecirc;t' pon embli&ucirc;t&eacute;s, car un amas d'monde veindront &agrave; man nom et dithont 'Ch'est m&eacute; tch'est li!' et il' en embli&ucirc;t'tont un amas d'monde. Et quand ou ou&iuml;thez p&acirc;ler d'dg&egrave;rres et d'camas d'dg&egrave;rres, n&eacute; s&eacute;yiz pon g&ecirc;n&eacute;s car i' faut qu'tout chenna veinge, mais ch'n'ess'sa pon acouo la f&icirc;n. Car un peupl'ye s'&ecirc;l&egrave;v'tha contre un aut' peupl'ye et un pays contre un aut' pays, et y'&eacute;tha des trembli&eacute;ments d't&egrave;rre d&eacute; bort' en aut', et d'l'&ecirc;carc&eacute;t&eacute;; tout chenna s'sa ra&icirc;que l&eacute; c'menchement des peines. Mais m&ecirc;fi'-ous vous-m&ecirc;mes, car nou vos tr&icirc;sonn'na &egrave;s consili&egrave;rs, et &egrave;s s&#375;nnagogues ou s'sez fou&ocirc;t&eacute;s, et ou s'sez condits l'avant &egrave;s gouv&egrave;rneurs et &egrave;s rouais &agrave; cause d&eacute; m&eacute;, &agrave; seule f&icirc;n d'lus s&egrave;rvi d'av&egrave;rti. Pouor c'menchi il est d'm&ecirc;tchi d'pr&ecirc;chi la bouonne nouvelle &agrave; touos les peupl'yes. Mais quand nou vos tr&icirc;sonne et vos condamne, n&eacute; s&eacute;yiz pon g&ecirc;n&eacute;s pouor chein qu'ou dithez, mais tout chein tchi vos veindra &agrave; l'esprit &agrave; chu temps-l&agrave;, dites-l&eacute;, car ch&eacute; n&eacute; s'sa pon vous tchi l'dithez, mais l'Saint Esprit. Et un fr&eacute;the tr&icirc;sonn'na san fr&eacute;the pouor &ecirc;t' tu&eacute;, et un p&eacute;the - s'n &ecirc;fant; et l's &ecirc;fants s'sont d'boute auve lus p&eacute;thes et lus m&eacute;thes et les mettrons &agrave; mort. Et ou s'sez ha&iuml;s d&eacute; touos &agrave; cause d&eacute; man nom, mais l'chein tchi tcheindra jusqu'au but s'sa seux d'&ecirc;t' sa&ucirc;v&eacute;.<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rset 7</h3></font></center>

Mais quand ou ou&iuml;yiz p&acirc;ler d'dg&egrave;rres et d'camas d'dg&egrave;rres n&eacute; s&eacute;yiz pon g&ecirc;n&eacute;s car i' faut qu'tout chenna veinge mais ch&eacute; n's'sa pon acouo l&agrave; la f&icirc;n.<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rset 8</h3></font></center>
car les n&acirc;tions lus entr'-h&egrave;rtch&icirc;ngn'nont entr&eacute; ieux, et les rouoyaumes entr&eacute; ieux, et y'&eacute;tha des trembli&eacute;ments d't&egrave;rre par des bords, et y'&eacute;tha des fanminnes et des troubl'yes, et ches-ch&icirc;n sont les c'menchements des peines.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 14-37</h3></font></center>


Quand don ou v&egrave;rrez la mauva&icirc;tchi tch'avr&ocirc;ne dans l'endrait o&ugrave;'est qu'ou n'd&eacute;vthait pon &ecirc;t' (qu&eacute; chennech&icirc;n sait cliai au chein tchi liet), qu'les cheins tchi sont dans la Jud&eacute;e lus paquent sus les montangnes. Qu&eacute; l'chein tchi s'sa sus la ma&icirc;son n&eacute; d'vale pon dans la ma&icirc;son et n'y'entre pon pouor prendre rein d&eacute;e d'dans la ma&icirc;son, et qu&eacute; l'chein tchi s'sa dans les clios n'&egrave;rveinge pon qu'si sa c&acirc;saque. Malheu &egrave;s femmes tchi s'sont pouor porter un &ecirc;fant et &egrave;s cheinnes tchi badront &agrave; t&eacute;ter &agrave; chu temps-l&agrave;. Priyiz don qu&eacute; chenna n's'adonn'na pon en Hiv&eacute;, car &agrave; chu temps-l&agrave; y'&eacute;tha eune itelle m&icirc;ns&eacute;the coumme n'y'a janmais ieu d'pis l&eacute; c'menchement d&eacute; chein qu&eacute; l'Bou&ocirc;n Dgieu a gr&eacute;e jusqu'au jour d'aniet ni janmais n'y'en &eacute;tha d'aut'. Et si l'Seigneu n'avait pon raccourchi ches jours-l&agrave; n'y'&eacute;thait ieu autchuns d'sauv&eacute;s. Mais il a raccourchi ches jours-l&agrave; &agrave; cause des siens qu'il a choua&icirc;si. Et si tchitch'un vos dit, &quot;N&eacute; v'l&agrave; l'Christ tch'est ich&icirc;n,&quot; ou &quot;L&eacute; v'l&agrave; l&agrave;,&quot; n'l&eacute; criyiz pon, car d&eacute; faux Christs et d'faux proph&egrave;tes lus &ecirc;l&egrave;v'thont et f'thont des s&icirc;ngnes et des m&egrave;rvelles pouor embli&ucirc;ter, s'i' l'pou&ocirc;rront, les choua&icirc;sis du Bou&ocirc;n Dgieu. Mais m&ecirc;fi'-ous-en: v'l&agrave; j'vos ai dg&egrave;rni en l'heu. Et &agrave; chu temps-l&agrave; aupr&egrave;s chutte m&icirc;ns&eacute;the, l&eacute; sol&eacute; p&egrave;rdra sa cliairt&eacute; et la leune n&eacute; badra d'aut' la cheinne, et l's &ecirc;tailes du ciel tch&egrave;rront et les pouvi&egrave;rs tchi sont au ciel s'sont &ecirc;louochis, &eacute;pis nou v&egrave;rra l'Fi d'l'Houmme v'n&icirc;n sus les nues auve san grand pouv&eacute; et sa glouaithe, et il env'y&ecirc;tha ses m'sagi&egrave;rs et ram&acirc;ss'sa les siens des quat' vents d'pis l'but d'la T&egrave;rre jusqu'au but du ciel.<p>

Apprannez la pathabole du fidgi: quand les branques qu&eacute;menchent &agrave; boutonner et qu'les fielles qu&eacute;menchent &agrave; v'n&icirc;n, ou savez qu'l'&Ecirc;t&eacute; appraiche. Et vous &eacute;tout, quand ou v&egrave;rrez tout chenna aveindre, ou saithez qu'il est au pas d'l'us. J'vos dis pouor d&eacute; seux qu&eacute; chutte g&eacute;n&eacute;th&acirc;tion-ch&icirc;n n&eacute; p&acirc;ss'sa pon qu&eacute; tout chenna ait arriv&eacute;. L&eacute; ciel et la t&egrave;rre p&acirc;ss'sont mais chein qu&eacute; j'dis n'p&acirc;ss'sa pon. Mais pouor la journ&eacute;e et l'heuthe, autchuns n'conna&icirc;ssent, pon m&ecirc;me les anges tchi sont au ciel ni l'Fis nitout, mais l'P&eacute;the et n&eacute; v'l&agrave; tout. Prannez garde &agrave; vilyi et prier car ou n'savez pon quand chu temps-l&agrave; veindra. Ch'est coumme si un houmme s'en allait tchique bord et la&icirc;ssit sa ma&icirc;son et en baillit l'souain &agrave; ses valets, &agrave; un ch&acirc;tchun san travas, et c'mandait au chein tch'a l'souain d'l'us d'vilyi. Vilyiz don! Car ou n'savez pon quand tchi qu'l&eacute; Seigneu d'la ma&icirc;son r'veindra: au s&eacute; ou &agrave; m&icirc;nniet ou &agrave; l'heuthe qu&eacute; l'co chante ou au mat&icirc;n. Pouor qu&eacute;, s'i' r'veint sans qu'ou l'attend&ecirc;tes, qu'i' n'vos trouve pon endormis. Et chein qu&eacute; j'vos dis, j'l&eacute; dis &agrave; touos: vilyiz!<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 28 &agrave; 32</h3></font></center>

Consid&eacute;thez chein qu'l&eacute; fidgi ens&icirc;ngne: quand ses branques mollissent et veinnent fieillues, ou r'm&egrave;rtchiz qu'l'&Ecirc;t&eacute; est d'amain. D&eacute; m&ecirc;me, quand ou v&egrave;rrez ches choses-ch&icirc;n lus adonner, ou saithez d&eacute; vrai qu'il est d'amain, v&eacute;the, &agrave; l'us. V&eacute;the, j'vos l'dis: chutte g&eacute;n&eacute;th&acirc;tion-ch&icirc;n n'veindra pon &agrave; f&icirc;n entr&eacute;tant qu'toutes ches choses-ch&icirc;n n'saient accomplyies. L&eacute; ciel et la t&egrave;rre veindront &agrave; f&icirc;n, mais mes patholes n&eacute; veindront pon &agrave; f&icirc;n. Mais nus n'saithont ni l'jour ni l'heuthe, pon m&ecirc;me les anges &egrave;s cieux ni l'Fis, mais ra&icirc;que l&eacute; P&eacute;the.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 35</h3></font></center>
Ou devth&ecirc;tes don dgetter, car ou n'saithez pon quand tchi qu'l&eacute; ma&icirc;t' d'la ma&icirc;son veindra: au s&eacute;, au mitan d'la niet, au cocol&icirc;ncheux, ou au mat&icirc;n.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 33-37</h3></font></center>
M&ecirc;fi'-ous! Vilyiz! Et priez! Viyant qu'ou n'savez pon quand tchi qu'l'heuthe veindra. Ch'est coumme chennech&icirc;n: un houmme tch'est &agrave; viagi bein au liain d'san siez-li a fi&eacute; tout &agrave; ses s&egrave;rvants, a ch&egrave;rgi san travas &agrave; ch&acirc;tchun, et a c'mand&eacute; au portchi d'vilyi. Vilyiz don! Viyant qu'ou n'&ecirc;tes pon seurs quand tchi qu'l&eacute; ma&icirc;t' d'la ma&icirc;son veindra, au s&eacute;, &agrave; m&icirc;nniet, au cocol&icirc;ncheux, ou l'mat&icirc;n, au mains qu'i' vos tchaie sus l'co &agrave; vos trouver en ha&ucirc;tant. Et chein qu&eacute; j'vos dis, j'dis &agrave; tout l'monde, &quot;Vilyiz!&quot;. <br/>
<br/>
<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>

<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar13_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
</HTML>
