<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar: 14</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar: 14</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-2</h3></font></center>


Achteu ch'tait deux jours d'vant la f&ecirc;te d&eacute; P&acirc;que et du pain sans l'vain, et les grands pr&ecirc;tres et l's &ecirc;crivains compliot&icirc;drent coumme tchi l'blioutchi par tchique triqu'sie et l'mett' &agrave; mort. Mais i' d&icirc;drent, &quot;Pon duthant la f&ecirc;te &agrave; seule f&icirc;n d&eacute; n'pon d&ecirc;nichi du h&egrave;rtch&icirc;n parmi l'monde.&quot;<p>


&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 3-9</h3></font></center>
<img src="verrinnehoppids.jpg" width="180"  alt="v'l&agrave; tchi v&icirc;nt eune femme auve eune bo&ecirc;t&eacute;e d'onguent bein cou&ocirc;tageux" title="" border="0" align="right" />
<p>Et quand i' 'tait &agrave; B&eacute;thannie &agrave; d&icirc;nner siez Simon l'l&ecirc;preux, v'l&agrave; tchi v&icirc;nt eune femme auve eune bo&ecirc;t&eacute;e d'onguent bein cou&ocirc;tageux, quand la bo&ecirc;te fut entanm&eacute;e oulle onguennit sa t&ecirc;te. Mais y'en avait d'entre ieux tchi f&ucirc;drent m&acirc;rris et d&icirc;drent, &quot;Pouortchi qu'nou-s'a goussepilyi ch't onguent? J'&eacute;th&ecirc;mes peu l'vendre pouor si&ecirc;x chents sous et bailli les sou &egrave;s pou&ocirc;rres gens!&quot; Et entre ieux i' gronn&icirc;drent d&eacute; m&ecirc;me contre lyi.</p>

Mais J&eacute;s&ucirc; dit, &quot;Portez-lyi r'pos! Pouortchi qu'ou la talb&acirc;tez? Ou m'a fait du bein. Les pou&ocirc;rres gens, ou l's &eacute;thez tr&eacute;jous auve vous, et toutes fais et quantes ou pou&ocirc;rrez lus faithe du bein s'ou voulez, mais m&eacute;, ou n'm'&eacute;thez pon tr&eacute;jous. Oulle a fait chein qu'oulle a peu. Ou m'a onguenn&eacute; l'corps &agrave; seule f&icirc;n d'l'&egrave;rgraie pouor san drein r'pos. V&eacute;the, j'vos l'dis: partout l'monde par touos les bords qu'la bouonne nouvelle p&acirc;ss'sa, chein qu'chutte femme a fait s'sa racont&eacute; en m&eacute;mouaithe d&eacute; lyi.&quot;.<br/>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 3-9</h3></font></center>

Et quand i' tait &agrave; B&eacute;thannie siez Simon l'l&ecirc;preux &agrave; d&icirc;nner, eune femme v&icirc;nt auve eune bo&ecirc;t&eacute;e d'onguent bein pr&eacute;cieux et quand la bo&ecirc;te avait 't&eacute; ou&egrave;rte, ou v&egrave;rsit l'onguent sus sa t&ecirc;te. Mais y'en avait dg'ieux tchi 'taient m&acirc;rris et d&icirc;drent, &quot;Pouortchi fi&ocirc;ler d'm&ecirc;me ch't onguent-l&agrave;? J'&eacute;th&ecirc;mes peu l'vendre pouor si&ecirc;x chent sous et donner les sou &egrave;s pou&ocirc;rres gens.&quot; Et i' gronnaient entre ieux contre lyi.<p>

Mais J&eacute;s&ucirc; dit, &quot;La&icirc;sse-l&agrave;! Pouortchi qu'ou l'emb&ecirc;tez? Ou m'a fait du bein. Les pou&ocirc;rres gens, ou l's avez tr&eacute;jous auve vous, et en autchun temps qu'ou voulez, ou pouvez lus faithe du bein, mais m&eacute;, ou n'm'&eacute;thez pon tr&eacute;jous. Oulle a fait chein qu'ou put; oulle a onguenn&eacute; man corps &agrave; seule f&icirc;n d'l'&egrave;rgraie pouor san drein r'pos. V&eacute;the, j'vos l'dis, par touos les bords qu'la bouonne nouvelle s'sa pr&ecirc;chie partout l'monde, chein qu'chutte femme a fait s'sa racont&eacute; en m&eacute;mouaithe d'lyi.&quot;<p>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 10 &agrave; 11</h3></font></center>

Et Jud&acirc; l'K&eacute;riotchien, iun d'la Douzaine, s'en fut siez les grands pr&ecirc;tres &agrave; seule f&icirc;n d&eacute; l'us trisonner.<br/>
<br/>
Et i' f&ucirc;drent r&ecirc;jouis d'ou&iuml; chein qu'i' lus dit, et l&icirc; pr&ocirc;m&icirc;ndrent eune somme d'r&ecirc;compense. Et i' reunminnit coumme tchi mus l'us trisonner.<br/>
&nbsp;<p>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 12-30</h3></font></center>
<a href="verrinnesbsouper.jpg"><img src="verrinnesbsouper.jpg" width="180" border="0"  alt="L'&Eacute;glyise P&acirc;roua&icirc;ssiale d&eacute; Saint Br&eacute;lade: Chennech&icirc;n est man sang, l'sang d'la neuve alliance tch'est &ecirc;true&ucirc;l&eacute; pouor un fliotchet d'monde" title="" align="right" /></a>
Et l'preunmi&eacute; jour du pain sans l'vain quand nou sacrifiait l'angn&eacute; d'P&acirc;que, ses discipl'yes l&icirc; d&icirc;drent, &quot;Iou qu'tu veurs qu&eacute; j'&acirc;gions pouor &egrave;rgraie pouor t&eacute; l'fricot d'angn&eacute; d'P&acirc;que?&quot;<p>

Et il env'yit deux d'ses discipl'yes, lus ayant dit, &quot;Allez en ville, et v'l&agrave; un houmme tchi veindra l'avant &agrave; vous auve eune cann&eacute;e dg'ieau. Si&eacute;vez-l&eacute;! Et l&agrave; iou qu'il entr&eacute;tha, dites au ma&icirc;t' d'la ma&icirc;son, 'L&eacute; Ma&icirc;t' dit, &quot;O&ugrave;'est qu'est m'n appart&egrave;nement dans tchi qu&eacute; j'mang'geai l'angn&eacute; d'P&acirc;que auve mes discipl'yes?&quot;.' Et i' vos mouontr&eacute;tha un grand appart&egrave;nement tout meubli&eacute; et gr&eacute;e. Griyiz tout pouor nous l&agrave;.&quot;<p>

Et les discipl'yes lus arrout&icirc;drent et v&icirc;ndrent en ville et trouv&icirc;drent coumme i' lus avait dit, et i' griy&icirc;drent l&eacute; fricot d'angn&eacute; d'P&acirc;que. Et quand v&icirc;nt l's&eacute;, il y v&icirc;nt acant&eacute; la douzaine.<p>

Et coumme i' 'taient attabli&eacute;s &agrave; mangi, J&eacute;s&ucirc; dit, &quot;J'vos dis pouor d&eacute; seux qu&eacute; iun d'vous tchi mange auve m&eacute; s'en va m'trisonner.&quot;<p>

Et i' v&icirc;ndrent engrout&eacute;s et l&icirc; d&icirc;drent l'iun souotre l'aut', &quot;Ch'est-i' m&eacute;?&quot;<p>

Mais i' lus r&ecirc;ponnit, &quot;Ch'est iun d'la douzaine, tchi met san pain dans l'm&ecirc;me pliat qu'm&eacute;. V&eacute;the, j'vos l'dis: l&eacute; Fis d'l'Houmme s'en va coumme ch'est &ecirc;crit d'li, mais malheu &agrave; l'houmme par tchi l'Fis d'l'Houmme s'sa trisonn&eacute;. Il &eacute;thait valu mus &agrave; ch't houmme-l&agrave; d'n'&ecirc;t' janmais n&eacute;.&quot;<p>

Et quand i' mangeaient, J&eacute;s&ucirc; pr&icirc;nt l'pain et quand il eut pri&eacute;, i' l'&eacute;gdachit et l'ch&acirc;rit auve ieux et dit, &quot;Prannez et mangiz! Chennech&icirc;n est man corps.&quot; &Eacute;pis i' pr&icirc;nt un mogue, et aupr&egrave;s aver pri&eacute;, i' l'us baillit et il' en b&ucirc;drent touos ieux. Et i' lus dit, &quot;Chennech&icirc;n est man sang, l'sang d'la neuve alliance tch'est &ecirc;true&ucirc;l&eacute; pouor un fliotchet d'monde. V&eacute;the, j'vos l'dis: j'n'en b&eacute;v'thait d'aut' du frit d'la v&icirc;ngne entr&eacute;-ch&icirc;n l'jour qu&eacute; j'en b&eacute;v'thai d'nouv&eacute; dans l'rouoyaume du Bou&ocirc;n Dgieu.&quot;<p>

Mais qu'il' e&ucirc;ssent chant&eacute; un cantique, i' lus en f&ucirc;drent au Mont &egrave;s Olivi&egrave;rs, et J&eacute;s&ucirc; lus dit, &quot;Ou s'sez drotchis, touos vous, car ch'est &ecirc;crit: 'J'capuch'chai l'gardeux d'br&eacute;bis et les br&eacute;bis s'sont chifath&eacute;es'. Mais quand j&eacute; s'sai sou&ocirc;l'v&eacute;, j'&icirc;thai l'avant &agrave; vous en Galil&eacute;e.&quot;<p>

L&eacute; Rotchi l&icirc; dit, &quot;Quand touos s'sont drotchis, m&eacute; j'n'en droqu'thai pon!&quot;<p>

J&eacute;s&ucirc; l&icirc; dit, &quot;V&eacute;the, j't&eacute; l'dis: chutte niet-ch&icirc;n d'vant qu'l&eacute; co n'ait chant&eacute; deux fais, tu m'&egrave;rnonch'chas trais fais.&quot;<p>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rset 21</h3></font></center>
L&eacute; Fis d'l'houmme s'en va s'lon chein tch'est &ecirc;crit entouor li. Mais malheu au chein par tchi l'Fis d'l'houmme est trisonn&eacute;! Mus vaut &agrave; ch't' houmme-l&agrave; d&eacute; n'&ecirc;t' janmais n&eacute;.<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 26-50</h3></font></center>

Et aupr&egrave;s aver chant&eacute; un cantique i' lus en f&ucirc;drent au Mont d's Olivi&egrave;rs. Et J&eacute;s&ucirc; lus dit, &quot;Ou s'sez cachis hors d'm&eacute;, car ch'est dans l's &Ecirc;crituthes: <i>J'achou&ecirc;mithai l'gardeux d'br&eacute;bis et les br&eacute;bis s'sont acachies</i>. Mais un co qu&eacute; j's'sai sou&ocirc;l'v&eacute;, j'&icirc;thai l'avant &agrave; vous en Galil&eacute;e.&quot;<br/>
<br/>
Mais Pi&egrave;rre l&icirc; dit, &quot;Ouaithe qu'les aut's saient cachis hors d't&eacute;, m&eacute; j&eacute; n'l&eacute; s'sai pon.&quot;<br/>
<br/>
Et J&eacute;s&ucirc; l&icirc; dit, &quot;V&eacute;the j't&eacute; dis qu'aniet, &agrave; ces s&eacute;, d'vant qu'l&eacute; co chante la deuxi&egrave;me fais, tu m'&egrave;rni&eacute;thas trais fais.&quot;<br/>
<br/>
Mais i' r&ecirc;ponnit ap&egrave;rt&eacute;ment, &quot;M&ecirc;me s'nou veint m'tuer auve t&eacute;, j&eacute; n't'&egrave;rni&eacute;thai pon.&quot; Et il' en d&icirc;drent d&eacute; m&ecirc;me, touos ieux.<br/>
<br/>
<img src="verrinneggethsemane.jpg" width="309" height="500" alt="Et il' arriv&icirc;drent &agrave; un endrait tch'avait nom G&eacute;ths&eacute;man&eacute;, et i' dit &agrave; ses discipl'yes, &quot;Assi&eacute;v'-ous ich&icirc;n tandi qu&eacute; j'sis &agrave; prier.&quot;" title="" align="right" />
Et il' arriv&icirc;drent &agrave; un endrait tch'avait nom G&eacute;ths&eacute;man&eacute;, et i' dit &agrave; ses discipl'yes, &quot;Assi&eacute;v'-ous ich&icirc;n tandi qu&eacute; j'sis &agrave; prier.&quot;<br/>
<br/>
Et il am'nit acant&eacute; s&eacute; Pi&egrave;rre et Jacques et Jean, et i' fut accab&acirc;ss&eacute; d'g&ecirc;ne et d'douleu, et i' lus dit, &quot;M'n esprit est bein attristr&eacute;, pouor en mouothi; restez eune pause ich&icirc;n et faites bou&ocirc;n quart.&quot;<br/>
<br/>
Et i' s'en fut un mio pus liain, et s'&ecirc;trav'lit dans l'aithe, et pliaidgit qu'l'heuthe p&acirc;ss&icirc;sse hors d'li. Et i' dit, &quot;P'p&egrave;e, man p&eacute;the, toute chose est p&ocirc;ssibl'ye pouor t&eacute;, hale chutte t&acirc;ss&eacute;e d'm&eacute;, mais au run d'ma volant&eacute;, qu'ta volant&eacute; sait faite.&quot;<br/>
<br/>
Et i' r'v&icirc;nt et vit qu'i' dormaient, et dit &agrave; Pi&egrave;rre, &quot;Simon, ch'est-i' qu'tu dors? N'as-tu pon peu faithe quart m&ecirc;me pouor eune heuthe? Fai bou&ocirc;n quart auve d'la pri&eacute;the, &agrave; seule f&icirc;n qu'nou n't&eacute; m&egrave;ne pon dans la tent&acirc;tion; v&eacute;the, l'esprit est aufait, mais la chai est faillie.&quot;<br/>
<br/>
Et i' s'en r'fut et priyit auve les m&ecirc;mes patholes. &Eacute;pis i' r'veint acouo eune fais et r'vit qu'i' dormaient car i' 'taient bein l&acirc;ss&eacute;s et i' n'avaient rein &agrave; dithe en r&ecirc;ponse. Et i' r'v&icirc;nt eune tra&icirc;si&egrave;me fais et lus dit, &quot;Dormez don; R'p&ocirc;s'-ous. Ch'est l'adg&egrave;vement, l'heuthe est v'nue. &Ecirc;v'ch&icirc;n l'Fis d'l'houmme est d'livr&eacute; dans les mains d'malfa&icirc;teurs. L&egrave;v'-ous, cache! &Ecirc;v'ch&icirc;n l'chein tchi m'a trisonn&eacute; est d'amain.&quot;<br/>
<br/>
Et d&ecirc;li&ecirc;ment coumme i' p&acirc;lait acouo, Jud&acirc;, iun d'la douzaine, v&icirc;nt acant&eacute; eune grande dga&icirc;ngue auve des s&acirc;bres et des ragots des cheins des grands pr&ecirc;tres et d's &ecirc;crivains et des hauts jutchis. Assa l'chein tchi 'tait pouor l'trisonner lus avait bailli un s&icirc;ngna coumme chennech&icirc;n, &quot;L&eacute; chein &agrave; tchi j'm'en vais bailli un b&eacute;cot, ch'est li; gaffez-l&eacute; et halez-l&eacute; hors en se&ucirc;th't&eacute;.&quot;<br/>
<br/>
Et quand il arrivit, i' s'en fut drait &agrave; li et dit, &quot;Man Ma&icirc;t'!&quot; et l&icirc; baillit un b&eacute;cot. Et i' l'gaff&icirc;drent et l'hal&icirc;drent. Mais y'en avait iun des cheins l&agrave; l'tou tchi d&ecirc;halit san s&acirc;bre et baillit eune sl&icirc;ndge&ucirc;the au s&egrave;rvant du grand pr&ecirc;tre atout, et en copit l'ouothelle.<br/>
<br/>
Et J&eacute;s&ucirc; lus dit, &quot;Vos &ecirc;t'-ous don d&ecirc;hal&eacute; pouor gaffer un voleux, qu'ou m'gaffe auve des s&acirc;bres et des ragots? J'ai 't&eacute; parmi vous touos les jours &agrave; ens&icirc;ngni dans l'Templ'ye et ou n'm&eacute; gaff&icirc;tes pon; mais chenna s'adonne &agrave; seule f&icirc;n qu'les &Ecirc;crituthes saient accomplyies. Et &ecirc;ffrit&eacute;s i' lus c&acirc;rr&icirc;drent d&eacute; li.<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 51-52</h3></font></center>
Et un c&egrave;rtain janne houmme tchi l'si&eacute;vait, s'tait habilyi san corps nu atout un drap d'l&icirc;n, et les jannes hoummes l&eacute; gaff&icirc;drent, et li, i' la&icirc;ssit l'drap d'l&icirc;n et s'patchit &agrave; f&icirc;n fraid nu.<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 53-65</h3></font></center>

Il' am'n&icirc;drent J&eacute;s&ucirc; siez l'Grand Pr&ecirc;tre, et touos les grands pr&ecirc;tres et les vi&egrave;rs et l's &ecirc;crivains lus y rassembly&icirc;drent. Et Pi&egrave;rre l&eacute; si&eacute;vit d'au liain just&eacute;ment dans l'bel au Grand Pr&ecirc;tre, et i' s'assi&eacute;vit d'compangnie auve ses valets &agrave; s'ca&ucirc;ffer aupr&egrave;s du feu. Et les grands pr&ecirc;tres et les cheins tchi 'taient l&agrave; traichaient &agrave; dithe d&eacute; tchi contre J&eacute;s&ucirc; pouor l&eacute; mett' &agrave; mort, mais i' n'en trouv&icirc;drent pon. Car y'avait un fliotchet d'faux t&ecirc;mouains tchi lus but&icirc;drent contre li, mais i' lus entr&eacute;-d&ecirc;ment&icirc;drent. Tchiqu's'uns lus but&icirc;drent et fauss&icirc;drent du t&ecirc;mouongnage en d&icirc;thant, &quot;J'l'avons ou&iuml; dithe, 'J'abattrai chu templ'ye-ch&icirc;n tch'est gr&eacute;e atout des mains et dans trais jours j'en r'b&acirc;tithai un aut' tchi n's'sa pon gr&eacute;e atout des mains.'&quot;<br/>
<br/>
Mais chein qu'i' d&icirc;drent n'accordait pon acouo. Et l'Grand Pr&ecirc;tre s&eacute; butit au mitan dg'ieux et entch&ecirc;tit &agrave; J&eacute;s&ucirc;, &quot;N'y'as-tu pon d'r&ecirc;ponse? Tch'est qu'ch'est qu'ches'-ch&icirc;n dithent contre t&eacute;?&quot; Mais i' n'dit mot et n'r&ecirc;ponnit pon.<br/>
<br/>
L&eacute; Grand Pr&ecirc;tre &egrave;rtchestchionnit, &quot;Es-tu l'Christ, l&eacute; Fis du B&eacute;nit?&quot;<br/>
<br/>
Et J&eacute;s&ucirc; dit, &quot;J&eacute; l'sis, et tu v&egrave;rras l'Fis d'l'houmme assis au d&ecirc;tre du pouv&eacute; d'Dgieu et v'n&icirc;n dans les nouages du ciel.&quot;<br/>
<br/>
Et l'Grand Pr&ecirc;tre &ecirc;trilyi ses habits et dit, &quot;Pouortchi qu'j'&eacute;thons d'aut' &agrave; ou&iuml; des t&ecirc;mouains? Ous avez ou&iuml; s'n &ecirc;cliandr&eacute;thie! Tch'est qu'ous en dites?&quot;<br/>
<br/>
Et i' l'condamn&icirc;drent touos coumme m&eacute;thitant d'la mort. Et y'en avait tchi lus &ecirc;cant&icirc;drent &agrave; &ecirc;copi sus li; nou l'encafotit et l&icirc; baillit des cliam&ucirc;thes, et criyit d'ssus, &quot;Proph&eacute;tise pouor l&eacute;tch&eacute; t'a cliam&ucirc;th&eacute;, don!&quot; Et nou l'emm'nit hors en l&icirc; baillant des oualipes.<br/>
<br/>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 66-72</h3></font></center>

Et tandi qu'Pi&egrave;rre 'tait l&agrave;-bas dans l'bel du b&acirc;tisse, ieune des s&egrave;rvantes du grand pr&ecirc;tre arrivit, et en viyant Pi&egrave;rre &agrave; s'ca&ucirc;ffer aupr&egrave;s du feu, ou l'&ecirc;pyit et dit, &quot;Tu 'tais acant&eacute; chu Nazar&eacute;tchien, t&eacute;, chu J&eacute;s&ucirc;!&quot;<br/>
<br/>
Mais i' dit, &quot;Nou-fait, j&eacute; n'l&eacute; connais pon, m&eacute;, et j&eacute; n'sai pon entouor tchi qu'tu p&acirc;le.&quot; Et i' s'en fut sus l'pas d'l'us, et n&eacute; v'l&agrave; l'co tchi chantit. Et la hardelle l'&ecirc;pyit et acouo eune fais ou dit &egrave;s cheins tchi 'taient &agrave; l'entou, &quot;Ch't&icirc;-ch&icirc;n est iun d'ches'-l&agrave;.&quot;<br/>
<br/>
Mais i' r'dit d&egrave;rch&eacute; qu&eacute; ch&eacute; n'tait pon vrai. Et aupr&egrave;s eune pause, les cheins &agrave; l'entou r'd&icirc;drent &agrave; Pi&egrave;rre, &quot;V&eacute;the, tu'es iun d'ches'-l&agrave;, car tu'es un Galil&eacute;en, t&eacute;!&quot;<br/>
<br/>
I' les traitit d&eacute; toutes les sortes et dit, &quot;J&eacute; n'connais pon l'chein entouor tchi qu'ou p&acirc;lez.&quot; Et au co l'heuthe, l&eacute; co r'chantit eune deuxi&egrave;me fais. Et Pi&egrave;rre ramembrit coumme tchi qu'J&eacute;s&ucirc; li'avait dit, &quot;D'vant qu'l&eacute; co r'chante eune deuxi&egrave;me fais, tu'&eacute;thas dit trais fais qu'tu n'm'as pon connu.&quot; Et sus chenna i' plieuthit raide.<br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a></li><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>

<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
