<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 10</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 10</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-24</h3></font></center><p>

<p>Et i' s'tr&icirc;nmoussit et s'en fut dans l'pays d'Jud&eacute;e &agrave; l'aut' bord du Jourdain et du monde v&icirc;ndrent &agrave; li par mouochieaux et i' lus ens&icirc;ngnit. Et des Pharisiens v&icirc;ndrent &agrave; li pouor l'&ecirc;prouver atout chutte tchestchion-ch&icirc;n: &quot;Un houmme a-t-i' l'drouait d'd&ecirc;mathier d'auve sa bouonnefemme?&quot;</p>

<p>Et i' lus r&ecirc;ponnit, &quot;Tch'est qu'Mo&iuml;se vos dit d'faithe?&quot;</p>

<p>Et i' l&icirc; d&icirc;drent, &quot;Mo&iuml;se nos allouit d'la d&ecirc;mathier par &ecirc;crit &agrave; seule f&icirc;n d'en &ecirc;t' libre.&quot;</p>

<p>Mais J&eacute;s&ucirc; lus dit,&quot; I' dit chenna par cause d&eacute; vos tchoeurs endue&ucirc;rchis. Mais au c'menchement i' griyit l'houmme et la femme, et d'm&ecirc;me un houmme tchitte san p&eacute;the et sa m&eacute;the &agrave; seule f&icirc;n d'&ecirc;t' r&ecirc;unni auve sa bouonnefemme. Et ches deux-ch&icirc;n veindront d'la m&ecirc;me chai, &agrave; seule f&icirc;n d'n'&ecirc;t' d'aut' deux mais iuns dans la chai. Qu'chein tch'a 't&eacute; r&ecirc;unni par l'Bou&ocirc;n Dgieu n'sait pon sparti par l'houmme.&quot;</p>

<p>Et dans la ma&icirc;son les discipl'yes l'&egrave;rtchestchionn&icirc;drent entouor chennech&icirc;n. Et i' lus dit, &quot;L'chein tchi d&ecirc;mathyie sa bouonnefemme et en prend eune aut', i' trisonne sa bouonnefemme. Et s'ou d&ecirc;mathyie san bouonhoumme et en prend un aut', ou trisonne san bouonhoumme.&quot;</p>

<p>Et nou li'am'nit des p'tits mousses &agrave; seule f&icirc;n qu'i' p&ucirc;sse mett' ses mains sus ieux, et les discipl'yes lus p&acirc;l&icirc;drent d'eune langue d'aspi. Et quand J&eacute;s&ucirc; vit chenna, i' fut m&acirc;rri et lus dit, &quot;La&icirc;ssiz les moussetchots v'n&icirc;ns &agrave; m&eacute;; n'les c&acirc;rrez pon viyant qu&eacute; v'l&agrave; l'rouoyaume du Bou&ocirc;n Dgieu est d'it&eacute;.&quot; Et i' les pr&icirc;nt &agrave; sa braichie et les b&ecirc;nit en s&eacute; m'ttant les mains d'ssus. </p>

<p>Et coumme i' s'd&ecirc;halait sus l&eacute; c'm&icirc;n, un houmme couothit pouor l'ach&icirc;trer et s'agenouoillit l'avant &agrave; li et dit, &quot;Man bou&ocirc;n ma&icirc;t', tch'est qu&eacute; j'd&eacute;vthais faithe pouor aver la vie &ecirc;t&egrave;rnelle?&quot;</p>

<p>Et J&eacute;s&ucirc; l&icirc; dit, &quot;Pouortchi qu'tu dis qu&eacute; j'sis bou&ocirc;n? Y'en a ra&icirc;que iun tch'est bou&ocirc;n et ch't'&icirc;-ch&icirc;n est l'Bou&ocirc;n Dgieu. Tu sai bein chein tch'est c'mand&eacute; dans la louai: n&eacute; tue pon, n&eacute; trompe pon t'n &ecirc;poux, n&eacute; vole pon, n&eacute; fausse pon d't&ecirc;mouongnage, n&eacute; tricachonne pon, honothe tan p&eacute;the et ta m&eacute;the!&quot; </p>

<p>Et i' l&icirc; dit, &quot;Ma&icirc;t, j'ai sieu toutes ches louais-ch&icirc;n d'pis mes jannes jours.&quot;</p>

<p>Et J&eacute;s&ucirc; l'&egrave;rgardit auve d'l'amour et l&icirc; dit, &quot;Y'a acouo eune chose &agrave; faithe: va, vend tout tan bein et b&acirc;le l'&egrave;rv'nu &egrave;s pou&ocirc;rres gens, et tu'&eacute;tha du tr&eacute;sor au Paradis, et v&eacute;-t-en acant&eacute; m&eacute;.&quot;</p>

<p>Mais i' fut attristr&eacute; quand i' ou&iuml;t chenna et s'en fut auve eune minne d&eacute; cat r&ocirc;ti car ch't'&icirc;-ch&icirc;n 'tait un houmme tchi mouvait d'un magl'ye d&eacute; bein. Et J&eacute;s&ucirc; r'gardit l'tou d'li et dit &egrave;s discipl'yes, &quot;Ch'est-i' d&ucirc; pouor les riches d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu!&quot;</p>

<p>Et les discipl'yes 'taient &ecirc;m&egrave;rvilyis par ses patholes. Mais J&eacute;s&ucirc; lus r'dit, &quot;M's &ecirc;fants, ch'est -i' d&ucirc; pouor les cheins tchi lus fyient &agrave; lus rich&ecirc;sses d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu!&quot;</p>

<center><font color="#215e21"><h3>V&egrave;rset 25</h3></font></center><p>

Ch'est pus a&icirc;si pouor un chanmeau d&eacute; s's&icirc;lyi l'trav&egrave;rs d&eacute; l'yi d'eune adgulle qu&eacute; pouor un houmme d&eacute; bein d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu.<br/>
<br/>

<center><font color="#215e21"><h3>V&egrave;rsets 26-52</h3></font></center><p>


<p>Et i' f&ucirc;drent div&egrave;rs&eacute;ment ravis et l&icirc; d&icirc;drent, &quot;Tchi qui don &eacute;tha l'salut?&quot;</p>

<p>J&eacute;s&ucirc; les r'gardit et dit, &quot;Auve les hoummes v'l&agrave; tch'est &icirc;mp&ocirc;ssibl'ye, mais ch'est tout autr&eacute;ment auve l&eacute; Bou&ocirc;n Dgieu viyant qu'tout est p&ocirc;ssibl'ye auve l&eacute; Bou&ocirc;n Dgieu.&quot;</p>

<p>Pi&egrave;rre l&icirc; dit, &quot;Vai-tu, j'avons tout r'nonchi &agrave; seule f&icirc;n d&eacute; t'si&eacute;the.&quot;
</p>
<p>J&eacute;s&ucirc; dit, &quot;V&eacute;the j&eacute; vos l'dis, i' n'y'a pon d'houmme tch'a r'nonchi san siez-li, ses fr&eacute;thes, ses soeurs, sa m&eacute;the, san p&eacute;the, ses mousses, ou sa t&egrave;rre pouor m&eacute; et la bouonne nouvelle tchi n'&egrave;rch&eacute;vtha pon chent fais autant achteu et au jour d'aniet: des ma&icirc;sons, des fr&eacute;thes, des soeurs, des m&eacute;thes, des p&eacute;thes, des mousses et d'la t&egrave;rre, ouaithe qu'il en ait des grandes peines, &eacute;pis au monde &agrave; v'n&icirc;n, la vie &ecirc;t&egrave;rnelle. Mais y'en &eacute;tha eune racachie des preunmi&egrave;rs tchi s'sont les dreins, et les dreins s'sont les preunmi&egrave;rs.&quot;</p>

<p>Et i' taient sus l&eacute; c'm&icirc;n pouor monter &agrave; J&eacute;rusalem, et J&eacute;s&ucirc; allait l'avant &agrave; ieux; et i' 'taient touos &ecirc;m&egrave;rvilyis; mais les cheins tchi v'naient souotre ieux 'taient &ecirc;ffrit&eacute;s. Et i' r'c&acirc;rrit la Douzaine et lus racontit chein tchi s'adonn'nait &agrave; li. I' lus dit, &quot;Viy'-ous, j'montons &agrave; J&eacute;rusalem et l'Fis d'l'Houmme s'sa bailli &egrave;s grands pr&ecirc;tres et &egrave;s &ecirc;crivains, et i' l'condamn'nont &agrave; mort et l'b&acirc;l'lont &egrave;s pa&iuml;ens. Et i' lus en moqu'thont d'li et l'd&ecirc;n&icirc;ngr&eacute;thont et l&icirc; b&acirc;l'lont des talmo&ucirc;thes et l'mettront &agrave; mort; et aupr&egrave;s trais jours i' r'veindra d'siez les morts.&quot;</p>

<p>Et v'l&agrave; tchi v&icirc;ndrent &agrave; li, J&icirc;mce et Jean, fis Z&eacute;b&eacute;d&icirc;n, et l&icirc; d&icirc;drent, &quot;Ma&icirc;t', t&eacute; plia&icirc;t-i' d'nos bailli chein qu&eacute; j't&eacute; d'mand'dons?&quot;</p>

<p>Et i' lus dit, &quot;Tch'est qu'ou voulez qu&eacute; j'faiche pouor vous?&quot;</p>

<p>Et i' l&icirc; d&icirc;drent, &quot;Qu&eacute; j's&eacute;yons assis. l'iun &agrave; d&ecirc;tre d&eacute; t&eacute;, et l'aut' &agrave; s&eacute;n&ecirc;tre d&eacute; t&eacute;, dans ta glouaithe!&quot;</p>

<p>Mais J&eacute;s&ucirc; lus dit, &quot;Ou n'savez pon chein qu'ou dites. Pou&ocirc;rr&ecirc;t'-ous en baithe d&eacute; ma modgie? Ou bein suff&acirc;tchi l'b&acirc;pt&ecirc;me qu&eacute; j'&eacute;thai &agrave; suff&acirc;tchi?&quot;</p>

<p>Et i' l&icirc; d&icirc;drent, &quot;J&eacute; l'pou&ocirc;rrons!&quot;
</p>
<p>Et J&eacute;s&ucirc; lus dit, &quot;Ous en b&eacute;thez d'la modgie d&eacute; tchi j'en bai, et l'b&acirc;pt&ecirc;me qu&eacute; j'm'en vais suff&acirc;tchi, ou l'suff&acirc;qu'thez, vous. Mais &ecirc;t' assis &agrave; d&ecirc;tre ou &agrave; s&eacute;n&ecirc;tre d&eacute; m&eacute;, ch'n'est pon &agrave; m&eacute; d'atchilyi, mais ch&eacute; s'sa &egrave;s cheins pouor tchi chenna a 't&eacute; gr&eacute;e.&quot;</p>

<p>Quand la dgi&ecirc;xaine ou&icirc;drent chennech&icirc;n, i' f&ucirc;drent m&acirc;rris auve J&icirc;mce et Jean. Et J&eacute;s&ucirc; les sommit &agrave; li et lus dit, &quot;Viy'-ous qu'les cheins tch'ont 't&eacute; appouaint&eacute;s pouor gouv&egrave;rner les pa&iuml;ens en sont les seigneurs, et lus gr&ocirc;sses t&ecirc;tes les c'mandent. Mais ch'n'est pon d'm&ecirc;me auve vous. Qu'l&eacute; chein tch'est d'affit d'&ecirc;t' un grand parmi vous sait vot' s&egrave;rvant. Et qu'l&eacute; chein tch'est d'affit d'&ecirc;t' l&eacute; preunmyi d'entr&eacute; vous sait l's&egrave;rvant &agrave; tout l'monde. V&eacute;the l&eacute; Fis d'l'Houmme n'est pon v'nu pouor aver des s&egrave;rvants mais &agrave; seule f&icirc;n d'&ecirc;t' un s&egrave;rvant et pouor bailli sa vie pouor l'salut du monde.&quot;</p>

<p>Et il' arriv&icirc;drent &agrave; J&eacute;rico, et quand i' s'd&ecirc;halit d'J&eacute;rico acant&eacute; ses discipl'yes et un fliotchet d'monde, Bartim&eacute;e fis Tim&eacute;e, un aveugl'ye, 'tait assis au bord du c'm&icirc;n &agrave; tche&ucirc;ter des sou. Et quand i' ou&iuml;t qu&eacute; ch'tait J&eacute;s&ucirc; l'Nazar&eacute;tchien, i' fit un brai et dit, &quot;J&eacute;s&ucirc; fis D&acirc;vi, ai pitchi d'm&eacute;!&quot;</p>
<p>
Et tchiqu's'uns dg'ieux lus r'tou&ocirc;nn&icirc;drent pouor l&eacute; lichonner et l'faithe taithe; mais i' s'&ecirc;cantit d'braithe acouo, &quot;Fis D&acirc;vi, ai pitchi d'm&eacute;!&quot;</p>

<p>Et J&eacute;s&ucirc; s'arrouit et dit, &quot;La&icirc;ssiz-l&eacute; v'n&icirc;n!&quot; Et i' briy&icirc;drent &agrave; l'aveugl'ye, &quot;N't&eacute; g&ecirc;ne d'aut'! V&eacute;-t'en! Il a env'y&eacute; t&eacute; tche&ucirc;rre!&quot; Et ch't'&icirc;-ch&icirc;n m&icirc;nt sa c&acirc;saque, s'm&acirc;tit d'un embron et v&icirc;nt &agrave; J&eacute;s&ucirc;.</p>

<p>Et J&eacute;s&ucirc; l&icirc; dit, &quot;Tch'est qu'tu veurs qu&eacute; j't&eacute; faiche?&quot;</p>

<p>Et l'aveugl'ye r&ecirc;ponnit, &quot;Ma&icirc;t', fai-m&eacute; vaie!&quot;</p>

<p>Et J&eacute;s&ucirc; l&icirc; dit, &quot;Cache! Ta fouai t'a dg&eacute;thi!&quot; Et d'un co i' viyait cliai, et s'en fut souotre li par l&eacute; c'm&icirc;n.</p>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>

<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
