<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar3_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 3</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 3</h2></font></center>
Et i' rentrit dans la s&#375;nnagogue, et y'avait un houmme auve eune main estropi&eacute;e, et i' l'&egrave;rgardaient &agrave; seule f&icirc;n d'l'atch&ucirc;ser s'i' r'dg&eacute;thit l'sabbat. Et i' dit &agrave; l'houmme &agrave; la main estropi&eacute;e, &quot;L&egrave;ve-t&eacute; et v&eacute;-t-en!&quot; Et i' lus dit, &quot;Ch'est-i' p&egrave;rm&icirc;ns d'faithe du bein ou du ma l'Sabbat? D'sa&ucirc;ver la vie ou d'tuer?&quot; Mais i' n'r&ecirc;ponn&icirc;drent mot.<br/>
<br/>
I' fut m&acirc;rri et les r'gardit, en r'grettant qu'i' 'taient si due&ucirc;rs, et i' dit &agrave; l'houmme, &quot;Mouontre ta main!&quot; et i' la mouontrit et sa main fut r'dg&eacute;thie, just&eacute;ment coumme l'aut'.<br/>
<br/>
Et les Pharisiens lus en f&ucirc;drent d&ecirc;li&ecirc;ment acant&eacute; les cheins d'H&eacute;rode, et distchut&icirc;drent coumme tchi l'achou&ecirc;mi.<br/>
<br/>
<img src="verrinnehopdgethi.jpg" width="185" height="600" alt="i' dg&eacute;thissait hardi d'monde" title="" border="0" align="right" />
Et J&eacute;s&ucirc; s'&egrave;rtithit acant&eacute; ses discipl'yes au bord d'la m&eacute;, et un grand amas d'gens d'Galil&eacute;e l'si&eacute;v&icirc;drent, et des gens d'la Jud&eacute;e et d'J&eacute;rusalem &eacute;tout, et d'l'Idum&eacute;e et d'l'aut' bord du Jourdain, et un tas des cheins d'Tythe et d'Sidon, touos ieux avaient ou&iuml; qu'i' fa&icirc;thait des m&egrave;rvelles et v&icirc;ndrent &agrave; li. Et i' dit &egrave;s discipl'yes d'graie un p'tit bat&eacute; pouor li &agrave; seule f&icirc;n qu'l'amas d'gens n'l&eacute; g&ecirc;n&icirc;ssent pon, car i' dg&eacute;thissait hardi d'monde, d&eacute; sorte qu'i' lus fliantch&icirc;ssent sus li &agrave; seule f&icirc;n d'l&eacute; touchi - les cheins tch'avaient la peste et des mauvais esprits, quand i' l'v&icirc;tent, lus prost&egrave;rn&icirc;tent l'avant &agrave; li en briyant, &quot;Tu'es l'Fis d&eacute; Dgieu!&quot; Et fais sus fais i' les c'mendait d&eacute; n'pon l'd&ecirc;ch'ler.<br/>
<br/>
Et i' s'en fut amont la montangne et rassemblyit touos les cheins tch'il avait choua&icirc;si, et i' lus en f&ucirc;drent acant&eacute; li. Et il en appouaintit eune douzaine pouor rester auve li et qu'i' pou&ocirc;rrait env'yer pr&ecirc;chi, auve l&eacute; pouv&eacute; d'&egrave;rdg&eacute;thi les maux et d'fliantchi hors les mauvais esprits. Et pouor d&eacute; Simon, i' l'm&ecirc;nommit &quot;la Pi&egrave;rre&quot;, et J&icirc;nm&icirc;n fis Z&eacute;b&eacute;d&eacute; et Jean fr&eacute;the J&icirc;nm&icirc;n, i' les m&ecirc;nommit &quot;Boanerges&quot;, v'l&agrave; tchi veurt dithe &quot;les fis d'l'&ocirc;rage&quot;, et ches'-ch&icirc;n auve Andr&eacute; et Ph'lippe et Barth&eacute;l&eacute;my et Matchi et Thonmas et J&icirc;nm&icirc;n fis Alph&eacute;e, et Thad&eacute;e et Simon d'Cana et Judas Iscariote, l&eacute; chein tchi l'trisonnit, i' v&icirc;ndrent &agrave; eune ma&icirc;son. Et n'&egrave;rv&eacute;l&agrave; tant d'monde d&eacute; rassembli&eacute;s qu'i' n'pouvaient pon m&ecirc;me mangi du pain.<br/>
<br/>
Et quand ses gens ou&icirc;tent chennech&icirc;n, i' lus en f&ucirc;drent en faithe la saisie, car i' d&icirc;thaient qu'i' 'tait cratchi. Et l's &ecirc;crivains, arriv&eacute;s d'J&eacute;rusalem, d&icirc;thaient, &quot;Il est poss&eacute;d&eacute; par Bi&eacute;lz&eacute;boul!&quot; et &quot;I' flianque hors des mauvais esprits par l'sc&icirc;n du Mal&icirc;n!&quot;<br/>
<br/>
Et i' les fit lus appr&eacute;chi et lus racontit des contes, &quot;Coumme tchi qu&eacute; l'Mal&icirc;n peut fliantchi hors l'Mal&icirc;n? Viy'-ous, si un rouoyaume s'&eacute;gdache, chu rouoyaume n&eacute; peut enduther d'aut'. Et si l'Mal&icirc;n litte contre s&eacute;-m&ecirc;me, et s'adonne tout &eacute;gdachi, i' n'peut enduther d'aut', et v'l&agrave; tch'est l'adg&egrave;vement. Fis d'&acirc;me n&eacute; peut d'pichi la t&egrave;rr'rie &agrave; un fort houmme, quand il entre siez li, sans lier l'fort houmme pouor c'menchi &eacute;pis i' peut saccagi la ma&icirc;sonn&eacute;e. V&eacute;the, j&eacute; vos l'dis, qu&eacute; touos les p&eacute;ch&eacute;s &egrave;s hoummes es'sont pardonn&eacute;s, et touos lus mauvais d'vis. Mais l'chein tchi dit du mauva&icirc;tchi contre l&eacute; Saint Esprit n&eacute; s'sa pon pardonn&eacute;, et chenna &egrave;s &acirc;ges, mais risque un jugement &ecirc;t&egrave;rnel d'pis qu'i' d&icirc;drent, &quot;Il est poss&eacute;d&eacute;.&quot; <br/>
<br/>
&Eacute;pis ses fr&eacute;thes et sa m&eacute;the v&icirc;ndrent &agrave; li et rest&icirc;drent d'houors. Il' envy&icirc;drent &agrave; li et l'app'l&icirc;drent, et y'avait tout un peupl'ye assis l'tou d'li, et i' l&icirc; d&icirc;drent, &quot;N&eacute; v'lo ta m&eacute;the et tes fr&eacute;thes, i' sont d'houors et voudraient t'vaie.&quot;<br/>
<br/>
Et i' lus r&ecirc;ponn&icirc;drent, &quot;Tchi qu'est ma m&eacute;the; tchi qu'i' sont mes fr&eacute;thes?&quot; Et i' r'gardit l'tou d'li, touos les cheins assis l&agrave;, et dit, &quot;N&eacute; v'ch&icirc;n ma m&eacute;the et mes fr&eacute;thes! Ch'est en tchi l'chein tchi fait chein qu&eacute; l'Bou&ocirc;n Dgieu veurt, ch't&icirc;-l&agrave; est man fr&eacute;the, et ma soeu, et ma m&eacute;the.&quot;<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>

<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar3_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
</HTML>
