<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar5_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 5</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 5</h2></font></center>

Et il' arriv&icirc;drent &agrave; l'aut' bord d'la mathe dans la contr&eacute;e des Gadath&egrave;nes, et quand i' d'semb&egrave;rtchit, d'un co un houmme auve un mauvais esprit v&icirc;nt l'ach&icirc;trer. Ch't houmme-ch&icirc;n d'meuthait dans l'ch&icirc;nm'tchi&eacute;the et nou n'adonnait pon &agrave; l'amather m&ecirc;me atout des cha&icirc;nes. Ch'est en tchi il avait 't&eacute; amath&eacute; bein des fais atout des fi&egrave;rs et des cha&icirc;nes et il' avait hal&eacute; les cha&icirc;nes en mios et b&ucirc;chi les fi&egrave;rs en buts et nus n'pouvaient l'apa&icirc;si. Et i' 'tait tr&eacute;jous &agrave; plieuther et s'd&ecirc;chither atout des pi&egrave;rres, niet' et jeu dans les montangnes et l'ch&icirc;nm'tchi&eacute;the. Et quand il &ecirc;pyit J&eacute;s&ucirc; d'au liain, i' couothit &agrave; li et fit eune r&eacute;v&eacute;thence et briyit d'eune grande vouaix, &quot;Tch'est qu'tu'as &agrave; faithe auve m&eacute;, J&eacute;s&ucirc;, Fis du Tout-Pi&ecirc;ssant? J't&eacute; c'mande par l'Bou&ocirc;n Dgieu qu&eacute; tu n'm'afflyige pon!&quot; Car i' li'avait dit, &quot;V&eacute;-t-en, mauvais esprit, hors d&eacute; ch't houmme-ch&icirc;n!&quot; Et i' l'tchestchionnit, &quot;Tch'est qu'est tan nom?&quot; et i' r&ecirc;ponnit, &quot;Man nom est Racachie, car y'en a un tas d'nous.&quot;<br/>
<br/>
Et i' l&icirc; pliaidgit &agrave; seule f&icirc;n qu'i' n'l'envy&icirc;sse pon hort la contr&eacute;e. Et y'avait dans les c&ocirc;tis un fi&egrave;r troup&eacute; d'b&ecirc;tes &agrave; saie &agrave; y pa&icirc;tre, et touos les d&ecirc;mons l&icirc;'app'l&icirc;drent, &quot;Envyie-nous dans les b&ecirc;tes &agrave; saie, et j'allons entrer dans ieux.&quot; Et d'un co J&eacute;s&ucirc; les l&acirc;tchit et les mauvais esprits lus d&ecirc;hal&icirc;drent et entr&icirc;drent dans les b&ecirc;tes &agrave; saie, et l'troup&eacute; s'drotchit ava l'c&ocirc;ti dans la m&eacute;. Y'en avait dans les deux mille et i' f&ucirc;drent n'y&eacute;es. Et les cheins tchi souongnaient les b&ecirc;tes happ&icirc;drent la pathe et racont&icirc;drent chenna en ville et dans les clios, et nou v&icirc;nt vaie chein tchi s'est adonn&eacute;. Et nou veint &agrave; J&eacute;s&ucirc; et &ecirc;pyit l'leun&eacute; assis et habilyi et r'gr&eacute;e - ch'est en tchi ch't'&icirc;-ch&icirc;n tch'avait 't&eacute; afflyigi d'la racachie - et nou fut &ecirc;ffr&eacute;dol&eacute;. Et les cheins tch'avaient veu tout, lus racont&icirc;drent chein tchi s'tait adonn&eacute; auve l&eacute; leun&eacute; et entouor les b&ecirc;tes &agrave; saie, et nou c'menchit &agrave; l&icirc; dithe d&eacute; fichi l'camp hors pays.<br/>
<br/>

Et il emb&egrave;rtchit dans l'bat&eacute;, mais l'leun&eacute; 'tait &agrave; l&icirc; crier d&eacute; l'emm'ner acant&eacute; li. Mais J&eacute;s&ucirc; n'l&icirc; p&egrave;rm&icirc;nt pon mais l&icirc; dit, &quot;Rentre siez t&eacute;, &agrave; tes anm&icirc;ns, et di-lus les mangnifiques choses qu'l&eacute; Seigneu t'a fait et la bou&ocirc;nt&eacute; qu'i' t'a mouontr&eacute;.&quot; Et i' s'en fut et s'&ecirc;cantit &agrave; procli&acirc;mer dans les Dgi&ecirc;x-Villes coumme tchi qu'J&eacute;s&ucirc; accomplyit des m&egrave;rvelles pouor li, et tout l'monde lus &ecirc;m&egrave;rvily&icirc;drent.<br/>
<br/>
<a href="verrinneshdgethi.jpg"><img src="verrinneshdgethi.jpg" width="80" height="200" alt="Et i' l&icirc; dit, &quot;Ma fil'ye, ta fouai t'a r'dg&eacute;thi; vai en paix et sai dg&eacute;thie d'tan ma.&quot;" title="" border="0" align="left" /></a>
Et J&eacute;s&ucirc; rallit &agrave; l'aut' bord dans l'bat&eacute; et y'avait l&agrave; un fliotchet d'monde au bord d'la m&eacute;. Et n&eacute; v'ch&icirc;n iun des grands hommes d'la s&#375;nnagogue tch'avait nom Jairus tchi l'vit et tchi s'prost&egrave;rnit l'avant &agrave; li en l'adr&eacute;chant et r'adr&eacute;chant, &quot;Ma p'tchiote est sus l'pus - mais s'tu veins, tu pou&ocirc;rras l&icirc; donner ta main &agrave; seule f&icirc;n qu'ou sait &ecirc;pa&icirc;ngnie et ou viv'tha.&quot; Et i' s'en fut acant&eacute; li. Et y'avait un fliotchet d'monde tchi l'si&eacute;vaient et l'tchaquenardaient. Et eune femme tch'avait eune p&egrave;rte d&eacute; sang d'pis douze ans et tch'avait suff&acirc;tchi souos un tas d'docteurs et tch'avait d&ecirc;pens&eacute; tout san bein sans aver d'&egrave;rmi&egrave;de, mais s'en 'tait empi&eacute;thie, oulle avait ou&iuml; p&acirc;ler d'J&eacute;s&ucirc;. Ou v&icirc;nt acant&eacute; l'fliotchet d'monde dri&eacute;the li, et ou pa&ucirc;tchit s'n habit. Ch'est en tchi, ou dit, &quot;Si j'pa&ucirc;que ra&icirc;que s&eacute;n habit, v'l&agrave; tchi m'&egrave;rdg&eacute;thitha.&quot; Et d'un co sa p&egrave;rte d&eacute; sang s&eacute; s'tchit et ou r&ecirc;al&icirc;sit qu'san corps avait 't&eacute; dg&eacute;thi du ma. Et d'siette J&eacute;s&ucirc; r&ecirc;al&icirc;sit qu'san pouv&eacute; avait 't&eacute; fait s&egrave;rvi et i' s'&egrave;rtou&ocirc;nnit au monde et dit, &quot;Tchi qui m'a pa&ucirc;tchi l'habit?&quot; Et ses discipl'yes l&icirc; d&icirc;drent, &quot;Vai-tu coumme tchi qu'l&eacute; monde sont &agrave; t'tchaquenarder, &eacute;pis tu dis, 'Tchi qui m'a pa&ucirc;tchi?'&quot; Et i' dgettit &agrave; l'entou &agrave; seule f&icirc;n d'vaie tchi qui l'avait fait. Et la femme, tch'avait peux et trembliait viyant qu'ou savait chein tch'avait 't&eacute; fait &agrave; lyi, ou v&icirc;nt s'agenouoilli l'avant &agrave; li et l&icirc; dit la v&eacute;thit&eacute;. Et i' l&icirc; dit, &quot;Ma fil'ye, ta fouai t'a r'dg&eacute;thi; vai en paix et sai dg&eacute;thie d'tan ma.&quot;<br/>
<br/>
<a href="verrinnesotalithacumi.jpg"><img src="verrinnesotalithacumi.jpg" width="312" height="300" alt="Et i' pr&icirc;nt la main &agrave; la p'tchiote et l&icirc; dit, &quot;Talitha cumi,&quot; v'l&agrave; tchi veurt dithe, &quot;Ma fil'ye, l&egrave;ve-t&eacute;!&quot;" title="" border="0" align="right" /></a>
Coumme i' p&acirc;lait, un houmme v&icirc;nt d'siez l'grand houmme d'la s&#375;nnagogue et dit, &quot;Ta fil'ye a mouothi; pouortchi qu'tu'es acouo &agrave; talb&acirc;ter l'Ma&icirc;t'?&quot; Et d'un co, quand J&eacute;s&ucirc; ou&iuml;t chein qu'i' dit, i' dit au grand houmme d'la s&#375;nnagogue, &quot;N'ai pon d'&ecirc;ffrai, mais crai!&quot; Et i' n'allouit pon &egrave;s aut's d&eacute; l'si&eacute;the, except&eacute; Pi&egrave;rre et Jacques et Jean l'fr&eacute;the &agrave; Jacques, et i' v&icirc;nt &agrave; la ma&icirc;son du grand houmme d'la s&#375;nnagogue, et v'l&agrave; tch'il app&egrave;rchut un camas d'plieuth'thie et d'piaill'lie, et il entrit et lus dit, &quot;Pourtchi qu'ou faites un t&eacute; camas et plieuthez d'm&ecirc;me? La p'tchiote n'a pon mouothi; ch'est qu'ou dort.&quot;<br/>
<br/>
Et nou s'motchit d'li. I' c&acirc;rrit tout l'monde et am'nit l'p&eacute;the &agrave; la mousse, et sa m&eacute;the, et les cheins acant&eacute; li, et il entrit dans la chambre o&ugrave;'est qu'ou 'tait couochie. Et i' pr&icirc;nt la main &agrave; la p'tchiote et l&icirc; dit, &quot;Talitha cumi,&quot; v'l&agrave; tchi veurt dithe, &quot;Ma fil'ye, l&egrave;ve-t&eacute;!&quot;<br/>
<br/>
Et d&ecirc;li&ecirc;ment la fil'ye s&eacute; l'vit et sauticotit - viy'-ous, oulle avait douze ans - et i' f&ucirc;drent &ecirc;m&egrave;rvilyis. Et i' lus c'mandit d&eacute; n'rein dithe, mais d'donner d&eacute; tchi &agrave; mangi &agrave; lyi.<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>

<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar5_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
</HTML>
