<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar6_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 6</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 6</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-22</h3></font></center><p>


Et i' s'en fut et v&icirc;nt &agrave; san pays et ses discipl'yes acant&eacute; li. Et au Sabbat, i' s'&ecirc;cantit &agrave; ens&icirc;ngni au s&#375;nnagogue et bein des gens f&ucirc;drent &ecirc;m&egrave;rvilyis en l'ou&iuml;yant et d&icirc;drent, &quot;D&eacute; iou qu'il a tout chennech&icirc;n? Et tchi sagesse qu'il a r'chu pouor pouver graie d&eacute; tchi si mangnifique? Ch't'&icirc;-ch&icirc;n n'est-i' pon chu tch&egrave;rpentchi, fis Mathie, fr&eacute;the Jacques et Joses et Jud&acirc;s et Simon? Et ses soeurs n&eacute; sont-i' pon ich&icirc;n parmi nous?&quot; Et i' 'taient morfondus.<br/>
<br/>
Et J&eacute;s&ucirc; lus dit, &quot;Nul n'est proph&egrave;te dans san pays, parmi ses cou&ocirc;th&icirc;ns, et siez li.&quot; Et i' n'griyit pon d'grand travas l&agrave;-bas, s&eacute;non qu'i' dg&eacute;thit tchiques estropi&eacute;s en m'ttant les mains sus. Et i' fut &ecirc;m&egrave;rvilyi viyant lus m&ecirc;fianche. Et il allait et r'allait par les villages et ens&icirc;ngnait, et i' rassemblyit la douzaine et i' l's envyit en pathes et i' lus baillit du pouv&eacute; sus les mauvais esprits et i' les c'mandit d&eacute; n'rein patchi pouor l&eacute; c'm&icirc;n, s&eacute;non un b&acirc;ton - sans pouque, sans pain, sans pouch't&eacute;e d'sou - en s'ca&ucirc;chant d'sandales mais sans mett' deux c&acirc;saques. Et i' lus dit, &quot;Quand ous entrez dans eune ma&icirc;son, restez l&agrave; d'en par l'temps qu'ou tchitt'tez, et quand ou tchitt'tez d'siez les cheins tchi n'vos f'thont pon la beinv'nue ni n'vos &ecirc;cout'tont, cra&icirc;nch'-ous du ponsi d'vos pids &agrave; seule f&icirc;n d'les lichonner. V&eacute;the, j'vos dis: &agrave; la jug'gie ch&eacute; s'sa mus pouor Sod&ocirc;me et Gom&ocirc;rre qu&eacute; pouor chutte ville-l&agrave;!&quot;<br/>
<br/>
Et i' lus en f&ucirc;drent en pr&ecirc;chant &agrave; seule f&icirc;n qu'les gens r'pent&icirc;ssent, et en cachant un amas d'mauvais esprits et en onguennant un tas d'malades et en les dg&eacute;thissant.<br/>
<br/>
Et l'Rouai H&eacute;rode en ou&iuml;t p&acirc;ler (car nou-s'en avait c&ocirc;n-r'p&eacute;t&eacute;), et i' dit, &quot;Jean l'B&acirc;pt&icirc;seux a 't&eacute; sou&ocirc;l'v&eacute; des morts, et il en a don du grand sc&icirc;n.&quot;<br/>
<br/>
D'aut's d&icirc;thaient, &quot;Ch'est &Eacute;lie.&quot; Et d'aut's d&icirc;thaient, &quot;Ch'est un proph&egrave;te, ou iun tch'a 't&eacute; env'y&eacute; par les proph&egrave;tes.&quot;<br/>
<br/>
Et quand H&eacute;rode ou&iuml;t chenna, i' dit, &quot;L'chein d&eacute; tchi j'copis la t&ecirc;te, ch'est bein Jean tch'a 't&eacute; sou&ocirc;l'v&eacute; des morts.&quot;<br/>
<br/>
Ch'est en tchi H&eacute;rode, li, avait env'y&eacute; ses soudards &agrave; seule f&icirc;n d'blioutchi Jean, et l'avait emprisonn&eacute;, pa'ce qu'il avait &ecirc;pous&eacute; H&eacute;rodias, la bouonnefemme &agrave; Ph'lippe san fr&eacute;the. Jean avait dit &agrave; H&eacute;rode, &quot;Ch'est contre la louai d'prendre la bouonnefemme &agrave; tan fr&eacute;the.&quot; Et H&eacute;rodias avait 't&eacute; si m&acirc;rrie contre li qu'oulle avait voulu l'tuer mais ou n'avait pon peu l'faithe car H&eacute;rode avait peux d'Jean, sachant qu'i' 'tait un bouon et saint houmme,  et 'tait &agrave; l'seurvilyi car i' l'ou&iuml;yait pr&ecirc;chi d&eacute; tchi tchi l'pozzlait, mais i' l'&ecirc;coutait d'bou&ocirc;n tchoeu tout coumme.<br/>
<br/>
Et n&eacute; v'l&agrave; un bieau jour, et H&eacute;rode 'tait pouor f&ecirc;ter s'n anniv&egrave;rsaithe auve un d&icirc;nner d'compangnie auve ses grands hoummes, et ses chent'ni&egrave;rs et les gr&ocirc;sses t&ecirc;tes d&eacute; Galil&eacute;e.<br/>
<br/>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rsets 22-25</h3></font></center><p>
La fil'ye &agrave; H&eacute;rodias entrit et dansit. V'l&agrave; tchi fit du plia&icirc;si &agrave; H&eacute;rode et &egrave;s cheins tchi d&icirc;nnaient auve li, et l'rouai dit &agrave; la hardelle, &quot;D'mande autcheune chose qu&eacute; tu veurs et j'm'en vais t'l&eacute; bailli.&quot; Et i' l&icirc; juthit, &quot;Chein qu'tu m&eacute; d'mand'das, j&eacute; t'l&eacute; b&acirc;drai - qu'ch&eacute; sait-i' m&ecirc;me la ma&icirc;ntchi d'man rouoyaume.&quot; Ou l'tchittit et dit &agrave; sa m&eacute;the, &quot;Tch'est don qu&eacute; j'dai d'mander?&quot; et ou dit, &quot;La t&ecirc;te &agrave; Jean l'b&acirc;pt&icirc;seux.&quot; Et ou couothit au rouai et d'mandit, &quot;J'veurs qu'tu m'donne, achteu et chenna sus eune assiette, la t&ecirc;te &agrave; Jean l'b&acirc;pt&icirc;seux.&quot;<br/>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rset 26</h3></font></center><p>
Et l'rouai fut hardi tristre, mais i' n'voulait pon la r'nonchi, viyant ses s&egrave;rments et les cheins tchi 'taient &agrave; tabl'ye acant&eacute; li.<br/>


&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 27-56</h3></font></center><p>

Et d&ecirc;li&ecirc;ment l'rouai avait env'y&eacute; un soudard, l'ayant c'mand&eacute; d'li'apporter sa t&ecirc;te. Et i' s'en 'tait 't&eacute; &agrave; la prison et li'en avait cop&eacute; la t&ecirc;te. &Eacute;pis il avait apport&eacute; la t&ecirc;te sus eune assiette et l'avait baillit &agrave; la hardelle, et la hardelle l'avait r'bailli &agrave; sa m&eacute;the. Et quand ses discipl'yes en avaient ou&iuml; la nouvelle, i' 'taient v'nus prendre san corps et l'avaient &egrave;nt&egrave;rr&eacute;.<br/>
<br/>
L's ap&ocirc;tres lus r'assembly&icirc;drent auve J&eacute;su, et i' l&icirc; racont&icirc;drent tout chein qu'il' avaient gr&eacute;e et ens&icirc;ngni. Et i' lus dit, &quot;V'nez touos &agrave; eune carre pa&icirc;sibl'ye et r'p&ocirc;s'-ous un br&icirc;n.&quot; Y'en avait un tas dg'ieux tchi v'naient et r'allaient, et i' n'avaient pon m&ecirc;me un moment pouor mangi. Et i' lus en f&ucirc;drent dans un bat&eacute;, &agrave; lus touos seuls, &agrave; eune carre pa&icirc;sibl'ye. Et l'amas d'monde les v&icirc;drent parti, et hardi dg'ieux les r'conn&ucirc;drent et i' couoth&icirc;drent l&agrave;-bas par la t&egrave;rre d&eacute; d'dans toutes les villes et arriv&icirc;drent d'vant ieux et lus rassembly&icirc;drent l'avant &agrave; li.<br/>
<br/>
Quand J&eacute;s&ucirc; v&icirc;nt, i' vit un amas d'monde et en eut pitchi, car i' 'taient des br&eacute;bis sans gardeux, et i' s'&ecirc;cantit &agrave; lus ens&icirc;ngni un tas d'tchi.<br/>
<br/>
L'heuthe allait sus l'tard, et ses discipl'yes v&icirc;ndrent l&icirc; dithe, &quot;Ch'est un d's&egrave;rt qu&eacute; chennech&icirc;n et il est tard. L&acirc;que-les lus en aller &agrave; seule f&icirc;n qu'i' pi&ecirc;ssent lus d&ecirc;haler dans les clios et villages du va&icirc;thinn&eacute; pouor acater du pain, viyant qu'i' n'ont rein &agrave; mangi.&quot;<br/>
<br/>
Et i' lus r&ecirc;ponnit, &quot;Bailliz-lus &agrave; mangi!&quot;<br/>
<br/>
Et i' l&icirc; d&icirc;drent, &quot;Si j'nos'n'allons, j'pou&ocirc;rrons-t-i' acater &agrave; deux chent sous d'pain pouor lus en bailli?&quot;<br/>
<br/><img src="verrinnesbieau.jpg" width="172" height="500" alt="" title="" border="0" align="right" />
Et i' lus dit, &quot;Combein qu'ous avez d'pains? Allez vaie!&quot; Et i' lus en f&ucirc;drent d&eacute;mander &eacute;pis r&ecirc;ponn&icirc;drent, &quot;Y'en a ch&icirc;nq, &eacute;pis deux pa&icirc;ssons &eacute;tout.&quot;<br/>
<br/>
Et i' c'mandit qu'touos lus assi&eacute;v&icirc;ssent en dga&icirc;ngues sus la bli&ecirc;te, et i' lus assi&eacute;v&icirc;drent par chents et par ch&icirc;nquantaines. Et i' pr&icirc;nt les ch&icirc;n pains et les deux pa&icirc;ssons et r'gardit l'ciel, et b&eacute;nit les pains et les ch&acirc;rit en en baillant &egrave;s disciply'es &agrave; seule f&icirc;n qu'i' pi&ecirc;ssent s&egrave;rvi l'monde. Et i' spartit les pa&icirc;ssons entre l&eacute; monde, et il' en mang&icirc;drent et f&ucirc;drent rass&acirc;si&eacute;s.<br/>
<br/>
Et nou-s'en ram&acirc;ssit douze pann'l&eacute;es d'miettes d&eacute; pain et d'pa&icirc;sson, et y'en avait dans les ch&icirc;n mille gens &agrave; mangi l'pain.<br/>
<br/>
Et d&ecirc;li&ecirc;ment i' c'mandit ses discipl'yes d'lus emb&egrave;rtchi dans l'bat&eacute; et d'nagi &agrave; l'aut' bord, &agrave; Bethsa&icirc;da, jusqu'&agrave; ch'qu'i' p&ucirc;sse l&acirc;tchi les gens lus en aller. Et i' les tchittit et s'en fut dans les montangnes pouor d'la pri&eacute;the. Et quand v&icirc;nt l's&eacute;, l&eacute; bat&eacute; 'tait au mitan d'la m&eacute;, et i' 'tait &agrave; san tout seu sus la t&egrave;rre. Et quand i' vit qu'il' avaient du train &agrave; nagi viyant qu'i' y'avait un vent d'but d'vi&egrave;rs la quatri&egrave;me heuthe d'la niet, i' v&icirc;nt &agrave; ieux en marchant sus la m&eacute; et 'tait pouor les p&acirc;sser d'un bord.<br/>
<br/>
Quand i' l'v&icirc;drent &agrave; marchi sus la m&eacute;, i' criyaient ieux qu'ch'tait eune &ecirc;m&acirc;nue et briy&icirc;drent. I' l'avaient touos veu, ieux, et i' 'taient g&ecirc;n&eacute;s. D'un co i' lus p&acirc;lit et dit, &quot;S&eacute;yiz tchoeuthus! Ch'est bein m&eacute;. N'ayiz pon d'peux!&quot; Et i' s'appr&eacute;chit du bat&eacute; et v&icirc;nt &agrave; ieux, et l'vent s'ba&icirc;ssit, et i' 'taient ieux div&egrave;rs&eacute;ment &ecirc;m&egrave;rvilyis et bein morfondus. I' n'avaient rein compr&icirc;ns pouor l'pain; ch'est en tchi i' 'taient t&ecirc;touongnes.<br/>
<br/>
Ayant croua&icirc;si la m&eacute;, il' arriv&icirc;drent dans la contr&eacute;e d'Gennesaret, et y'amath&icirc;drent l&eacute; bat&eacute;. Et quand il' avaient d&ecirc;b&egrave;rtchi, nou l'&egrave;rconnut d'siette et parcouothit toute chutte contr&eacute;e l&agrave;-l'tou, et nou s'en d'mentait d'tchithier les malades sus lus tcha&icirc;thi&egrave;rs iou qu'nou ou&iuml;yait qu'i' s'trouvait, et iou qu'il allait, &egrave;s villages, &egrave;s villes, &egrave;s clios, &egrave;s marchi&egrave;rs, n'en v'l&agrave;-t-i' pon qu'il' &ecirc;trav'laient d's estropi&eacute;s, et l&icirc; pliaidgaient qu'i' touch&icirc;ssent au mains ra&icirc;que l'ou&ocirc;let d&eacute; s'n habit, et touos les cheins tchi l'touch&icirc;drent, f&ucirc;drent dg&eacute;this.<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>

<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar6_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
</HTML>
