<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 7</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 7</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-8</h3></font></center><p>

Un amas d'Pharisiens, et tchiqu's'uns d's &ecirc;crivains v&icirc;ndrent d&eacute; J&eacute;thusalem pouor l&eacute; vaie. Et quand i' v&icirc;drent tchiqu's'uns d'ses discipl'yes &agrave; mangi du pain auve des mains touoillies - ch'est en tchi sans l's aver lav&eacute; - i' trouv&icirc;drent &agrave; r'dithe. Car les Pharisiens, et touos les Juis, n'd&eacute;vthaient pon mangi sans s'laver les mains jusqu'au pouongnet s'lon la vielle cou&ocirc;teunme. En rentrant du marchi, assa il est d'm&ecirc;tchi d's'arrou&ocirc;ser, s&eacute;non nou n'mange pon, et y'a d'aut's qu&eacute;mandements &eacute;tout pouor la lav'thie d'mogues, d&eacute; pots, d'bach&icirc;ns et d'lyits.

Et les Pharisiens et l's &ecirc;crivains 'taient pouor li'entch&ecirc;ter, &quot;Pouortchi qu'tes discipl'yes n&eacute; si&eacute;vent pon la vielle cou&ocirc;teunme? Pouortchi qu'i' mangent du pain sans s'laver les mains?&quot;

Et i' lus r&ecirc;ponnit, &quot;Esaie avait bein pr&eacute;dit vot' hypocrisie, car ch'est &ecirc;crit coumme chennech&icirc;n: ches gens-ch&icirc;n m'font hounneu atout lus l&egrave;vres et i' n'ont pon l'esprit pr&eacute;sent pouor m&eacute;. Et ch'est en vain qu'i' m'louangent, en ens&icirc;ngnant les c'mandements et les r&eacute;gli&eacute;ments d's hoummes, viyant qu'ous avez r'nonchi les c'mandements du Bou&ocirc;n Dgieu pouor garder la cou&ocirc;teunme des hoummes, la lav'thie d'pots et d'mogues et acouo un tas d'&acirc;tivelles.&quot;<br/>
<br/>

&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 6-13</h3></font></center><p>

I' r&ecirc;ponnit et lus dit, &quot;V&eacute;the, Esaie a don bein proph&eacute;tis&eacute; d'vous, hypocrites, quand i' dit, 'Chu peupl'ye-ch&icirc;n m'respecte auve ses l&egrave;vres mais lus tchoeu est &ecirc;louongni d'm&eacute;; mais i' m'respecte en vain &agrave; dithe d&eacute; tchi tch'est c'mand&eacute; par l's hoummes.' Car ou l&acirc;tchiz chein qu'l&eacute; Bou&ocirc;n Dgieu a c'mand&eacute; et ou gardez la cou&ocirc;teunme des hoummes tch'est la lav'thie des pots et des coupes et ou faites hardi d'it&eacute; d&eacute; tchi.&quot; I' lus dit &eacute;tout, &quot;Ou m'ttez &agrave; bas chein qu'l&eacute; Bou&ocirc;n Dgieu a c'mand&eacute; pouor garder vot' cou&ocirc;teunme, car Mo&iuml;se a dit, 'Respecte tan p&eacute;the et ta m&eacute;the!' et 'Nou metttra &agrave; mort l'chein tchi ma&ucirc;ditha san p&eacute;the ou sa m&eacute;the!' Mais ou dites, 'L&eacute; chein tchi dit &agrave; san p&eacute;the ou &agrave; sa m&eacute;the: l&eacute; corban (v'l&agrave; tchi veurt dithe l&eacute; pr&eacute;sent) tchi s'sa fait par m&eacute; s'sa pouor tan profit , i' n'en s'sa pon &agrave; rein. Et ou n'allouez pon qu'i' faiche rein &agrave; san p&eacute;the ou &agrave; sa m&eacute;the. Et ou m'ttez &agrave; bas la pathole du Bou&ocirc;n Dgieu par la cou&ocirc;teunme qu'ous avez fait et ou faites &eacute;tout hardi d'it&eacute; d&eacute; tchi.<p>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 9-23</h3></font></center><p>

Et i' lus dit, &quot;Ch'est en tchi ou r'nonchiz l&eacute; c'mandement du Bou&ocirc;n Dgieu &agrave; seule f&icirc;n d'si&eacute;the vot' cou&ocirc;teunme &agrave; vous, car Mo&iuml;se dit, 'Honothe tan p&eacute;the et ta m&eacute;the, et l'chein tchi maudit san p&eacute;the ou sa m&eacute;the, tch'i' meuthe.' Mais ou dites qu&eacute; si un houmme dit &agrave; san p&eacute;the ou &agrave; sa m&eacute;the, 'Chein qu'ous &eacute;th&ecirc;tes peu aver d'm&eacute; est &quot;Corban&quot;, ch'est &agrave; dithe qu&eacute; ch'est bailli au Bou&ocirc;n Dgieu,' v'l&agrave; tchi veurt dithe qu'ou n'l&icirc; la&icirc;ssiz rein faithe pouor san p&eacute;the ou pouor sa m&eacute;the, et qu'ainch&icirc;n la pathole du Bou&ocirc;n Dgieu n'&eacute;tha d'aut' d&eacute; r'&ecirc;ffet s'lon vot' r&egrave;gl'ye. &Eacute;pis ou faites acouo un amas d'it&eacute;.&quot;<br/>
<br/>
Et i' rassemblyit l'monde et lus dit, &quot;&Ecirc;coutez-m&eacute;, touos vous, et comprannez: i' n'y'a rein d&eacute; d'houors l'houmme tch'entre en li tchi peut l'enteuther, mais chein tchi sort d'li, ch'est chenna tch'enteuthe l'houmme. L&eacute; chein tch'a d's ouothelles pouor ou&iuml;, tch'i' ouait.&quot;<br/>
<br/>
Et quand i' s'c&acirc;rrit dans la ma&icirc;son hors du monde, ses discipl'yes l&icirc; tchestchionn&icirc;drent entouor sa s&icirc;nmilitude, et i' lus dit, &quot;&Ecirc;t'-ous &icirc;nnouothants! N'comprann'-ous pon don qu'chein tch'entre dans un houmme d&eacute; d'houors n'peut pon l'enteuther? Viyant qu&eacute; v'l&agrave; tchi n'entre pon dans l'tchoeu mais dans l'ventre, &eacute;pis ch'est env'y&eacute; dans l'&ecirc;gout?&quot; N&eacute; v'l&agrave; chein qu'i' dit pouor faithe tout l'mangi pur. Et i' r'dit, &quot;Ch'est chein tchi sort d'l'houmme tch'enteuthe l'houmme. Viyant qu&eacute; d&eacute; d'dans, du tchoeu d's hoummes, veinnent les m&ecirc;ch&eacute;s, l's adult&eacute;thes, la d&ecirc;ba&ucirc;ch'chie, les tue&ucirc;thies, la vol'lie, les jalousies, les vilan'nies, la trisonn'nie, l'ordgi, l'mauvais yi, l's &ecirc;cliandr&eacute;thies, la vandg&icirc;the et les fol&acirc;tr&eacute;thies; touos ches maux-ch&icirc;n sortent d&eacute; d'dans et v'l&agrave; tch'enteuthe l'houmme.&quot;<br/>
<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 24-30</h3></font></center><p>

Et i' s'd&ecirc;halit d'ilo et s'en fut &egrave;s frontchi&eacute;thes d&eacute; Tythe et d'Sidon et louogit dans eune ma&icirc;son l&agrave;-bas, voulant &ecirc;t' la&icirc;ssi en r'pos mais i' n'pouvait pon s'muchi car n&eacute; v'l&agrave; eune femme, d&eacute; tchi la fil'ye avait un mauvais esprit, tch'en ou&iuml;t p&acirc;ler et v&icirc;nt et s'prost&egrave;rnit &agrave; ses pids, Chutte femme 'tait eune Gr&egrave;cque d&eacute; n&acirc;tionnalit&eacute; Sythienne-Ph&eacute;nicienne, et ou l&icirc; d'mandit d'env'yer l'mauvais esprit hors sa fil'ye.

J&eacute;s&ucirc; l&icirc; dit, &quot;Qu'les mousses saient nou&ocirc;rris preunmi&eacute;thement, car i' n'est pon bein d'prendre l&eacute; pain &egrave;s mousses et l'env'yer &egrave;s p'tits tchians.&quot;

Ou l&icirc; r&ecirc;ponnit, &quot;V&eacute;the, ma&icirc;t', tout coumme les p'tits tchians souos la tabl'ye mangent les miettes la&icirc;ssies tchaie des mousses.&quot;

Et i' l&icirc; dit, &quot;Viyant qu'tu'as dit chenna, cache! L&eacute; mauvais esprit a l&acirc;tchi ta fil'ye.&quot; Et ou s'en r'fut siez lyi, ou trouvit qu'l&eacute; mauvais esprit 'tait hors et sa fil'ye 'tait couochie sus l'tcha&icirc;thi.<br/>
<br/>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 31-37</h3></font></center><p>

&Eacute;pis acouo quand i' s'en fut des c&ocirc;tes d&eacute; Tythe et d'Sidon, et qu'i' v&icirc;nt &agrave; la M&eacute; d'Galil&eacute;e l'trav&egrave;rs des c&ocirc;tes des Dgi&ecirc;x-Villes, nou li'am'nit un ouait-goutte tch'aheuqu'tait et nou l&icirc; d'mandit d'mett' sa main sus li. Et i' l'emm'nit &agrave; l'&ecirc;cart du monde &agrave; san tout seu, et l&icirc; m&icirc;nt ses d&eacute;s &egrave;s ouothelles, &ecirc;copit et touchit sa langue et r'gardit l'ciel et soupithit et l&icirc; dit, &quot;Ephphatha,&quot; chein tchi veurt dithe &quot;&Ecirc;cale-t&eacute;!&quot; et d'siette ses ouothelles f&ucirc;drent &ecirc;cal&eacute;es et il eut l'filet cop&eacute; et i' p&acirc;lit d'un divuldg&eacute;the. Et i' lus c'mandit d&eacute; n'dithe mot &agrave; fis d'&acirc;me, mais  pus i' c'mandait d'm&ecirc;me, pus i' patrufliaient ch&icirc;n' et l&agrave;. Et i' 'taient div&egrave;rs&eacute;ment ravis et d&icirc;drent, &quot;Il a fait tout hardi bein; i' fait les ouait-gouttes &egrave;rou&iuml; et les muets r'p&acirc;ler.&quot;<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>

<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>
<li><a href="mar9_biblye.html">La Bouonne Nouvelle s'lon Mar: 9</a><p>
<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
