<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar9_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Mar, Chapitre 9</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Mar, Chapitre 9</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-8</h3></font></center><p>

<p>Et i' lus dit, &quot;V&eacute;the j&eacute; vos l'dis: y'en &eacute;tha des cheins assembli&eacute;s ich&icirc;n tchi n'gou&ocirc;t'tont pon d'la mort jusqu'&agrave; ch'qu'i' vaient l'av'nue du r&egrave;gne  du pouv&eacute; du Bou&ocirc;n Dgieu.&quot;</p>

<p>Et aupr&egrave;s si&ecirc;x jours J&eacute;s&ucirc; am'nit Pi&egrave;rre et James et Jean jusqu'au cop&eacute; d'un haut mont &agrave; lus touos seurs et i' fut transfidguth&eacute; l'avant &agrave; ieux, et ses habits v&icirc;ndrent &agrave; lithe div&egrave;rs&eacute;ment bliancs coumme d'la n&eacute;, tant qu'un blianchisseux ich&icirc;n-bas n'pou&ocirc;rrait pon les blianchi. Et v'l&agrave; tchi lus g&eacute;th&icirc;drent &Eacute;lie acant&eacute; Mo&iuml;se tchi p&acirc;laient auve J&eacute;s&ucirc;.</p>

<p>Et Pi&egrave;rre r&ecirc;ponnit &agrave; J&eacute;s&ucirc;, &quot;Ma&icirc;t', j'soummes r&ecirc;jouis d'&ecirc;t' ich&icirc;n et j'y f'thons trais habitacl'yes - ieune pouor t&eacute;, et ieune pouor Mo&iuml;se, et ieune pouor &Eacute;lie (car i' 'tait hardi morfondu viyant qu'i' 'taient bein &ecirc;ffrit&eacute;s). Et v'l&agrave; tchi v&icirc;nt un nouage &agrave; l's ombragi &eacute;pis tchi v&icirc;nt eune vouais d&eacute; d'dans l'nouage tchi dit, &quot;Ch't'&icirc;-ch&icirc;n est man Fis - l'Bein aim&eacute;, &ecirc;coutez-l&eacute;!&quot;</p>

<p>Et d'un embrun, i' r'gard&icirc;drent tout l'tou, mais i' n'y'avait d'aut' fis d'&acirc;me &agrave; vaie except&eacute; J&eacute;s&ucirc; acant&eacute; ieux.</p>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 9-43</h3></font></center><p>

<p>Et coumme i' d'valaient du mont i' lus c'mandit qu'i' n'd&ecirc;cliath&icirc;ssent &agrave; fis d'&acirc;me chein tch'il' avaient veu d'vant qu'l&eacute; Fis d'l'Houmme f&ucirc;sse sou&ocirc;l'v&eacute;. Et i' gardaient chennech&icirc;n entr&eacute; ieux en lus entr'-entch&ecirc;tant tch'est qu'chutte sou&ocirc;l&egrave;v'thie pou&ocirc;rrait &ecirc;t'. Et i' l&icirc; tchestchionn&icirc;drent en d&icirc;thant qu&eacute; s'lon l's &ecirc;crivains ch'est qu'&Eacute;lie dait v'n&icirc;n l'preunmyi.</p>

<p>Et i' lus r&ecirc;ponnit, &quot;V&eacute;the, &Eacute;lie veint r'graie tout, mais nou-s'a &ecirc;crit entouor l'Fis d'l'Houmme, qu'i' souffritha d'abouon et s'sa passecrit. Mais j'vos dis qu'&Eacute;lie est v'nu et nou li'a fait chein qu'nou-s'a voulu, coumme nou l'avait &ecirc;crit entouor.&quot;</p>

<p>Et i' v&icirc;nt &egrave;s discipl'yes et y vit un fliotchet d'monde &agrave; l'entou dg'ieux et d's &ecirc;crivains &agrave; lus tchestchionner. Et d'siette tout l'monde, quand i' l'v&icirc;drent, f&ucirc;drent &ecirc;m&egrave;rvilyis et couoth&icirc;drent &agrave; li et l'louang&icirc;drent. Et i' dit, &quot;Entouor tchi qu'ou lus tchestchionnez?&quot;</p>

<p>Et iun dg'ieux l&icirc; r&ecirc;ponnit, &quot;Ma&icirc;t', j'sis v'nu &agrave; t&eacute; acant&eacute; man fis, tch'a en li un esprit tch'en hale la langue et toutes fais qu'ch't&icirc;-ch&icirc;n l'gaffe, i' l'pique bas d'forche &agrave; &ecirc;copi et teurt d'ma, et il est affouaiblyi et j&eacute; d'mandis &agrave; tes discipl'yes d'l'env'yer hors et i' n'ont pon r&ecirc;ussi.&quot;</p>

<p>Et i' lus r&ecirc;ponnit, &quot;Oh tchi g&eacute;n&eacute;th&acirc;tion sans fouai! Combein longtemps qu&eacute; j'&eacute;thai &agrave; &ecirc;t' d&eacute; compangnie auve vous? L&acirc;tchiz-l&eacute; v'n&icirc;n &agrave; m&eacute;!&quot;</p>

<p>Et i' l'i'am'n&icirc;drent et quand i' l'vit, l'esprit en li r'boutchit et i' tchiyit dans l'aithe &agrave; s'y voua&ucirc;trer et &ecirc;copi. Et J&eacute;s&ucirc; d'mandit au p&eacute;the, &quot;Combein longtemps qu'il a 't&eacute; d'm&ecirc;me?&quot; Et i' r&ecirc;ponnit, &quot;D'l'&ecirc;fange. Et bein souvent i' l'a env'y&eacute; dans l'feu et dans l'ieau &agrave; seule f&icirc;n d'l&eacute; tuer, mais s'tu peux faithe autcheune chose, ai pitchi d'nous et a&icirc;gue-nous!&quot;</p>

<p>Et J&eacute;s&ucirc; l&icirc; dit, &quot;S'tu peux! Toutes choses sont p&ocirc;ssibl'ye au chein tch'a d'la fouai.&quot;</p>

<p>D&ecirc;li&ecirc;ment l'p&eacute;the du mousse s'&ecirc;briyit, &quot;J'ai d'la fouai, m&eacute;! Renforche ma faillie fouai!&quot;</p>

<p>Et quand J&eacute;s&ucirc; vit l'monde &agrave; lus appr&eacute;chi &agrave; pid couothant, i' c'mandit au mauvais esprit,m &quot;T&eacute;, esprit tch'as hal&eacute; sa vouaix et s&eacute;n ou&iuml;e, d&ecirc;hale-t&eacute; d'li et n'y rentre d'aut'!&quot;</p>

<p>Et un co qu'il avait piailli et l'avait cha&ucirc;m&ecirc;tchi, i' s'en d&ecirc;halit et l'mousse v&icirc;nt coumme un mort, et v'l&agrave; qu'la puspart d'entr&eacute; ieux d&icirc;drent, &quot;Il est mort!&quot;</p>

<p>Mais J&eacute;s&ucirc; l&icirc; pr&icirc;nt la main et l'sou&ocirc;l'vit, et i' s'butit.</p>

<p>Et quand i' 'tait entr&eacute; dans la ma&icirc;son, ses discipl'yes l&icirc; d&icirc;drent dans l'partitchulyi, &quot;Pouortchi qu&eacute; j&eacute; n'pouv&ecirc;mes pon l'env'yer hors, nous?&quot;</p>

<p>Et i' lus dit, &quot;Rein n&eacute; f'tha d&ecirc;haler un 't&eacute; s&eacute;non la pri&eacute;the.&quot; Et i' lus d&ecirc;hal&icirc;drent d'ilo par Galil&eacute;e et i' voulait qu'p&egrave;rsonne n'en e&ucirc;sse l&eacute; brit, par cause qu'il ens&icirc;ngnait ses discipl'yes et lus dit, &quot;L&eacute; Fis d'l'Houmme est trisonn&eacute; entr&eacute; les mains d'hoummes et i' lus en vont l'mettre &agrave; mort, et quand i' s'sa mort, aupr&egrave;s trais jours i' r'veindra des morts.&quot;</p>

<p>Mais ieux i' 'taient dans la bli&acirc;se pouor cheint qu'il avait dit et il' avaient peux d'l&icirc; tchestchionner entouor. Et il' arriv&icirc;drent &agrave; Caph&egrave;rnaum et quand i' 'tait par d&eacute;dans la ma&icirc;son, i' lus d'mandi, &quot;Entouor qu'ou 't&ecirc;tes &agrave; p&acirc;ler par l&eacute; c'm&icirc;n?&quot;</p>

<p>Mais i' n'd&icirc;drent mot par cause qu'il' avaient h&egrave;rtchIngni par l&eacute; c'm&icirc;n entouor l&eacute;tch&eacute; 'tait l'pus grand. Et i' s'assi&eacute;vit et rassemblyit la Douzaine et lus dit, &quot;Si autchun houmme veurt &ecirc;t' l&eacute; preunmyi, ch't'&icirc;-l&agrave; s'sa l'drein et l's&egrave;rvant d'touos.&quot; Et il am'nit un p'tchiot et l'm&acirc;tit au mitan dg'ieux et l'embraichit et lus dit, &quot;L&eacute; chein tch'honoth'tha un t&eacute; p'tchiot en man nom m'honothe; et l'chein tchi m'honothe, n&eacute; m'honothe pon mais honothe l&eacute; chein tchi m'a env'y&eacute;.&quot;</p>

<p>Jean l&icirc; dit, &quot;Ma&icirc;t', j'v&icirc;nmes tchitch'un tch'env'yait hors des mauvais esprits en tan nom, et j'l&icirc; d&icirc;nmes qu'i' n'tait pon d'm&ecirc;tchi d'faithe d'it&eacute;, viyant qu'i' n'est pon iun d'nous.&quot;</p>

<p>Mais J&eacute;s&ucirc; dit, &quot;Nou-fait-dgia! N'y'a fis d'&acirc;me tchi peut ag'ver du grand travas en man nom et en m&ecirc;me temps m'ma&ucirc;dithe. L&eacute; chein tchi n'est pon contre nous est pouor nous. L&eacute; chein tchi t'baille eune modgie dg'ieau, par cause qu&eacute; tu'es du Christ, v&eacute;the j't&eacute; l'dis, i' n'manqu&eacute;tha pon &agrave; sa r&ecirc;compense. Et autchun tchi fait du dro &agrave; iun d'ches p'tchiots tch'ont d'la fouai en m&eacute;, v'l&agrave; tchi s'sait mus pouor li s'nou li'amathait eune gr&ocirc;sse pi&egrave;rre l'tou du co et l'pitchait dans la m&eacute;. Et si ta main droque d&eacute; tchi, cope-la. V'l&agrave; tchi t'est mus d'entrer dans la vie &ecirc;stropi&eacute; d'eune main qu'd'aver les deux mains et d'&ecirc;t' pitchi dans l'enf&eacute;, dans la br&ucirc;l'lie &ecirc;t&egrave;rnelle."</p>


&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 45</h3></font></center><p>

"Et si tan pid t'fait drotchi, cope-l&eacute;. I' t'vaut mus entrer dans la vie en hampechinnant, qu'd'aver les deux pids et d'&ecirc;t' fliantchi dans l'enf&eacute;, dans l'feu tchi n'est janmais d&ecirc;teint."<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 47-49</h3></font></center><p>

<p>"Et si t&eacute;n yi t'fait dro, hale-l&eacute;. V'l&agrave; tchi t'est mus d'entrer dans l'rouoyaume du Bou&ocirc;n Dgieu auve un yi qu'd'aver les deux i&egrave;rs et d'&ecirc;t' env'y&eacute; hors sus la maie o&ugrave;'est qu'la pou&ocirc;rrithie n'finnit janmais et la br&ucirc;l'lie n&eacute; s'd&ecirc;teint janmais.</p>

<p>Un ch&acirc;tchun s'sa sal&eacute; atout du feu."</p>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rset 50</h3></font></center><p>
"L&eacute; s&eacute; est d'tchi bou&ocirc;n, mais si l's&eacute; p&egrave;rd san sal&icirc;n, coumme tchi l'&egrave;rsaler? Ayiz du s&eacute; en s&eacute;-m&ecirc;me, et s&eacute;yiz en paix entr&eacute; s&eacute;."<br/>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="mar1_biblye.html">La Bouonne Nouvelle s'lon Mar: 1</a><p>
<li><a href="mar2_biblye.html">La Bouonne Nouvelle s'lon Mar: 2</a><p>
<li><a href="mar3_biblye.html">La Bouonne Nouvelle s'lon Mar: 3</a><p>
<li><a href="mar4_biblye.html">La Bouonne Nouvelle s'lon Mar: 4, i-xxxiv</a><p>
<li><a href="mar4smeux.html">La Bouonne Nouvelle s'lon Mar, Chapitre 4, v&egrave;rsets iii-ix</a><p>
<li><a href="mar4a.html">La Bouonne Nouvelle s'lon Mar, chapitre 4, v&egrave;rsets 35-41</a><p>
<li><a href="mar5_biblye.html">La Bouonne Nouvelle s'lon Mar: 5</a><p>
<li><a href="mar6_biblye.html">La Bouonne Nouvelle s'lon Mar: 6</a><p>
<li><a href="mar7_biblye.html">La Bouonne Nouvelle s'lon Mar: 7</a><p>
<li><a href="marviii9.html">La Bouonne Nouvelle s'lon Mar: 8</a><p>

<li><a href="mar9.html">La Bouonne Nouvelle s'lon Mar, Chapitre 9, v&egrave;rsets 1-13</a><p>
<li><a href="mar10_biblye.html">La Bouonne Nouvelle s'lon Mar: 10</a><p>
<li><a href="marxi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 11, v&egrave;rsets 1 &agrave; 11</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Mar</a><p>
<li><a href="mar11_biblye.html">La Bouonne Nouvelle s'lon Mar: 11</a><p>
<li><a href="marxii.html">La Bouonne Nouvelle s'lon Mar: 12</a><p>
<li><a href="mar13_biblye.html">La Bouonne Nouvelle s'lon Mar: 13</a><p>
<li><a href="mar14_biblye.html">La Bouonne Nouvelle s'lon Mar: 14</a><p>
<li><a href="mar15.html">La Bouonne Nouvelle s'lon Mar, Chapitre 15</a><p>
<li><a href="marxvi.html">La Bouonne Nouvelle s'lon Mar, Chapitre 16</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mar9_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:26 GMT -->
</HTML>
