<HTML>
<HEAD>
<TITLE>Mad&eacute; et Marjoingue</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>




<center><font color="#215e21"><h2>A M. L'Editeu d'la Nouvelle Chronique.</h2></font></center><br><p>
&nbsp;<p>

<p>

Chi&egrave;r Mousieu, - T'ch&egrave;s qu'ch&eacute;st qu'Mess "<a href="lock.html">Ch'la Speut</a>" veur
sav&eacute;? La signification des mots Mad&eacute; et Marjoingue &egrave;che. Et bein, en pitchi de
s'ninnothence, (tout' est chuzab'); j'men vais t&acirc;chi d'li donn&eacute; une id&eacute;e de
chein qu'les mots signifient.<br>

<p>

L&eacute; Dixion&egrave;the Francais n'en fait pas mention, ni l'Angliais
intou. Faut don cherchi ailleurs. Chest'en tchi j'en ai p&acirc;l&eacute; &agrave; la buonne femme
Missis Bago' ma "ao&ucirc;sequiepeur," (ou sait si autchun sait), et ou m'a dit qu&eacute;
l'mot Mad&eacute; signifie Man Doux, ou du mains d&eacute;vthait l'signifi&eacute;.<br>

<p>

Quant &agrave; Marjoingue, d'pis qu'y a des Bago's en Jerri il a
tr&eacute;jous signifi&eacute; ma Fingre. Chez l&agrave; l'sespyications des mots.<br>

<p>

Et achteu j'esp&egrave;the qu&eacute; Mess Ch'la Speut et vous Moussieu
l'Editeu m'exchussont pour av&eacute; t&eacute; si longtemps d'vant r&ecirc;pondre; mais j'avais deux
raisons pour attendre.<br>

<p>

1er J'avais pens&eacute; qu'tchiq a&ucirc;t lecteu d'la N.C. r&eacute;pondrait,
mais d&ecirc;j&agrave; deux gazettes de pass&eacute;s sans r&eacute;ponse: "d'm&ecirc;me j'&ecirc;cri."<br>

<p>

2e J'sis comme les colimachons et les codrettes. J&eacute; n'sort
de ma cruck (de r&ecirc;serve) que quand j'y sis obyigi, comme dans chu cas ichin par
la modestie ou l'esp&eacute;thance d&eacute; r&ecirc;compense. C'hla f'tha t-i a mess Ch'la Speu?<br>

<p>

Achteu tch&egrave;s qu'i s'en va m'donn&eacute; pour av&eacute; r&ecirc;ponnu &agrave; ses
tchestchions?<br>

<p>

"Sotto Voce." Qu'i m'envie un nouviau bor et un neu font
pour man buan toppeur si l'is piais ou bein sian cas un morc&eacute; d'lard la
pr&eacute;chaine feis qu'i tueu&eacute;tha, si l'is piais.<br>

<p>

Vos r'merciant bein des feis pour la publication d'ma
lettre. Mousieu l'Editeu je sis:<br>

<p>

Votre umb' serviteu,<br>

<i>Elie Jean L'Ammin</i><br>

B.A. (Chouard).<br>

<p>

P.S. Qu&eacute; mess C.S. veinge siez nous le jour d&eacute; la Gran'
Rvueue, et j'ly montr&eacute;thai ma nouvelle invention: Un telescopo-t&eacute;l&eacute;f&ocirc;ne avec
l&eacute;tch&eacute; j'peux ou&iuml; chein qui s'passe aussi yien qu&eacute; j'peux vaie en r'gardant &agrave;
travers.<br>

<p>

P.S. No. 2 Qui n'oublie pas a aport&eacute; ma r&ecirc;compense.<br>

<p>

<p>

<i>Nouvelle Chronique de Jersey 21/5/1898</i><br>









&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
