<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/marrons.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:10 GMT -->
<HEAD>
<TITLE>Les M&acirc;rrons - Conkers</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Les M&acirc;rrons</h2></font></center><p><br>
&nbsp;<p>

Un qu&acirc;si-octog&eacute;naithe -<br>
- J&eacute; m'sers d&eacute; gros mots quand j&eacute; m'y mets -<br>
Ou trouv'rez ch't-y chin dans l'dictionnaithe,<br>
Dans l'O, ou savez, d&eacute;vant v'nin au P. -<br>
Eh bein, un qu&acirc;si-octog&eacute;naithe<br>
Avait tout pr&egrave;s d&eacute; sa maison<br>
D&eacute; biaux ch&acirc;t'gniers - ah dame, vaithe<br>
Ch'est qu'yls 'taient biaux! Dans lus sa&icirc;son,<br>
Yls 'taient tr&eacute;jous chergis d&eacute; fruit,<br>
Et ch&acirc;que c&ocirc;ffin, pour n&eacute; pas menti,<br>
Etait qu&acirc;siment gros coumme un 'h&eacute;risson!<br>
Pour les faithe cra&icirc;tre, notre ancien<br>
Avait trouv&egrave; l&eacute; vrai s&eacute;cret,<br>
S&eacute;cret bein simple, chose d&eacute; rein.<br>
Yl' s'arro&ucirc;sait l&eacute; long d'l'est&egrave;!...<br>
Yl avait d'amain unn' c&eacute;l&eacute;bre pompe -<br>
Unn' machinne (et j&eacute; n'crait pon qu&eacute; j'm'y trompe)<br>
Qu'enviait un j&ecirc;t d'ia&ucirc;e<br>
Pus d&eacute; trente pids en ha&ucirc;t!<br>
Ch'en &eacute;tait yieunn' d&eacute; sa fabric&acirc;tion,<br>
Et Patent&egrave;e &eacute;tout - mais sa belle invention<br>
Y'i'avait fait despenser biaucoup pus d&eacute; louis<br>
Qu'y n'erchut pour san pli&acirc;n d&eacute; neuve ca&ucirc;chie!<br>
Ov un pareil engin, y'l 'tait bein a&icirc;si<br>
D'arro&ucirc;ser rachinnes et branques d&eacute; ch&acirc;t'gni -<br>
Don y n&eacute; faut pon s'estounner sis ses biaux m&acirc;rrons<br>
Faisaient grand' envie &egrave;s gueux d&eacute; larrons<br>
Tchi les vyiaient d&eacute; jour: y'ls en volirent unn' ni&egrave;t,<br>
Quand-y qu&eacute; l&eacute; vieux en r&ecirc;svait au li&egrave;t...<br>
Le jour v&eacute;nu, l'octo, s&eacute; l'vit d&eacute; bouan matin<br>
Pour ram&acirc;sser des ch&acirc;taignes - ah, despi&egrave;t et chagrin,<br>
Y n'en restait presqu&eacute; pus! Et la grand' cha&ucirc;dronn&egrave;e<br>
Qu'y pensait faithe bouillyi dans la saith&egrave;e<br>
Pour rigaler d&eacute; la visite: des gens d&eacute; sa chapelle!<br>
Perdue, perdue!... dans sa col&egrave;the y'l'en f&icirc;t d'unn' belle<br>
Du vol y'l' atch&ucirc;sit deux d&eacute; ses va&icirc;sins,<br>
S'en fut siez yieux lus dithe: &#147;Ch'est vous qu'av&egrave;z prins<br>
Mes ch&acirc;taignes, gar&ccedil;ons! J'y guett'rait chutte ni&egrave;t,<br>
Et tith'rait les voleurs ov' man vier pistolet!&#148; -<br>
L&agrave; d'sus y s'en r'fut - Les gar&ccedil;ons marris<br>
D'&ecirc;tre atchus&egrave;s &agrave; tort, e&ucirc;thent bein vite envie<br>
D&eacute; jouer l'ancien - &#147;Ah y s'en va y guetter,&#148;<br>
S&eacute; fithent-y - &#147;rira don bein tchi rira l'dergni!&#148; -<br>
Et unn' fais la c&ocirc;te claithe, s'en futhent amarrer<br>
Un long but d&eacute; filain &agrave; unn' branque du ch&acirc;t'gni<br>
(Yieunne chergie d&eacute; c&ocirc;ffins d'un cabott&eacute; ou pus),<br>
Laissant l'aut' but d'amain pour haller dessus...<br>
Bon! l&eacute; sai y s'y'en r'vont d&eacute;viers neuf heuthes et d'mie<br>
Ouatchi pour l&eacute; vieux... Ma fai l&eacute; v'l&agrave; tchi veint,<br>
Marchant, en slippeurs, s&ucirc;s l&eacute; but d&eacute; ses pids<br>
Ergardant ichin et l&agrave;... unn' lanterne &agrave; la main.<br>
Un bouan coup au filain: - v'l&agrave; unn' achie de c&ocirc;ffins...<br>
Un gros tappe sa lanterne et vos la desteint -<br>
L'octo f&icirc;t un brai: - &#147;Descendez, mes coquins.<br>
&#147;A la fin, je vous tiens, ah oui, je vous tiens!&#148;<br>
Unn' autre coup au filain, et unn' autre achie:<br>
- &#147;Mais, descendez-donc, vous voil&agrave; bien pris!&#148;<br>
Et l&eacute; v&eacute;t&eacute;ran hurlait coumme un poss&eacute;d&egrave;,<br>
Y' l'&acirc;mou&ocirc;ch&eacute;lait les c&ocirc;ffins &agrave; t&acirc;tons,<br>
En faisait des loppins coumme s'y mertchait du vrai',<br>
Et s&eacute; pitchait les daigts pour sa&ucirc;ver ses m&acirc;rrons!<br>
Pensez-don si d&eacute; l'aut' bord les gar&ccedil;ons en riaient...<br>
L'y, vyiant qu&eacute; persounne n&eacute; d'valait du bouais<br>
Cryit: - &#147;H&eacute; bein, restez la ha&ucirc;t, je ramasse le but&icirc;n,<br>
&#147;Pour moi, je ne bouge pas d'ici avant le matin!&#148;...<br>
Et l'ancien s'accro&ucirc;pie pour y p&acirc;sser sa ni&egrave;t. -<br>
Mais tout erfut trantchille... Longtemps &ocirc;pr&egrave;s minni&egrave;t,<br>
S&eacute; doutant d&eacute; tchiq'chose, la p&acirc;stienche l'y manque,<br>
Et nos farceurs l&eacute; ou&icirc;rent de l'aut' bord d&eacute; la banque<br>
S'en aller en s'disant d'un bein triste ton. -<br>
- &#147;Ceci n'est qu'une farce, et j'en suis le Dindon!&#148; -<p>

&nbsp;<p>
<i>C&ocirc;ffin<br>
1900<br></i>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2><I>Viyiz &eacute;tout:</I>

<UL>
<li><a href="bouaisvoc.html">Les bouais</a><p>
<li> <a href="pliantes.html">Les pliantes en J&egrave;rriais</a><p>
<li><A HREF="menofthetrees.html"> L'Associ&acirc;tion d&eacute; J&egrave;rri des Gens d'la Boua&icirc;s'sie</A><p>
<li><a href="menofthetrees2.html">L&eacute; Pr&eacute;sent et l'Av'n&icirc;n</a><p>
<li><a href="pommiers.html">Les Pommi&egrave;rs</a><p>
<li><a href="paithiers.html">Les Paithi&egrave;rs</a><p>
<li><a href="bouaissie.html">Ma p'tite boua&icirc;s'sie</a><p>
<li><a href="buchron.html">Le Vier Quesne et l'Buch'ron</a><p>
<li><a href="dbouais.html">La Destin&eacute;e au bouais</a><p>
<li><a href="tchoeuryi.html">L&eacute; Tchoeuryi</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="marcxi.html">L&eacute; mithacl'ye du fidgi s'lon Marc</a><p>

</UL>

</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/marrons.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:10 GMT -->
</HTML>
