<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/masouothis.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:38 GMT -->
<HEAD>
<TITLE>Ma souothis!</TITLE>
<META  name="keywords" content="Jerriais, language, langue, neologisms, vocabulary, lexique, computer, ordinateur">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Ma souothis!</h2></font></center><p>

<P>Dans m'n appartement o&ugrave; est-qu'j'trav&acirc;le, j'ai eune &ecirc;critouaithe. Et sus chutte &ecirc;critouaithe i' y a eune souothis. Eune souothis? V&eacute;the, une souothis, bouannes gens! Eune p'tite blianche souothis sus eune p'tite natte - eune natte &agrave; souothis. Oulle a eune longue, longue coue. Ch'n'est pon un p'tit annima - ch'est la souothis d'man compiuteu. Oulle a deux boutons pour chouaisi du texte ou des &icirc;nmages ou eune ic&ocirc;ne sus l'&ecirc;cran d'man moniteu. J&eacute; tape sus man cliav&eacute; pour &ecirc;crithe des lettres et d's articl'yes, ou des e-mails ou des fax qu'j'envyie &agrave; d'aut's gens auve man modem. &Agrave; c&ocirc;t&eacute; d'man compiuteu, j'ai un pr&icirc;nteu et un scanneu et des spiqueurs. Ah, j'ai un tas d'choses pour travaillyi ou m&ecirc;me jouer des gammes, mais j'ai un probli&egrave;me: comment p&acirc;ler d&eacute; tout chenna en J&egrave;rriais? Nou n'trouve autchun mot pour l&eacute; compiuteu dans l'Dictionnaithe!</P>
<P>Tchi faithe? J'crai qu&eacute; si j'voulons p&acirc;ler l'J&egrave;rriais dans chu monde mod&egrave;rne, i' nos faut des mots mod&egrave;rnes - des mots pour l&eacute; compiuteu, par exempl'ye. P't-&ecirc;t', pour l&eacute; Mill&eacute;nnium, j'devthions publy'ier un tout p'tit livret - un suppl&eacute;ment au Dictionnaithe - auve des &ecirc;tchivalents en J&egrave;rriais pour "<I>microchip</I>", "<I>remote control</I>", "<I>cashback</I>" et "<I>food processor</I>". "<I>Remote control</I>" pouorrait &ecirc;t' "<I>l&eacute; r'm&ocirc;te</I>" en J&egrave;rriais ou nou pouorrait emprunter l&eacute; mot Fran&ccedil;ais "<I>t&eacute;l&eacute;commande</I>". Et "<I>cashback</I>"? "<I>L&eacute; r'tou d'sou</I>" a 't&eacute; sugg&eacute;th&eacute;. Ou faut-i' tout simply&eacute;ment prendre des mots Angliais? Ou pust&ocirc;t emprunter des mots Fran&ccedil;ais? Pour "<I>compiuteu</I>", les Fran&ccedil;ais disent "<I>ordinateur</I>", pour "<I>software</I>" i' disent "<I>logiciel</I>". Chein qu'j'appelle en J&egrave;rriais "<I>cliav&eacute;</I>", s'dit en Angliais "<I>keyboard</I>" et en Fran&ccedil;ais "<I>clavier</I>". Eune souothis en Angliais ch'est "<I>mouse</I>"; et en Fran&ccedil;ais "<I>souris</I>" et don en J&egrave;rriais chenna devthait &ecirc;t' "<I>souothis</I>". Et les souothis d'compiuteu vivent sus chein qu'les Angliais appellent un "<I>mousemat</I>". Bein seu, en J&egrave;rriais ch'est eune natte &agrave; souothis!</P>
<P>Mais est-i' vra&icirc;nment &icirc;nmportant d'aver des mots en J&egrave;rriais pouor toutes ches choses-ch&icirc;n? Bein seu, si j'nos en allons ens&icirc;ngni l'J&egrave;rriais &egrave;s mousses et &egrave;s jannes gens et &egrave;s cheins tchi veinnent d'meuther siez nous en J&egrave;rri, i' nos faut des mots pouor tout ch'qu'i' y'a dans l'monde mod&egrave;rne.</P>
<P>Par exempl'ye, auve l'&ecirc;duc&acirc;tion mod&egrave;rne les &ecirc;coles sont &ecirc;tchip&eacute;es auve un tas d'compiuteurs, d'CD-Roms, d'programmes &ecirc;duc&acirc;tionnels pouor ens&icirc;ngni l&eacute; Fran&ccedil;ais, l'All&eacute;mand, l'Angliais, les scienches, la g&eacute;ographie et bein d'aut's choses.</P>
<P>En &Ecirc;cosse, aux Galles, en l'&Icirc;le d&eacute; Man, en Cornouailles, en Irelande, il' ont d'la technologie pouor ens&icirc;ngni lus langues. Nou peut acater des spell-checkers pouor les compiuteurs en Gallouais et m&ecirc;me en Manx! Ah, mais n&eacute; v'ch&icirc;n man probli&egrave;me acouo eune fais! J&eacute; n'sais pon comment dithe "<I>spell-checker</I>" en J&egrave;rriais. En Fran&ccedil;ais, i' disent "<I>contr&ocirc;le orthographique</I>".</P>
<P>Not' langue a tr&eacute;jous pr&icirc;ns des mots d'aut's langues pouor des choses nouvelles. Nou-s'a pr&icirc;ns l&eacute; mot "<I>radio</I>" et l&eacute; mot "<I>t&eacute;l&eacute;v&icirc;sion</I>". J'crai qu'l&eacute; mot "<I>t&eacute;l&eacute;v&icirc;sion</I>" a appathu pouor la preunmi&eacute;the fais en J&egrave;rriais dans la g&acirc;zette en mil-neu chents v&icirc;ngt-neu. Nou-s'a pr&icirc;ns l&eacute; mot "<I>beusse</I>" d'l'Angliais et l'mot "<I>frigo</I>" du Fran&ccedil;ais.</P>
<P>Ach'teu, sus l'&Icirc;nternet j'avons pus d'si&ecirc;x chents pages en J&egrave;rriais qu'les cheins tchi s'&icirc;nt&eacute;th&ecirc;ssent au J&egrave;rriais peuvent li&eacute;the m&ecirc;me s'i's sont dans tchique unniv&egrave;rsit&eacute; tchique bord dans l'monde. Les cheins tchi ch&egrave;rchent lus anch&ecirc;tres J&egrave;rriais peuvent trouver des textes, d's articl'yes et des chansons dans la langue d'lus p&eacute;thes et m&eacute;thes.</P>
<P>La technologie peut nos a&icirc;dgi &agrave; publyier, pr&eacute;s&egrave;rver et ens&icirc;ngni l&eacute; J&egrave;rriais. Les mousses tchi savent bein coumment faithe s&egrave;rvi les compiuteurs &eacute;thont pus d'&icirc;nt&eacute;th&ecirc;t au J&egrave;rriais si j'produ&icirc;sons des mat&eacute;thiaux &ecirc;duc&acirc;tionnaux en J&egrave;rriais pouor les compiuteurs. Les gens apprennent mus quand la l&eacute;&ccedil;on est pr&eacute;sent&eacute;e en forme d&eacute; gamme. I' nos faut don p't'&ecirc;t' des gammes d&eacute; compiuteu en J&egrave;rriais.</P>
<P>L's &Ecirc;tats d'J&egrave;rri ont vot&eacute; dgi&ecirc;x millions d'louis pouor &ecirc;tablyi un fonds pouor la promotion d'la technologie d'l'&icirc;nformation - chein qu'nou-s'appelle en Angliais "information technology" et en Fran&ccedil;ais "l'informatique". Tchiques louis pouor la technologie d'l'&icirc;nformation en J&egrave;rriais s'saient un hardi bouan pr&eacute;sent pouor nos &ecirc;coles et pouor ma souothis, n'est-che pon?</P>

&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="400e.html">L&eacute; compiuteu en J&egrave;rriais</a><p>
<li><a href="machinne.html">Tchiques machinnes en J&egrave;rriais</a><p>
<li><a href="spam.html">Tout chu spam</a><p>

<li><a href="txtmsg.html">Des TXT MSG pouor les t&eacute;l&eacute;phones d&eacute; pouchette</a><p>
<li><a href="anglyi.html">Tchiques mots J&egrave;rriais tchi sont v'nus d'l'Angliais</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/masouothis.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:38 GMT -->
</HTML>
