<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchixxii.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi, Chapitre v&icirc;ngt-deux</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, évangile, gospel translation, bible translation, scripture, religion, Christianity, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi, Chapitre v&icirc;ngt-deux</h2></font></center><p>

<center><font color="#215e21"><h3>V&egrave;rsets 15-22</h3></font></center><p>

&Eacute;pis les Pharisiens all&icirc;tent et il' e&ucirc;tent eune r&ecirc;unnion &agrave; seule f&icirc;n d'distchutter coumme tchi l&eacute; happer auve ses patholes.<p>

Et il' envy&icirc;tent lus discipl'yes, auve les cheins d&eacute; H&eacute;rode, &agrave; li et ches'-ch&icirc;n d&icirc;tent, &#147;Ma&icirc;t', j'savons qu'tu'es vrai et qu'tu'ens&icirc;ngne l&eacute; c'm&icirc;n d&eacute; Dgieu par la v&eacute;thit&eacute;, et tu n'a pon d'&egrave;rgard pouor autcheune p&egrave;rsonne car tu n'as pon d'soin pouor l'appathence des hoummes.<p>

Di-nous don t'n avis sus chennech&icirc;n: j'd&eacute;v'th&ecirc;mes-t-i' payi la taxe &agrave; C&eacute;sar ou pas?&#148;<p>

J&eacute;s&ucirc; r&eacute;alisit qu'i' 'taient des tritcheurs et lus r&ecirc;ponnit, &#147;Pouortchi qu'ou m'tentez, tritcheurs?<p>

Mouontrez-m&eacute; les sou auve tchi qu'ou payiz la taxe.&#148; Et i' l&icirc; donn&icirc;tent un p&eacute;n&icirc;n.<p>

Et i' lus dit, &#147;D&eacute; tchi qu'est chu portrait? D&eacute; tchi qu'est chu nom?&#148;<p>

&#147;Les cheins &agrave; C&eacute;sar,&#148; qu'i' r&ecirc;ponn&icirc;tent. Et i' lus dit, &#147;Donnez &agrave; C&eacute;sar don chein tch'est &agrave; C&eacute;sar, et &agrave; Dgieu chein tch'est &agrave; Dgieu.&#148;<p>

Ayant ou&iuml; chenna, i' f&ucirc;tent &ecirc;m&egrave;rvilyis et l'tchitt&icirc;tent.<p>

&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 1-46</h3></font></center><p>

J&eacute;s&ucirc;, coumme i' p&acirc;lait acouo en pathaboles, lus dit, &quot;L'rouoyaume des cieux r'sembl'ye &agrave; un rouai tchi, quand i' voulait faithe les neuches d&eacute; san fis, envyit ses s&egrave;rveurs pouor app'ler &egrave;s neuches les cheins tchi 'taient convi&eacute;s. Mais ches'-l&agrave; r'f&ucirc;s&icirc;drent d'y v'n&icirc;n. Il envyit acouo d'aut' s&egrave;rveurs auve la c'mande d&eacute; dithe d&eacute; sa part &egrave;s cheins tchi 'taient convi&eacute;s, 'J'ai gr&eacute;e man d&icirc;nner, j'ai fait tuer mes boeux et tout chein qu'j'avais fait engraissi. Tout est pr&ecirc;t. V'nez &egrave;s neuches!' Mais ieux, n'lus en m'ttant pon en peine, lus en f&ucirc;drent, ch't&icirc;-ch&icirc;n &agrave; sa ma&icirc;son &agrave; la campangne et ch't&icirc;-l&agrave; &agrave; san d&ecirc;mn&icirc;n. Et d's aut's gaff&icirc;drent ses s&egrave;rveurs et les tu&icirc;drent, aupr&egrave;s lus aver fait bein du m&ecirc;ch&eacute;. Quand l'rouai ou&iuml;t chenna, i' fut enouorfant&eacute;, et il envyit ses arm&eacute;es et m&icirc;nt &agrave; mort ches meurtri&egrave;rs-l&agrave; et br&ucirc;lit lus ville. &Eacute;pis i' dit &agrave; ses s&egrave;rveurs, &quot;L'fest&icirc;n des neuches est tout pr&ecirc;t, mais les cheins tch'y'avaient 't&eacute; convi&eacute;s n'en ont pon 't&eacute; d&icirc;ngnes. Allez don par les c'm&icirc;ns et conviez &egrave;s neuches touos les cheins qu'ou trouv'thez!' Ses s&egrave;rveurs lus en f&ucirc;drent d&ecirc;li&ecirc;ment par les c'm&icirc;ns et rassembly&icirc;drent touos les cheins qu'i' trouv&icirc;drent, les bou&ocirc;ns et les mauvais; et l'endrait des neuches 'tait remplyi d'gens tchi lus attably&icirc;drent. L'rouai entrit aupr&egrave;s chenna pouor vaie les cheins tchi 'taient &agrave; tabl'ye, et coumme i' vit un houmme tchi n'tait pon habilyi d'san bou&ocirc;n D&icirc;nmanche, i' l&icirc; dit, 'M'n anm&icirc;n, pouortchi qu'tu'es ich&icirc;n sans tan bou&ocirc;n D&icirc;nmanche?' Et ch't houmme-l&agrave; n'dit mot. Et d'siette l&eacute; rouai dit &agrave; ses gens, 'Amathez-l&icirc; les mains et les pids, et pitchiz-l&eacute; dans la ni&egrave;rcheu d&eacute; d'houors. Ch'est l&agrave; qu'i' y'a d'la plieuth'thie et d'la gr&icirc;nch'chie d'dents.' Ch'est en tchi y'en a un tas d'app'l&eacute;s mais d'choua&icirc;sis pon grand'ment.&quot;<p>

&Eacute;pis les Pharisiens lus r'tith&icirc;drent &agrave; seule f&icirc;n d'lus aviser coumme tchi l'tritchi dans ses discours. I' li'env'y&icirc;drent lus discipl'yes auve les cheins d'H&eacute;rode, et i' l&icirc; d&icirc;drent, &quot;Ma&icirc;t', j'savons qu'tu'es v&eacute;thitabl'ye, et qu'tu'ens&icirc;ngne la vouaie d&eacute; Dgieu dans la v&eacute;thit&eacute;, sans autchun r'gard &agrave; tchi qu'ch&eacute; sait, viyant qu'tu n'consid&eacute;the pon la p&egrave;rsonne dans l's hoummes. Di-nous don t'n avis sus chennech&icirc;n: nou-s'est-i' libre d&eacute; payi l'tribut &agrave; C&eacute;sar, ou d&eacute; n'l&eacute; payi pon?&quot;<p>

Mais J&eacute;s&ucirc; tchi counna&icirc;ssait lus m&ecirc;ch&eacute;, lus dit, &quot;Hypocrites! Pouortchi qu'ou m'&ecirc;prouvez d'm&ecirc;me? Mouontrez-m&eacute; la pi&egrave;che d'argent qu'nou baille pouor l&eacute; r&acirc;t!&quot;<p>

Et quand i' l&icirc; baillit un ch'l&icirc;n, J&eacute;s&ucirc; lus dit, &quot;D&eacute; tchi qu'est l'portrait et ch't' &ecirc;crituthe-ch&icirc;n?&quot;<p>

&quot;D&eacute; C&eacute;sar,&quot; qu'i' lus f&icirc;drent. &Eacute;pis J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Rendez don &agrave; C&eacute;sar chein tch'est &agrave; C&eacute;sar, et &agrave; Dgieu chein tch'est &agrave; Dgieu.&quot;<p>

Quand i' l'ou&icirc;drent p&acirc;ler d'm&ecirc;me, i' f&ucirc;drent ravis d'sa r&ecirc;ponse et i' l'l&acirc;tch&icirc;drent l&agrave; et i' lus en f&ucirc;drent.<p>

Chu jour-l&agrave; les Saduc&eacute;ens, tchi r'nient la r&eacute;surrection, v&icirc;ndrent l&eacute; trouver, et l&icirc; d'mand&icirc;drent eune tchestchion, &quot;Ma&icirc;t', Mo&iuml;se a c'mand&eacute; qu'si tchitch'un mou&ocirc;rrait sans &ecirc;fants, san fr&eacute;the mathi&ecirc;tha sa femme, et &ecirc;l&eacute;v'thait d's &ecirc;fants &agrave; san fr&eacute;the mort. Assa y'avait parmi nous sept fr&eacute;thes, l'preunmyi d&eacute; tchi tch'avait mathi&eacute; eune femme et tchi mouothit. Coumme i' n'avait pon d'&ecirc;fants, i' la&icirc;ssit sa femme &agrave; san fr&eacute;the. La m&ecirc;me chose est av'nue au deuxi&egrave;me, au tra&icirc;si&egrave;me, et &agrave; touos l's aut's, jusqu'au septchi&egrave;me. &Agrave; la f&icirc;n, chutte femme-l&agrave; mouothit &eacute;tout aupr&egrave;s touos ieux. Quand don veindra la r&eacute;surrection, d&eacute; tchi d'ches sept-l&agrave; qu'ou s'sa la femme, viyant qu'i' l'ont touos ieu?&quot;<p>

J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Ou faites eune m&ecirc;prinse, viyant qu'ou n'comprannez pon l's &Ecirc;crituthes, ni l'pouv&eacute; du Bou&ocirc;n Dgieu. Ch'est en tchi aupr&egrave;s la r&eacute;surrection, l's hoummes n'&eacute;thont pon d'femmes, ni les femmes d'hoummes, mais i' s'sont coumme les anges d&eacute; Dgieu dans l'ciel. Et pouor chein tch'est d'la r&eacute;surrection des morts, n'av'-ous pon liu ches patholes-ch&icirc;n qu&eacute; l'Bou&ocirc;n Dgieu vos a dit, 'M&eacute;, j'sis l'Dgieu &agrave; Abr&eacute;han, l'Dgieu &agrave; Isaac, et l'Dgieu &agrave; J&acirc;cob'? Assa Dgieu n'est pon l'Dgieu &egrave;s morts mais l'Dgieu &egrave;s vivants.&quot;<p>

Et l'peupl'ye quand i' ou&icirc;drent chennech&icirc;n, 'taient &ecirc;m&egrave;rvilyis d's&eacute;n ens&icirc;ngnage. Mais les Pharisiens, quand i' ou&icirc;drent qu'il avait freunm&eacute; la goule &egrave;s Saduc&eacute;ens, lus assembly&icirc;drent. Et iun dg'ieux, tch'avait bein &ecirc;tudi&eacute; la loui, v&icirc;nt l'&ecirc;prouver en d'mandant chutte tchestchion-ch&icirc;n: &quot;Ma&icirc;t', tch'est qu'est l'grand c'mandement d'la louai?&quot;<p>

J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Ous aim'thez l'Seigneu vot' Dgieu d'tout vot' tchoeu et d'toute vot' &acirc;me et d'tout vot' esprit. Ch'est chenna l'pus grand et l'preunmi&eacute; c'mandement. Et n&eacute; v'ch&icirc;n l'deuxi&egrave;me tchi r'sembl'ye &agrave; ch't&icirc;-l&agrave;: ous aim'thez vot' pr&eacute;chain coumme vous-m&ecirc;me. Toute la louai et les proph&egrave;tes sont cont'nus dans ches deux c'mandements-l&agrave;.&quot;<p>

Assa quand les Pharisiens 'taient assembli&eacute;s, J&eacute;s&ucirc; lus f&icirc;t chutte d&eacute;mande-ch&icirc;n: &quot;Tch'est qu'ou pensez du Christ? D&eacute; tchi qu'il est l'Fis?&quot;<p>

I' l&icirc; r&ecirc;ponn&icirc;drent, &quot;D&eacute; D&acirc;vi.&quot;<p>

&quot;Et coumme tchi qu'ch'est don,&quot; qu'i' lus dit, &quot;qu'D&acirc;vi l'appelle en esprit san Seigneu par ches patholes-ch&icirc;n: 'L'Seigneu a dit &agrave; man Seigneu, &quot;Assi&eacute;v'-ous &agrave; ma d&ecirc;tre entr&eacute;tant qu'j'aie m&icirc;ns vos enn'm&icirc;ns pouor la scabelle d'vos pids&quot;'? Si don D&acirc;vi l'appelle san Seigneu, coumme tchi qu'il est san Fis?&quot;<p>

Fis d'&acirc;me n&eacute; pouvait l&icirc; r&ecirc;pondre un seul mot, et d'pis chu jour-l&agrave; p&egrave;rsonne n'&ocirc;sit l&icirc; d'mander des tchestchions.<p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<center><font color="#215e21"><h3>V&egrave;rsets 35-40</h3></font></center><p>

Et iun dg'ieux, un houmme d'affaithes, l&icirc; d'mandit eune tchestchion coumme &ecirc;preuv&acirc;le, &quot;Ma&icirc;t', l&eacute;tch&eacute; qu'est l'pus grand c'mandement dans la louai?&quot;<p>

Et i' l&icirc; dit, &quot;Tu'aim'thas l'Seigneu tan Dgieu atout tout tan tchoeu, atout tout t&eacute;n esprit, et atout tout t'n avis. Ch't&icirc;-ch&icirc;n est l'pus grand et l'preunmi&eacute; c'mandement. Et y'en a un deuxi&egrave;me d&eacute; m&ecirc;me: tu'aim'thas tan va&icirc;th&icirc;n coumme t&eacute;-m&ecirc;me. Sus ches deux c'mandements d&eacute;pendent toute la louai et les proph&egrave;tes.&quot;<p>

<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>

<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 25</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - des v&egrave;rsions<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - des v&egrave;rsions<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>
<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchi15_biblye.html">La Bouonne Nouvelle s'lon Matchi: 15</a><p>
<li><a href="matchixvi.html">La Bouonne Nouvelle s'lon Matchi: 16</a><p>
<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchi18_biblye.html">La Bouonne Nouvelle s'lon Matchi: 18</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>

<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>
<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Pathabole des dgi&ecirc;x vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 29-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchixxii.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
</HTML>
