<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi27_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:25 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 27</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 27</h2></font></center>
<a href="verrinnesmnpilate.jpg"><img src="verrinnesmnpilate.jpg" width="290" height="350" border="0" align="right" alt="Tch'est qu&eacute; j'f'thai don d'J&eacute;s&ucirc; m&ecirc;nomm&eacute; l'Christ?" title="" /></a>
Quand v&icirc;nt l'mat&icirc;n, touos les grands pr&ecirc;tres et les s&eacute;nateurs parmi les Juis lus rassembly&icirc;drent &agrave; seule f&icirc;n d'lus aviser coumme tchi mett' J&eacute;s&ucirc; &agrave; mort. Et quand i' l'e&ucirc;drent amath&eacute;, i' l'emm'n&icirc;drent et l'm&icirc;ndrent entre les mains d'Ponce Pilate, lus gouv&egrave;rneux. Dans l'entr&eacute;tant Jud&acirc;, tchi l'avait trisonn&eacute;, vit qu'i' 'tait condamn&eacute; et eut r'morche d&eacute; chein qu'il avait fait; et quand i' r'baillit les trente pi&egrave;ches d'argent &egrave;s grands pr&ecirc;tres et s&eacute;nateurs, i' lus dit, &quot;J'fis du m&ecirc;ch&eacute; quand j'trisonnis l'sang &icirc;nnouothant.&quot;<br/>
<br/>
I' l&icirc; r&ecirc;ponn&icirc;drent, &quot;Tch'est qu&eacute; chenna a &agrave; faithe auve nous? Ch'est d't&eacute;n affaithe &agrave; t&eacute;!&quot; L&agrave;-d'ssus i' jou&ocirc;tit les sou dans l'templ'ye et s'en fut et s'pendit.<br/>
<br/>
Mais les grands pr&ecirc;tres, quand i' ram&acirc;ss&icirc;drent les sou, d&icirc;drent, &quot; I' n'nos est pon allou&eacute; d'les mett' dans l'tronc du Templ'ye, viyant qu'ch'est l'prix d'sang.&quot; Et quand i' lus 'taient avis&eacute;s entouor la tchestchion, il en acat&icirc;drent un clios &agrave; un potchi pouor y'ent&egrave;rrer des horsains, et n&eacute; v'l&agrave; pouortchi qu'chu clios-l&agrave; jusqu'au jour d'aniet a nom Haceldama, tchi veurt dithe l&eacute; clios au sang. Et tout chenna fut l'adg&egrave;vement des patholes du proph&egrave;te J&eacute;r&eacute;mie: &quot;Il ont r'chu les trente pi&egrave;ches d'argent tchi 'taient l'prix du chein tch'avait 't&eacute; m&icirc;ns &agrave; prix, et d'tchi il' avaient fait marchi auve les fis d'Isra&euml;l. Et i' l'ont bailli pouor en acater l'clios &agrave; un potchi, coumme l&eacute; Seigneu m'a c'mand&eacute;.&quot;<br/>
<br/>
Assa J&eacute;s&ucirc; fut m'n&eacute; l'avant au gouv&egrave;rneux, et l'gouv&egrave;rneux l'tchestchionnit en ches patholes-ch&icirc;n: &quot;Es-tu l'Rouai des Juis?&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Tu l'dis.&quot;<br/>
<br/>
Et coumme i' 'tait atch&ucirc;s&eacute; par les grands pr&ecirc;tres et les s&eacute;nateurs, i' n'r&ecirc;ponnit rein.<br/>
<br/>
L&agrave;-d'ssus Pilate l&icirc; dit, &quot;Ch'est-i' qu'tu n'ouais pon d'combein d'choses qu'ches gens-l&agrave; t'atch&ucirc;sent?&quot;<br/>
<br/>
Mais i' n'r&ecirc;ponnit rein &agrave; tout chein qu'i' put l&icirc; dithe; d&eacute; sorte qu&eacute; l'gouv&egrave;rneux en f&ucirc;sse div&egrave;rs&eacute;ment &ecirc;m&egrave;rvilyi. Assa l'gouv&egrave;rneux avait cou&ocirc;teunme au jour d'la f&ecirc;te d&eacute; P&acirc;que d&eacute; lib&eacute;ther l'chein des prisonni&egrave;rs qu&eacute; l'peupl'ye l&icirc; d'mandait. Et &agrave; chu temps-l&agrave; y'en avait iun tchi 'tait d'&egrave;rnom et tch'avait nom Bar-Abba. Coumme i' 'taient touos assembli&eacute;s, Pilate lus dit, &quot;L&eacute;tch&eacute; qu'ou voulez qu&eacute; j'&egrave;rl&acirc;que: Bar-Abba ou J&eacute;s&ucirc; m&ecirc;nomm&eacute; l'Christ?&quot; Car i' savait bein qu&eacute; ch'tait par eune hie qu'i' l'avaient m&icirc;ns entre ses mains. Dans l'entr&eacute;tant, coumme i' 'tait assis sus sa grande tcha&icirc;the, sa bouonnefemme env'yit l&icirc; dithe, &quot;N'ai rein &agrave; faithe auve chu juste-l&agrave;, car aniet j'ai ieu dans un r&ecirc;ve un div&egrave;rs torment &agrave; cause d&eacute; li.&quot;<br/>
<br/>
Mais les grands pr&ecirc;tres et les s&eacute;nateurs p&egrave;rsuad&icirc;drent au peupl'ye d&eacute; d'mander Bar-Abba, et d'mett' &agrave; mort J&eacute;s&ucirc;. Quand don l'gouv&egrave;rneux lus eut dit, &quot;L&eacute;tch&eacute; des deux voul'-ous qu&eacute; j'vos r'l&acirc;que?&quot; i' l&icirc; r&ecirc;ponn&icirc;drent, &quot;Bar-Abba!&quot;<br/>
<br/>
Pilate lus dit, &quot;Tch'est qu&eacute; j'f'thai don d'J&eacute;s&ucirc; m&ecirc;nomm&eacute; l'Christ?&quot;<br/>
<br/>
I' r&ecirc;ponn&icirc;drent touos ieux, &quot;&Agrave; la crouaix!&quot;<br/>
<br/>
L&eacute; gouv&egrave;rneux lus dit, &quot;Mais tchi ma qu'il a fait?&quot;<br/>
<br/>
Et i' lus &ecirc;cant&icirc;drent &agrave; braithe acouo pus haut, &quot;&Agrave; la crouaix!&quot;<br/>
<br/>
Pilate r&ecirc;al&icirc;sit qu'i' n'y g&acirc;ngnait rein, mais qu'l&eacute; brit cra&icirc;ssait d'pus en pus, et il env'yit qu'si d&eacute; l'ieau dans tchi qu'i' s'lavit les mains en d&icirc;thant l'avant au peupl'ye, &quot;J'sis &icirc;nnouothant du sang d'chu juste-ch&icirc;n. La blia&ucirc;me en s'sa &agrave; vous.&quot;<br/>
<br/>
Et tout l'peupl'ye l&icirc; r&ecirc;ponn&icirc;drent, &quot;Qu'san sang r'tchait sus nous et sus nos &ecirc;fants.&quot;<br/>
<br/>
L&agrave; d'ssus i' lus r'l&acirc;tchit Bar-Abba, et quand il eut fait fou&ocirc;ter J&eacute;s&ucirc;, i' l'&egrave;rm&icirc;nt entre lus mains pouor &ecirc;t' cliou&eacute; &agrave; la crouaix. Les soudards du gouv&egrave;rneux aupr&egrave;s chenna m'n&icirc;drent J&eacute;s&ucirc; &agrave; la cohue, et l&agrave;, quand il' e&ucirc;drent assembli&eacute; toute la dga&icirc;ngue, i' l&icirc; hal&icirc;drent ses habits, et l'rabily&icirc;drent d'un mant&eacute; d'&ecirc;carlate, et quand il e&ucirc;drent teurtchi eune couronne d'&ecirc;p&icirc;ngnes, i' la pliaich&icirc;drent sus sa t&ecirc;te, auve un ros dans sa main d&ecirc;tre. Et quand i' lus f&ucirc;drent agenouollis l'avant &agrave; li, i' lus motch&icirc;drent d&eacute; li, comme chennech&icirc;n: &quot;H&egrave;que l&eacute; rouai des Juis!&quot; Et i' li'&ecirc;cop&icirc;drent &agrave; la fache, et pr&icirc;ndrent l&eacute; ros qu'i' t'nait et li'en tap&icirc;drent la t&ecirc;te. Aupr&egrave;s l'aver abafou&eacute; d'm&ecirc;me, i' l&icirc; hal&icirc;drent chu mant&eacute; d'&ecirc;carlate-l&agrave;, et quand i' li'e&ucirc;drent &egrave;rm&icirc;ns ses habits, i' l'emm'n&icirc;drent pouor l&eacute; cliouer &agrave; la crouaix.<br/>
<br/>
Coumme i' lus d&ecirc;halaient, il' ach&icirc;tr&icirc;drent un houmme d&eacute; Cyth&egrave;ne tch'avait nom Simon et qu'i' forch&icirc;drent d&eacute; porter la crouaix d'J&eacute;s&ucirc;. Et quand i' v&icirc;ndrent &agrave; l'endrait tch'avait nom Golgotha, et v'l&agrave; tchi veurt dithe l'endrait o&ugrave;'est qu'est la cranne, i' l&icirc; baill&icirc;drent &agrave; baithe du v&icirc;n m&ecirc;l&eacute; d'fyi, mais quand il en gou&ocirc;tit, i' n'voulit pon en baithe.<br/>
<br/><img src="verrinnegcrouaix.jpg" height="600" alt="Joseph don, quand il eut pr&icirc;ns l'corps, l'abotit dans un blianc l&icirc;ncheu" title="" border="0" align="right" />
Quand i' l'e&ucirc;drent cliou&eacute; &agrave; la crouaix, i' ch&acirc;r&icirc;drent ses habits entre ieux, et les hal&icirc;drent au sort, et chenna pouor qu'chutte pathole du proph&egrave;te f&ucirc;sse accomplyie: &quot;Il' ont ch&acirc;r&eacute; entre ieux mes habits, et ont hal&eacute; ma robe au sort.&quot; Et coumme il' y 'taient assis, i' l'dgettaient.<br/>
<br/>
I' pliaich&icirc;drent &eacute;tout au d'ssus d'sa t&ecirc;te la cause d&eacute; sa condamn&acirc;tion &ecirc;crite en ches mots-ch&icirc;n: &quot;Ch'est J&eacute;s&ucirc;, l'Rouai des Juis.&quot;<br/>
<br/>
En m&ecirc;me temps nou-s'avait cliou&eacute; &agrave; la crouaix auve li deux voleurs, l'iun &agrave; sa d&ecirc;tre et l'aut' &agrave; sa s'n&ecirc;tre, et les cheins tchi p&acirc;ssaient l'abafouaient en ch&acirc;tchant lus t&ecirc;tes et l&icirc; d&icirc;thaient, &quot;T&eacute; tch'achou&ecirc;m'thais l'Templ'ye et tchi l'&egrave;rb&acirc;tithais en trais jours, pouortchi qu'tu n't&eacute; sa&ucirc;ve pon t&eacute;-m&ecirc;me? S'tu'es l'Fis d&eacute; Dgieu, d'vale d'la crouaix!&quot;<br/>
<br/>
Les grands pr&ecirc;tres l'abafouaient &eacute;tout auve les &ecirc;crivains et les s&eacute;nateurs, et i' d&icirc;thaient, &quot;Il a sa&ucirc;v&eacute; l's aut's, et i' n'peut pon s'sa&ucirc;ver li-m&ecirc;me. S'il est l'Rouai d'Isra&euml;l, qu'i' d'vale achteu d'la crouaix, et j'craithons en li. I' met sa fianche en Dgieu; si dont Dgieu l'aime, qu'i' l'd&ecirc;pa&ucirc;que en l'heu, viyant qu'i' dit, 'J'sis l'Fis d'Dgieu.'&quot;<br/>
<br/>
Les voleurs tchi 'taient cliou&eacute;s &egrave;s crouaix auve li, l&icirc; fa&icirc;thaient ieux &eacute;tout les m&ecirc;mes &egrave;rproches.<br/>
<br/>
Assa d'pis la si&ecirc;xi&egrave;me heuthe du jour jusqu'&agrave; la neuvi&egrave;me toute la t&egrave;rre 'tait cou&egrave;rte d&eacute; ni&egrave;rcheu. Et d'vi&egrave;rs la neuvi&egrave;me heuthe, J&eacute;s&ucirc; fit un grand brai et i' dit, &quot;Eli, Eli, lamma sabacthani!&quot; V'l&agrave; tchi veurt dithe: man Dgieu, man Dgieu, pouortchi qu'tu m'as la&icirc;ssi &egrave;s &ecirc;couettes? Tchiqu's'uns des cheins tchi 'taient l&agrave;, quand i' l'ou&icirc;drent braithe d&eacute; m&ecirc;me, d&icirc;drent, &quot;Il appelle Elie!&quot; Et d'un co iun dg'ieux s'en fut qu&eacute;daine prendre eune &ecirc;ponge qu'i' trempit dans du vinnaigre, la pitchit sus eune tigue, et l'i'offrit &agrave; b&eacute;the.<br/>
<br/>
L's aut's d&icirc;drent, &quot;Arr&ecirc;te un mio, viyons si Elie veindra l'd&ecirc;pa&ucirc;tchi!&quot; Mais J&eacute;s&ucirc;, quand il eut fait acouo un grand brai, rendit l'&acirc;me. En m&ecirc;me temps l'vouaile du Templ'ye s'&ecirc;trilyit en deux d'pis l'haut jusqu'en bas; la t&egrave;rre tremblyit; les rotchi&egrave;rs lus fend&icirc;drent; les s'pultuthes lus ouvr&icirc;drent; et un fliotchet d'corps des saints tchi 'taient dans l'somm&eacute; d'la mort ressuscit&icirc;drent et, quand i' lus f&ucirc;drent d&ecirc;t&acirc;n&eacute;s d'lus tombes, aupr&egrave;s sa r&eacute;surrection, i' v&icirc;ndrent dans la sainte ville, et f&ucirc;drent veus d'un amas d'monde.<br/>
<br/>
L&eacute; chent'nyi et les cheins tchi 'taient auve li pouor garder J&eacute;s&ucirc;, quand il' e&ucirc;drent veu l'trembli&eacute;ment d't&egrave;rre et tout chein tchi s'p&acirc;ssait, f&ucirc;drent pr&icirc;ns d'un grand &ecirc;ffrai et d&icirc;drent, &quot;Ch't houmme-ch&icirc;n 'tait d&eacute; vrai l'Fis d&eacute; Dgieu!&quot;<br/>
<br/>
Y'avait &eacute;tout l&agrave; l'tou eune dga&icirc;ngue d&eacute; femmes tchi lus gardaient &agrave; l'&ecirc;cart et tch'avait si&eacute;vi J&eacute;s&ucirc; d'pis la Galil&eacute;e et tchi prannaient souain d'li. Parmi ches'-l&agrave; y'avait Mathie Magdal&egrave;ne, Mathie m&eacute;the d&eacute; J&icirc;nm&icirc;n et d'Joseph, et la m&eacute;the &egrave;s fis d'Z&eacute;b&eacute;d&eacute;.<br/>
<br/>
D'vi&egrave;rs l's&eacute;, un r'chard d'la ville d'Arimath&eacute;e, tch'avait nom Joseph et tch'&eacute;tait li &eacute;tout un discipl'ye d&eacute; J&eacute;s&ucirc;, s'en fut ach&icirc;trer Pilate et quand il eut d'mand&eacute; l'corps d&eacute; J&eacute;s&ucirc;, Pilate qu&eacute;mandit qu'nou l'&icirc; ba&icirc;ll&icirc;sse. Joseph don, quand il eut pr&icirc;ns l'corps, l'abotit dans un blianc l&icirc;ncheu, l'm&icirc;nt dans sa cotte, qu'i' n'avait pon acouo fait s&egrave;rvi et qu'il avait c&acirc;rri&eacute; dans l'rotchi. Un co qu'il avait aboul&eacute; un gros rotchi &agrave; l'entr&eacute;e d'la cotte, i' s'en fut. Mathie Magdal&egrave;ne et l'aut' Mathie 'taient l&agrave;, assises aupr&egrave;s d'la cotte. L'lend'main, tchi 'tait l'jour aupr&egrave;s l'chein qu'nou-s'appelle la graiethie du sabbat, les grands pr&ecirc;tres et les Pharisiens lus rassembly&icirc;drent et lus en f&ucirc;drent ach&icirc;trer Pilate. I' l&icirc; d&icirc;drent, &quot;Seigneu, I' nos est v'nu &agrave; l'esprit qu'chu pe&ucirc;le-l&agrave; avait dit, quand i' 'tait acouo vivant, 'Aupr&egrave;s trais jours j'm'&egrave;rsou&ocirc;l&eacute;v'thai!' C'mandez don qu'la cotte sait gard&eacute;e jusqu'au tra&icirc;si&egrave;me jour d&eacute; crainte qu&eacute; ses discipl'yes n'y veingent gaffer san corps, et n'dichent au monde, 'Il est sou&ocirc;l'v&eacute; des morts!'. Ch'est en tchi chutte drein embli&ucirc;t'tie s'sait pi&eacute;the qu&eacute; la preunmi&eacute;the.&quot;<br/>
<br/>
Pilate lus dit, &quot;Ous avez eune garde. Allez! Faites-la garder coumme ou voulez.&quot;<br/>
<br/>
I' lus en f&ucirc;drent don, et pouor asse&ucirc;ther la cotte il' en sc&ecirc;ll&icirc;drent l&eacute; rotchi et y m&acirc;t&icirc;drent eune garde.<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 33-54</h3></font></center>
<br/><img src="verrinnesbcrouaix.jpg" height="600" alt="&quot;Ch't&icirc;-ch&icirc;n est J&eacute;s&ucirc;, Rouai des Juis&quot;" title="" border="0" align="right" />
I' v&icirc;ndrent &agrave; un endrait tch'avait nom Golgotha (v'l&agrave; tchi veurt dithe la carre d'la cranne). L&agrave; il aveign&icirc;drent du v&icirc;n m&ecirc;l&eacute; d'auve du fyi, mais ayant gou&ocirc;t&eacute;, i' n'en voulit d'aut'. Assa un co qu'les soudards l'avait cliou&eacute; &agrave; la crouaix, i' jou&icirc;drent entr&eacute; ieux pouor loter ses habits (chennech&icirc;n s'adonnit s'lon chein qu'l&eacute; proph&egrave;te avait dit: &quot;I' lot&icirc;drent mes habits entr&eacute; ieux et patt&icirc;drent pouor mes hardes.&quot;) I' lus assi&eacute;v&icirc;drent l&agrave; et gard&icirc;drent quart sus li. Au d'ssus d'sa t&ecirc;te il' affich&icirc;drent l'atch&ucirc;s&acirc;tion contre li en ches patholes: &quot;Ch't&icirc;-ch&icirc;n est J&eacute;s&ucirc;, Rouai des Juis&quot;. Y'avait deux voleurs cliou&eacute;s &agrave; la crouaix des deux bords d'li, l'iun &agrave; d&ecirc;tre et l'aut' &agrave; s'n&ecirc;tre. Les p&acirc;ssants l&eacute; traitaient d&eacute; touos les noms en ch&acirc;tchant la t&ecirc;te et dithant, &quot;T&eacute; tchi dis qu'tu'abatt'tais l'templ'ye et l'&egrave;rb&acirc;tithais en trais jours, sa&ucirc;ve-t&eacute; don! D&ecirc;clioue-t&eacute; d'ta crouaix, si tu'es l'fis du Bou&ocirc;n Dgieu!&quot; <p>

Et les grands pr&ecirc;tres, les ma&icirc;t's d'la louai et les gr&ocirc;sses t&ecirc;tes en f&icirc;drent d&eacute; m&ecirc;me et l'abafou&icirc;drent. &quot;Il a sa&ucirc;v&eacute; d'aut's,&quot; qu'i' d&icirc;drent, &quot;mais i' n'peut pon s'sa&ucirc;ver, li! Li tch'est l'Rouai d'Isra&euml;l? Qu'i' s'd&ecirc;clioue d'la crouaix &eacute;pis j'craithons en li, dgia! I' s'fyie au Bou&ocirc;n Dgieu. Qu'l&eacute; Bou&ocirc;n Dgieu l'lib&eacute;the achteu s'i' l'veurt, ch'est en tchi i' dit, 'M&eacute; j'sis l'Fis du Bou&ocirc;n Dgieu.'&quot; Et les voleurs tchi 'taient cliou&eacute;s &agrave; la crouaix au ras d'li l&eacute; traitaient d'touos les noms &eacute;tout.<p>

D'la si&ecirc;xi&egrave;me jusqu'&agrave; la neuvi&egrave;me heuthe (ch'est &agrave; dithe d&eacute; neuf heuthes au mat&icirc;n jusqu'&agrave; trais heuthes d&eacute; l'arl&eacute;v&eacute;e), la ni&egrave;rcheu couvrait tout l'pays. Et dans les trais heuthes d&eacute; l'arl&eacute;v&eacute;e J&eacute;s&ucirc; s'&ecirc;briyit &agrave; ha&ucirc;teu d't&ecirc;te &quot;Eli, eli, lama sabachthani?&quot;, v'l&agrave; tchi veurt dithe: &quot;Man Dgieu, man Dgieu, pouortchi qu'tu m'as d&ecirc;la&icirc;ssi?&quot;<p>

Quand tchiqu's'uns des cheins m&acirc;t&eacute;s l&agrave; l'tou ou&icirc;drent chennech&icirc;n, i' d&icirc;drent, &quot;V'l&agrave; qu'i' crie &agrave; &Eacute;lie!&quot; Et d&ecirc;li&ecirc;ment iun dg'ieux couothit qu'si eune &ecirc;ponge, l&eacute; trempit d'v&icirc;n, l'apitchit sus eune rava&ucirc;le et l'aveingnit &agrave; J&eacute;s&ucirc; pouor qu'il en b&ucirc;sse.<p>

Mais l's aut's d&icirc;drent, &quot;La&icirc;sse-l&eacute;. J'v&egrave;rrons achteu si &Eacute;lie s'en veint l'sa&ucirc;ver.&quot; &Eacute;pis J&eacute;s&ucirc; s'&ecirc;briyit acouo eune fais &agrave; ha&ucirc;teu d't&ecirc;te et l&acirc;tchit san so&ucirc;ffl'ye.<p>

Et au m&ecirc;me moment l'ridgeau du sanctuaithe au templ'ye fut tr&icirc;lyi en deux d&eacute; haut en bas. La t&egrave;rre tremblyit et les rotchi&egrave;rs cratch&icirc;drent. Les f&ocirc;sses f&ucirc;drent ouv&egrave;rtes et les corps d&eacute; bein d'saints f&ucirc;drent sou&ocirc;l'v&eacute;s. I' lus d&ecirc;hal&icirc;drent d&eacute; lus tombes et aupr&egrave;s qu'J&eacute;s&ucirc; f&ucirc;sse sou&ocirc;l'v&eacute; des morts i' lus en f&ucirc;drent partoute la ville et g&eacute;th&icirc;drent l'avant &agrave; un tas d'monde.<p>

L&eacute; chent'nyi et les cheins acant&eacute; li, tchi 'taient l&agrave; pouor garder J&eacute;s&ucirc;, f&ucirc;drent &ecirc;pe&ucirc;th&eacute;s quand i' v&icirc;drent l&eacute; trembli&eacute;ment d't&egrave;rre et tout chein tchi s'tait p&acirc;ss&eacute; et i' d&icirc;drent, &quot;N'y' pon d'doutanche qu&eacute; ch't&icirc;-ch&icirc;n f&ucirc;sse l&eacute; Fis du Bou&ocirc;n Dgieu!&quot;<p>


<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rset 19</h3></font></center>
<br/>
Quand i' 'tait assis sus l'banc du juge, sa bouonnefemme l&icirc;'envyit un m'sage: &quot;N'ai rein &agrave; faithe auve chu juste houmme, car j'ai 't&eacute; bein g&ecirc;n&eacute;e aniet en r&ecirc;vant d'li.&quot;<br>




<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 23</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="smeux.html">La Pathabole du S'meux</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13, v&egrave;rsets 54-58</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14, v&egrave;rsets 15-26</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16, 18i&egrave;me v&egrave;rset</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19, v&egrave;rsets 16-26</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20, v&egrave;rsets 1-16</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21, v&egrave;rsets 1-11</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre v&icirc;ngt-deux, v&egrave;rsets 15-22</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi , Chap&icirc;tre 26, v&egrave;rsets 1-30</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi27_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:25 GMT -->
</HTML>
