<HTML>
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi, Chapitre 16</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, évangile, gospel, Bible, religion, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi, Chapitre 16</h2><br></font></center><p>

<center><font color="#215e21"><h3>V&egrave;rsets 1 &agrave; 4</h3></font></center><p>

L&agrave;-d'ssus les Pharisiens et les Saduc&eacute;ens v&icirc;ndrent &agrave; li &agrave; seule f&icirc;n d'l'&ecirc;prouver, et i' l&icirc; d'mand&icirc;drent d'lus mouontrer tchique s&icirc;ngne du ciel. Mais i' lus r&ecirc;ponnit, &quot;Au s&eacute; ou dites, 'I' f'tha b&eacute;, viyant qu'l&eacute; ciel est rouoge.' Et au mat&icirc;n ou dites, 'Y'&eacute;tha aniet d'l'&ocirc;rage, viyant qu'l&eacute; ciel est enfeuntchi et rouoge&acirc;tre.' Hypocrites! Ou savez don r'conna&icirc;tre chein qu'les div&egrave;rses appathences du ciel pr&eacute;dithent, mais ou n'avez pon disc&egrave;rn&eacute; les s&icirc;ngnes du temps qu&eacute; Dgieu a m&egrave;rtchi. Chutte n&acirc;tion corrompue d'p&acirc;li&egrave;rres d'mande un s&icirc;ngne, et nou n'li'en pon badra d'aut' qu'l&eacute; chein du proph&egrave;te J&ocirc;nas!&quot; L&agrave;-d'ssus i' les la&icirc;ssit et s'en fut.<br/>
&nbsp;<p>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 5-12</h3></font></center><p> 

Et quand les discipl'yes v&icirc;ndrent &agrave; l'aut' bord, il' avaient oubli&eacute; d'apporter du pain. Et J&eacute;s&ucirc; lus dit, &quot;M&ecirc;fi'-ous du l'vain des Pharisiens et des Saduc&eacute;ens!&quot;<br/>
<br/>
I' lus entr&eacute;-d&ecirc;rengly&icirc;drent, &quot;J'n'avons pon apport&eacute; du pain!&quot;<br/>
<br/>
Et J&eacute;s&ucirc; r'm&egrave;rtchit chenna et dit, &quot;Vous d&eacute; bein p'tit d'fouai! Pouortchi qu'ous entr&eacute;-d&ecirc;renglyiz d'm&ecirc;mes, viyant qu'ou n'avez pon d'pain? N'viy'-ous pon acouo, n'vos ram&eacute;mouaithez pon des ch&icirc;n pains &egrave;s ch&icirc;n mille, et combein qu'ou ram&acirc;ss&icirc;dres d&eacute; pann'l&eacute;es? Ou des sept pains &egrave;s quat' mille, et combein qu'ou ram&acirc;ss&icirc;dres d&eacute; pann'l&eacute;es? Coumme tchi qu'ou n'comprannez pon qu&eacute; j'vos ai p&acirc;l&eacute;, pon entouor l&eacute; pain, mais qu'il est d'm&ecirc;tchi d'vos m&ecirc;fier du l'vain des Pharisiens et Saduc&eacute;ens?&quot;<br/>
<br/>
&Eacute;pis i' compr&icirc;ndrent qu'i' n'voulait pon dithe l&eacute; l'vain d'pain, mais l'ens&icirc;ngnage des Pharisiens et Saduc&eacute;ens.<br/>


&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 5-12</h3></font></center><p> 

Assa les discipl'yes, quand il' e&ucirc;drent p&acirc;ss&eacute; d'l'aut' bord d&eacute; l'ieau, avaient oubli&eacute; d'prendre des pains. J&eacute;s&ucirc; lus dit, &quot;Ayiz souain d'vos garder du l'vain des Pharisiens et des Saduc&eacute;ens.&quot;<br/>
<br/>
Mais i' pensaient et lus entr&eacute;-dithaient, &quot;Ch'est viyant qu&eacute; j'n'avons pon pr&icirc;ns d'pains.&quot;<br/>
<br/>
J&eacute;s&ucirc;, quand i' r&eacute;al&icirc;sit chenna, lus dit, &quot;Houmme d&eacute; p'tit d'fouai, pouortchi qu'ou dites qu'ou n'avez pon pr&icirc;ns d'pains? Ch'est-i' qu'ou n'comprannez pon acouo, et n'vos souveint-i' pon qu'ch&icirc;n pains rass&acirc;sy&icirc;drent ch&icirc;n mille hoummes, et coumbein qu'ous en emport&icirc;dres d&eacute; pann'l&eacute;es; et qu'sept pains rass&acirc;sy&icirc;drent quat' mille hoummes, et coumbein qu'ous en emport&icirc;dres d&eacute; pann'l&eacute;es? Comment ch'est qu'ou n'comprannez pon qu&eacute; ch'n'est pon du pain qu&eacute; j'vos p&acirc;lais quand j'vos ai dit d'vos garder du l'vain des Pharisiens et des Saduc&eacute;ens?&quot; L&agrave;-d'ssus i' compr&icirc;ndrent qu'i' n'lus avait pon dit d'lus garder du l'vain qu'nou met dans l'pain, mais d'la doctrinne des Pharisiens et des Saduc&eacute;ens.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 13 &agrave; 20</h3></font></center><p>
<img src="verrinnesppierreclies.jpg" width="145" height="250" alt=" Et j't&eacute; badrai les cli&eacute;s du rouoyaume des cieux, et tout chein qu'tu'amath'thas sus la t&egrave;rre s'sa amath&eacute; &eacute;tout dans les cieux, et tout chein qu'tu d'samath'thas sus la t&egrave;rre s'sa d'samath&eacute; &eacute;tout dans les cieux." title="" border="0" align="right" />
Quand J&eacute;s&ucirc; v&icirc;nt au va&icirc;thinn&eacute; d'C&eacute;sath&eacute;e d&eacute; Ph'lippe, i' tchestchionnit des discipl'yes et lus dit, &quot;Tchi qu'l&eacute; monde dithent du Fis d'l'Houmme? Tchi qu'i' dithent qu&eacute; j'sis?&quot;<br/>
<br/>
I' l&icirc; r&ecirc;ponn&icirc;drent, &quot;L's iuns dithent qu'tu'es Jean l'B&acirc;pt&icirc;seux, d's aut's Elie, d's aut's J&eacute;r&eacute;mie ou tchitch'un des proph&egrave;tes.&quot;<br/>
<br/>
J&eacute;s&ucirc; lus dit, &quot;Et vous, tchi qu'ous dites qu&eacute; j'sis?&quot;<br/>
<br/>
Simon l'Rotchi pr&icirc;nt la pathole et dit, &quot;Tu'es l'Christ, l&eacute; Fis du Dgieu vivant.&quot;<br/>
<br/>
J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Tu'es beinheutheux, Simon fis Jean, pa'ce qu&eacute; ch'n'est pon la chai ni l'sang tchi t'a d&ecirc;ch'l&eacute; chenna, mais man P&eacute;the tch'est dans les cieux. Et m&eacute; &eacute;tout j't&eacute; dis qu'tu'es l'Rotchi, et qu'sus chu rotchi-ch&icirc;n j'm'en vais b&acirc;ti m'n &eacute;glyise, et l's us d'l'enf&eacute; n'&eacute;thont pon l&eacute; d'ssus contre li. Et j't&eacute; badrai les cli&eacute;s du rouoyaume des cieux, et tout chein qu'tu'amath'thas sus la t&egrave;rre s'sa amath&eacute; &eacute;tout dans les cieux, et tout chein qu'tu d'samath'thas sus la t&egrave;rre s'sa d'samath&eacute; &eacute;tout dans les cieux.&quot; En m&ecirc;me temps i' c'mandit &agrave; ses discipl'yes d&eacute; n'dithe &agrave; p&egrave;rsonne qu'i' f&ucirc;sse J&eacute;s&ucirc; l'Christ.<br/>
<br/>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 18</h3></font></center><p>

J't&eacute; dis qu&eacute; tu'es Pi&egrave;rre et qu'j'b&acirc;tithai m'n &Eacute;glyise sus chutte pi&egrave;rre-l&agrave;.<p>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 21-23</h3></font></center><p> 

D'pis chu temps-l&agrave; J&eacute;s&ucirc; s'&ecirc;canchit d'explyitchi &agrave; ses discipl'yes coumme tchi qu'il &eacute;thait &agrave; monter &agrave; J&eacute;thusalem, et suff&acirc;tchi grand&eacute;ment &egrave;s mains des gr&ocirc;sses t&ecirc;tes et des grands pr&ecirc;tres et d's &ecirc;crivains et &ecirc;t' m&icirc;ns &agrave; mort, et l'tra&icirc;si&egrave;me jour &ecirc;t' sou&ocirc;l'v&eacute; des morts. Et Pi&egrave;rre objectit et l&icirc; dit, &quot;Qu&eacute; chenna n's'adonne pon pouor t&eacute;, ch'est &icirc;mp&ocirc;ssibl'ye!&quot;<br/>
<br/>
Mais li, i' s'&egrave;rtou&ocirc;nnit &agrave; Pi&egrave;rre et dit, &quot;Carre-t&eacute;, Satan; tu m'dang&egrave;le viyant qu't&eacute;n esprit n'est pon d'avis d'chein tch'est du Bou&ocirc;n Dgieu mais d'chein tch'est d's hoummes!&quot;<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 21-23</h3></font></center><p> 

Entr&eacute;ch&icirc;n J&eacute;s&ucirc; c'menchit &agrave; d&ecirc;cliather &agrave; ses discipl'yes qu'i' 'tait d'm&ecirc;tchi qu'il &acirc;g&icirc;sse &agrave; J&eacute;thusalem, qu'i' souffr&icirc;sse bein des choses d'la part des gouv&egrave;rneurs, des &ecirc;crivains et des grands pr&ecirc;tres, qu'il y f&ucirc;sse m&icirc;ns &agrave; mort, et qu'i' f&ucirc;sse sou&ocirc;l'v&eacute; l'tra&icirc;si&egrave;me jour. Et Pi&egrave;rre l'ach&icirc;trit &agrave; seule f&icirc;n d'ardgui auve li et dit, &quot;Dgieu t'sauve, Ma&icirc;t'! Ch&eacute; n's'sa pon ta destinn&eacute;e!&quot;<br/>
<br/>
Mais J&egrave;s&ucirc; s'&egrave;rtou&ocirc;nnit et dit &agrave; Pi&egrave;rre, &quot;Hors d'ma vaie, Satan! Tu m'fais drotchi par cause qu&eacute; tu n'a pon d'go&ucirc;t pouor les choses du Bou&ocirc;n Dgieu mais pouor les cheinnes des hoummes.&quot;<br/>
<br/>

&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 24-28</h3></font></center><p><br>
<img src="verrinnesscrouaix2.jpg" width="176" height="250" alt="Si tchitch'un veurt v'n&icirc;n souotre m&eacute;, qu'i' r'nonche &agrave; s&eacute;-m&ecirc;me, qu'i' s'ch&egrave;rge d&eacute; sa crouaix, et qu'i' m'si&egrave;ve." title="" border="0" align="right" />
&Eacute;pis J&eacute;s&ucirc; dit &agrave; ses discipl'yes, &quot;Si tchitch'un veurt v'n&icirc;n souotre m&eacute;, qu'i' r'nonche &agrave; s&eacute;-m&ecirc;me, qu'i' s'ch&egrave;rge d&eacute; sa crouaix, et qu'i' m'si&egrave;ve. Car l&eacute; chein tchi voudra sauver sa vie, la p&egrave;rdra, et l'sien tchi p&egrave;rdra sa vie pouor l'amour d&eacute; m&eacute;, l'&egrave;rtrouv'tha. Et  coumme tchi qu'un houmme s'sait mus d'g&acirc;ngni tout l'monde et d'p&egrave;rdre s&eacute;n &acirc;me? Ou par tchil &ecirc;change l'houmme pou&ocirc;rra-t-i' racater s'n &acirc;me quand i' l'&eacute;tha p&egrave;rdue? Car l&eacute; Fis d'l'Houmme dait v'n&icirc;n dans la glouaithe d&eacute; san P&eacute;the auve ses anges, et i' rendra &agrave; ch&acirc;tchun si&eacute;vant ses faits. V&eacute;the j&eacute; vos l'dis, y'en a tchi sont ich&icirc;n tchi n'gou&ocirc;t'tont pon la mort, tchi n'aient veu l'Fis d'l'Houmme v'n&icirc;n dans san r&egrave;gne.<p>


<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>

<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 25</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - des v&egrave;rsions<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - des v&egrave;rsions<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>
<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchi15_biblye.html">La Bouonne Nouvelle s'lon Matchi: 15</a><p>

<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchi18_biblye.html">La Bouonne Nouvelle s'lon Matchi: 18</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>
<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>
<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Pathabole des dgi&ecirc;x vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 29-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
