<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi23_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 23</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 23</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center><p> 
&Eacute;pis J&eacute;s&ucirc; dit au monde et &agrave; ses discipl'yes, &quot;L's &ecirc;crivains et les Pharisiens ont l'autorit&eacute; d'Mo&iuml;se. Tout chein don qu'i' vos c'mandent d&eacute; faithe, faites-l&eacute; fid&egrave;lement; mais n'copiez pon chein qu'i' font, ieux. Ch'est en tchi i' dithent sans faithe. Il' endueurchissent les louais et ch&egrave;rgent les hoummes atout lus suffat, mais i' n'l&egrave;vent pon un d&eacute; pouor alligi.&quot;<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center><p> 


L&agrave;-d'ssus J&eacute;s&ucirc; p&acirc;lit au peupl'ye et &agrave; ses discipl'yes, et i' lus dit: &quot;Les &ecirc;crivains et les Pharisiens sont jutchis dans la tcha&icirc;the d&eacute; Mo&iuml;se. Gardez don et faites tout chein qu'i' vos dithent; mais n'faites pon chein qu'i' font, car i' dithent chein qu'il est d'm&ecirc;tchi d'faithe et i' n'l&eacute; font pon. Ch'est en tchi il' amathent des b'santes et &icirc;nst&eacute;nabl'yes ch&egrave;rges et les pliaichent sus l's &ecirc;pa&ucirc;les ds hoummes, mais i' n'veulent pon les r'muer du but du det.&quot;<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 5 </h3></font></center>
I' font toutes lus oeuvres pouor qu'les hommes les r'gardent; n&eacute; v'l&agrave; pouortchi qu'i' portent les patholes d'la louai sus les lisi&eacute;thes d&eacute; parch&eacute;m&icirc;n pus d'la&icirc;ze qu&eacute; l's aut's, et ont &eacute;tout des franges pus d'la&icirc;ze &agrave; lus robes.<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 6-33 </h3></font></center>

Il' aiment les preunmi&eacute; pliaiches dans les fest&icirc;ns et les preunmi&eacute; tcha&icirc;thes dans les s&#375;nnagogues. Il' aiment qu'nou les salue dans les marchi&egrave;rs et qu&eacute; l's hoummes les appellent 'Ma&icirc;t'' ou 'Docteu'. Mais pouor d&eacute; vous, n&eacute; d'sithez pon qu'nou vos appelle 'Ma&icirc;t'' ou 'Docteu', pa'ce qu'ous avez ra&icirc;que un ma&icirc;t' ou docteu, et qu'ous &ecirc;tes touos fr&eacute;thes. N'app'lez nitout fis d'&acirc;me sus la t&egrave;rre vot' p&eacute;the; pa'ce qu'ous avez ra&icirc;que un p&eacute;the tch'est &egrave;s cieux. &Eacute;pis qu'nou n'vos appelle pon 'Ma&icirc;t'' ou 'Chef', pa'ce qu'ous avez ra&icirc;que un ma&icirc;t' ou chef, tch'est l'Christ. L&eacute; chein tch'est l'pus grand parmi vous s'sa vot' s&egrave;rveux, car un ch&acirc;tchun tchi s'&ecirc;l&egrave;v'tha s'sa aba&icirc;ssi et un ch&acirc;tchun tchi s'aba&icirc;ss'sa s'sa &ecirc;l'v&eacute;. Mais malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ch'est en tchi ou freunmez l'rouoyaume des cieux &egrave;s hoummes, viyant qu'ou n'y'entr&eacute;thez pon vos-m&ecirc;mes et ou bastchiz les cheins tchi d'sithent d'y'entrer. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ch'est en tchi ous enga&ucirc;mez les ma&icirc;sons &egrave;s veuves et priyiz &agrave; londgeu pouor en faithe belle fache, et pouor chenna ou s'sez jugis pus s&eacute;v&eacute;thement. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ch'est en tchi ou parcouothez la m&eacute; et la t&egrave;rre pouor faithe un discipl'ye et quand ou l'avez fait, i' m&eacute;thite l'enf&eacute; deux fais pus qu'vous. Malheu &agrave; vous, dgides aveugl'yes tchi dites, 'L&eacute; chein tchi juthe par l'sanctuaithe n'est pon li&eacute; &agrave; sa pathole, mais l'chein tchi juthe par l'or du sanctuaithe est oblyigi d'garder sa pathole.' &Ecirc;t'-ous des pe&ucirc;les aveugl'yes! Tch'est qui vaut mus: l'or ou l'sanctuaithe tch'a sanctifi&eacute; l'or? Et ou dites, 'L&eacute; chein tchi juthe par l'aut&eacute; n'est pon li&eacute; &agrave; sa pathole, mais l'chein tchi juthe par l'don tch'est sus l'aut&eacute; est oblyigi d'garder sa pathole.' &Ecirc;t'-ous aveugl'yes! Tch'est qui vaut mus: l'don ou l'aut&eacute; tch'a sanctifi&eacute; l'don? L&eacute; chein don tchi juthe pat l'aut juthe par l'aut&eacute; et par tout chein tch'est d'ssus. Et l'chein tchi juthe par l'sanctuaithe, juthe par l'sanctuaithe et par l'chein tch'y d'meuthe. Et l'chein tchi juthe par l'ciel, juthe par l'tr&ocirc;ne du Bou&ocirc;n Dgieu, et par l'chein tch'est assis d'ssus. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ou payiz la dgi&ecirc;me d'la menthe, d'l'anis et du tcheunm&icirc;n, mais ou n&eacute;glyigiz tout chein tch'est l'pus &icirc;mportant dans la louai: la justice, la m&icirc;ns&eacute;thicorde et la fouai. N&eacute; v'l&agrave; chein qu'i' vos 'tait d'm&ecirc;tchi d'pratitchi sans n&eacute;glyigi l'restant. Pe&ucirc;les aveugl'yes! Ou coulez chein qu'ou b'vez &agrave; seule f&icirc;n d&eacute; n'pon avaler un bibet et tout coumme ous avalez un chanmeau. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ou nettiz l&eacute; d'houors du mogue et d'l'assiette, mais en d'dans i' sont remplyis d'rapinn'nie et d'ordgi. Pharisien aveugl'ye! Nettiz preunmi&eacute;thement l&eacute; d'dans du mogue &agrave; seule f&icirc;n qu'l&eacute; d'houors sait net &eacute;tout. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches! Ou r'sembliez &agrave; des s&eacute;pultuthes blianchies tchi par d'houors patha&icirc;ssent belles &egrave;s i&egrave;rs d's hoummes, mais tchi par d&eacute;dans sont plieines des os des morts et d&eacute; toute sorte d&eacute; pou&ocirc;rrithie. D'm&ecirc;me par d'houors ou patha&icirc;ssiz justes &egrave;s i&egrave;rs d's hoummes, mais par d&eacute;dans ous &ecirc;tes plieins d'menneties et d'mauva&icirc;tchi. Malheu &agrave; vous, &ecirc;crivains et Pharisiens doubl'ye-faches!  Ou b&acirc;tissez des tombieaux &egrave;s proph&egrave;tes et flieuthissez les monuments des justes, et ou dites, 'Si j'av&ecirc;mes 't&eacute; en vie au temps d'nos p&eacute;thes, j,'&eacute;th&ecirc;mes pon pr&icirc;ns part dans la tue&ucirc;thie des proph&egrave;tes.' D&eacute; m&ecirc;me ou t&ecirc;mouongniz contre vous-m&ecirc;mes qu'ous &ecirc;tes les d'cendants des cheins tchi tu&icirc;drent les proph&egrave;tes. Combliez don la m'suthe d&eacute; vos p&eacute;thes! S&egrave;rpents! Cou&eacute;e d'vip&eacute;thes! Coumme tchi qu'ou pou&ocirc;rrez &ecirc;capper &agrave; la condamn&acirc;tion du feu d'enf&eacute;?<br/>
<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rset 24 </h3></font></center>
Vous, des dgides aveugl'yes, ous &ecirc;puth'thez un bibet mais ous aval'lez bein un chanmeau.<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 34-35</h3></font></center><p> 


N&eacute; v'l&agrave; pouortchi qu&eacute; j'vos envyie des proph&egrave;tes et d's avis&eacute;s et d's &ecirc;crivains: tchiqu's'uns d'entr&eacute; ieux ou tue&ucirc;thez et cliouethez &agrave; la crouaix et tchiqu's'uns d'entr&eacute; ieux ous astiqu'thez dans vos s&#375;nnagogues et les pourchass'sez d'velle en ville. Et d'chutte manni&eacute;the l&eacute; sang d&eacute; touos les justes sus la t&egrave;rre s'sa v&egrave;rs&eacute; sus vous, du sang du juste Abel au sang d'Z&eacute;charie fis Barachie qu'ou tu&icirc;dres entre l&eacute; Templ'ye et l'aut&eacute;.<br/>
<br/>


&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 34-35</h3></font></center><p> 


N&eacute; v'l&agrave; pouortchi qu&eacute; j'm'en vais vos envyer des proph&egrave;tes, des sages et d's &ecirc;crivains, et ou tue&ucirc;thez l's iuns, ou cliouethez l's aut's, ous en fou&ocirc;t'tez d'aut's dans vos s&#375;nnagogues, et ou les p&egrave;rs&eacute;tchut'tez d'ville en ville. &Agrave; seule f&icirc;n qu'tout l'sang &icirc;nnouothant tch'a 't&eacute; v&egrave;rs&eacute; sus la t&egrave;rre &egrave;rtchait sus vous, d'pis l'sang d'Abel l&eacute; juste jusqu'au sans d'Z&eacute;charie fis Barachie, qu'ous avez tu&eacute; entre l&eacute; Templ'ye et l'aut&eacute;.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3> V&egrave;rsets 36 &agrave; 39</h3></font></center>

V&eacute;the j&eacute; vos l'dis: tout chenna tch&egrave;rra sus chutte g&eacute;n&eacute;th&acirc;tion-ch&icirc;n. J&eacute;thusalem, J&eacute;thusalem! Tchi tue les proph&egrave;tes et tch'achou&ecirc;me d&eacute; rotchi&egrave;rs les cheins qu'nou t'env'yie! Combein d'fais qu'j'ai voulu rassemblier t's &ecirc;fants, coumme eune glinne rassembl'ye ses pouoch&icirc;ns sous ses ailes, et tu n'l'as pon voulu! &Ecirc;v'ch&icirc;n l'heuthe appr&eacute;che quand vot' ma&icirc;son s'sa d&ecirc;la&icirc;ssie, car j'vos d&ecirc;cliathe qu'ou n'm'&egrave;rv&egrave;rrez d'aut' entr&eacute;-ch&icirc;n qu'ou n'dichyiz, &quot;B&eacute;ni sait l'chein tchi veint au nom du Seigneu!&quot;<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 25</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - des v&egrave;rsions<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - des v&egrave;rsions<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>
<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchi15_biblye.html">La Bouonne Nouvelle s'lon Matchi: 15</a><p>
<li><a href="matchixvi.html">La Bouonne Nouvelle s'lon Matchi: 16</a><p>
<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchi18_biblye.html">La Bouonne Nouvelle s'lon Matchi: 18</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>

<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Pathabole des dgi&ecirc;x vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 29-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi23_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
</HTML>
