<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi28_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:25 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 28</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 28</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1-8</h3></font></center>
<a href="verrinnesj3femmes.jpg"><img src="verrinnesj3femmes.jpg" width="150" alt="I' n'est pon ich&icirc;n, viyant qu'i' s'est r'l&eacute;v&eacute;, just&eacute;ment coumme tchi qu'i' l'a dit" title="" border="0" align="right" /></a>
D'vi&egrave;rs la f&icirc;n du Sabbat, quand ch'tait qu&acirc;siment l'assinne d&eacute; jeu du preunmi&eacute; jour d'la s'maine, Mathie Magdal&egrave;ne et l'aut' Mathie v&icirc;ndrent vaie sa tombe. Et y'eut un grand trembli&eacute;ment d't&egrave;rre, et n&eacute; v'l&agrave; un m'sagi du Bou&ocirc;n Dgieu tchi d'valit du ciel et r'boulit la pi&egrave;rre et s'assi&eacute;vit sus. I' lithait coumme l&eacute; jour et s'n habit 'tait blianc coumme la n&eacute;: et les gardgiens 'taient si &ecirc;ffrit&eacute;s qu'i' lus &ecirc;vann&icirc;drent. <br/>
<br/>
Et l&eacute; m'sagi dit &egrave;s femmes, &quot;<i>N's&eacute;yiz pon &ecirc;ffrit&eacute;es: assa j'vai qu'ous &ecirc;tes &agrave; ch&egrave;rchi pouor J&eacute;s&ucirc; tchi fut crucifi&eacute;. I' n'est pon ich&icirc;n, viyant qu'i' s'est r'l&eacute;v&eacute;, just&eacute;ment coumme tchi qu'i' l'a dit. V'nez, viyiz o&ugrave;'est qu'i' fut &ecirc;trav'l&eacute; &eacute;pis all'-ouos-en d&ecirc;li&ecirc;ment annonchi &agrave; ses discipl'yes la nouvelle qu'i' s'est r'l&eacute;v&eacute; et s'en va l'avant &agrave; vous en Galil&eacute;e. Ou l'&egrave;rv&egrave;rrez l&agrave;-bas, coumme j&eacute; vos l'ai dit!</i>&quot;<br/>
<br/>
Et i' lus en r'f&ucirc;drent, &ecirc;ffrit&eacute;es et r&ecirc;jouies, &agrave; seule f&icirc;n d'annonchi la nouvelle &egrave;s discipl'yes.<br/>
<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 9-20</h3></font></center>

&Ecirc;v'ch&icirc;n J&eacute;s&ucirc; s'mouontrit &agrave; ieux et lus dit, &quot;Qu'la paix vos sait donn&eacute;e!&quot; Et ieux i' lus appr&eacute;ch&icirc;drent d&eacute; li, li'embraich&icirc;drent les pids et l'adouoth&icirc;drent. &Eacute;pis J&eacute;s&ucirc; lus dit, &quot;N'ayiz pon d'peux: allez dithe &agrave; mes fr&eacute;thes qu'il &acirc;gent en Galil&eacute;e - ch'est l&agrave; qu'i' m'v&egrave;rront.&quot;<p>

Coume i' lus y'en allaient, tchiques soudards d'la garde v&icirc;ndrent en ville et rapport&icirc;drent &egrave;s grands pr&ecirc;tres chein tchi s'tait adonn&eacute;. Ches'-ch&icirc;n, quand i lus f&ucirc;drent assembli&eacute;s auve les vi&egrave;rs, et qu'il e&ucirc;drent d&eacute;lib&eacute;th&eacute; ensembl'ye, donn&icirc;drent un magl'ye d&eacute; sou &egrave;s soudards et lus d&icirc;drent, &quot;Dites qu&eacute; ses discipl'yes sont v'nue d&eacute; niet et l'ont gaff&eacute; tandi qu'ou dorm&ecirc;tes. Et si l'gouv&egrave;rneux veint l'assaver, j'l'embli&ucirc;t'tons et j'vos gard&eacute;thons en se&ucirc;th't&eacute;.&quot;<p>

Les soudards pr&icirc;ndrent les sou et f&icirc;drent chein qu'nou lus avait dit, et n&eacute; v'l&agrave; l'rapport tch'enduthe jusqu'au jour d'aniet parmi les Juis.<p>

Les onze discipl'yes lus en f&ucirc;drent en Galil&eacute;e sus l'mont o&ugrave;'est qu'J&eacute;s&ucirc; lus avait c'mand&eacute; d'lus r'trouver. Et quand i' l'v&icirc;drent l&agrave;, i' l'adouoth&icirc;drent. Pouor tout chenna, y'en avait tch'avaient acouo des doutanches. Mais J&eacute;s&ucirc; s'appr&eacute;chit dg'ieux et lus p&acirc;lit coumme chennech&icirc;n, &quot;Tout pouv&eacute; m'a 't&eacute; donn&eacute; dans l'ciel et sus la t&egrave;rre. allez don et ens&icirc;ngniz touos les peupl'yes, et b&acirc;pt&icirc;sez-les au nom du P&eacute;the et du Fis et du Saint Esprit, et apprannez-lus &agrave; garder toutes les choses qu&eacute; j'vos ai c'mand&eacute;. Et s&eacute;yiz seurs qu&eacute; j's'sai tr&eacute;jous auve vous jusqu'&acirc; la f&icirc;n du monde.&quot;<p>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 19-20</h3></font></center>

Allez dans l'monde, faites des discipl'yes d&eacute; toutes les n&acirc;tions, b&acirc;pt&icirc;sez-les au nom du P&eacute;the, du Fis et du Saint Esprit, ens&icirc;ngnez-les &agrave; ob&eacute;i tout ch'qu&eacute; j'ai c'mand&eacute;. Et j&eacute; s'sai auve vous tr&eacute;jous jusqu'&agrave; l'&ecirc;t&egrave;rnit&eacute;.<br>
<br>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 1-20</h3></font></center>
<a href="verrinnehop3femmes.jpg"><img src="verrinnehop3femmes.jpg" width="150" alt="I' n'est pon ich&icirc;n. Ch'est en tchi il est sou&ocirc;l'v&eacute; des morts coumme i' l'avait dit" title="" border="0" align="right" /></a>
Mais quand chutte s'maine-l&agrave; fut p&acirc;ss&eacute;e, l'preunmi&eacute; jour d'la pr&eacute;chaine c'menchait just&eacute;ment &agrave; lithe quand Mathie Mad'laine et l'aut' Mathie v&icirc;ndrent pouor vaie la cotte. Et d'un co v'l&agrave; tchi s'fit un grand trembli&eacute;ment d't&egrave;rre, car un ange du Seigneu d'valit du ciel et v&icirc;nt bouler l'rotchi tchi 'tait &agrave; la goule d'la cotte et s'assi&eacute;vit d'ssus. Sa fache 'tait r'lithante coumme un &ecirc;part et ses hardes blianches coumme la n&eacute;.<p>

Les gens d'la garde en f&ucirc;drent pr&icirc;ns d'un tel &ecirc;ffrai qu'i' lus &ecirc;pa&ucirc;m&icirc;drent. Mais l'ange s'adr&eacute;chit &egrave;s femmes et lus dit, &quot;N'ayiz pon d'peux! Car j&eacute; sai qu'ou traichiz chu J&eacute;s&ucirc; tchi fut cliou&eacute; &agrave; la crouaix. I' n'est pon ich&icirc;n. Ch'est en tchi il est sou&ocirc;l'v&eacute; des morts coumme i' l'avait dit. V'nez et viyiz l'endrait o&ugrave;'est qu'l&eacute; Seigneu avait 't&eacute; m&icirc;ns. &Eacute;pis tr&icirc;nmouss'-ous d'aller dithe &agrave; ses discipl'yes: qu'il est sou&ocirc;l'v&eacute; des morts; il &icirc;tha d'vant vous en Galil&eacute;e; ch'est l&agrave; qu'ou l'v&egrave;rrez. J'vos en av&egrave;rtis d'avanche.&quot;<p>

Ches femmes-l&agrave; sort&icirc;drent d&ecirc;li&ecirc;ment d'la cotte, pr&icirc;nses d'&ecirc;ffrai et remplyies d'jouaie, et i' lus en f&ucirc;drent en couothant pouor en porter la nouvelle &agrave; ses discipl'yes.<p>

En m&ecirc;me temps J&eacute;s&ucirc; s'mouontrit &agrave; ieux et lus dit, &quot;L'salut vos sait bailli!&quot; Et ieux, i' lus appr&eacute;ch&icirc;drent d&eacute; li, li'embrach&icirc;drent les pids et l'adouoth&icirc;drent. L&agrave;-d'ssus J&eacute;s&ucirc; lus dit, &quot;N'ayiz pon d'peux! Allez dithe &agrave; mes fr&eacute;thes qu'il' &acirc;gent en Galil&eacute;e: ch'est l&agrave; qu'i' m'v&egrave;rront.&quot;<p>

Coumme i' lus en allaient, tchiques soudards d'la garde v&icirc;ndrent &agrave; la ville et rapport&icirc;drent &egrave;s grands pr&ecirc;tres chein tchi s'tait adonn&eacute;. Ches'-ch&icirc;n, quand i' f&ucirc;drent rassembli&eacute;s auve les vi&egrave;rs, et qu'il' e&ucirc;drent d&ecirc;renglyi ensembl'ye, baill&icirc;drent eune grande soumme d&eacute; sou &egrave;s soudards et lus d&icirc;drent, &quot;Dites qu&eacute; ses discipl'yes sont v'nus d&eacute; niet et l'ont soua&icirc;bi quandi qu'ou dorm&ecirc;tes. Et si l'gouv&egrave;rneux veint &agrave; l'saver, j'l'embli&ucirc;t'tons et j'vos mettrons en se&ucirc;th't&eacute;.&quot;<p>

Les soudards ayant r'chu ches sou-l&agrave;, f&icirc;drent chein qu'nou lus avait dit, et chu rapport-l&agrave; enduthe jusqu'au jour d'aniet parmi les Juis.<p>

V'l&agrave; qu'les onze discipl'yes lus en f&ucirc;drent en Galil&eacute;e sus la montangne o&ugrave;'est qu'J&eacute;s&ucirc; lus avait c'mand&eacute; d'lus trouver. Et quand i' l'v&icirc;drent l&agrave;, i' l'adouoth&icirc;drent. Tout coumme y'en avait tch'avaient des doutanches. Mais J&eacute;s&ucirc; s'appr&eacute;chit d'ieux et lus p&acirc;lit coumme chennech&icirc;n: &quot;Tout pouv&eacute; m'a 't&eacute; bailli dans l'ciel et sus la t&egrave;rre. Allez don, et ens&icirc;ngniz touos les peupl'yes, et b&acirc;pt&icirc;siz-les au nom du P&eacute;the, et du Fis, et du Saint Esprit. Et mouontrez-lus coumme tchi garder tout chein qu&eacute; j'vos ai c'mand&eacute;. Et s&eacute;yiz seurs qu&eacute; j&eacute; s'sai tr&eacute;jous acant&eacute; vous jusqu'&agrave; la f&icirc;n du monde.<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 23</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="smeux.html">La Pathabole du S'meux</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13, v&egrave;rsets 54-58</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14, v&egrave;rsets 15-26</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16, 18i&egrave;me v&egrave;rset</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19, v&egrave;rsets 16-26</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20, v&egrave;rsets 1-16</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre v&icirc;ngt-deux, v&egrave;rsets 15-22</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi, Chap&icirc;tre 26, v&egrave;rsets 1-30</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi28_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:25 GMT -->
</HTML>
