<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi12_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 12</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 12</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1 &agrave; 21</h3></font></center>

&Agrave; chu temps-l&agrave; J&eacute;s&ucirc; p&acirc;ssait l'trav&egrave;rs des cli&ocirc;s&eacute;e d'fronment par un jour d&eacute; sabbat, et ses discipl'yes tch'avaient l'fli&acirc;tchet lus &ecirc;cant&icirc;drent &agrave; tchilyi d's &ecirc;pis et &agrave; en mangi. Les Pharisiens, mais qu'i' v&icirc;ssent chenna, l&icirc; d&icirc;drent, &quot;V'l&agrave; tes discipl'yes tchi font chein tchi n'est pon allou&eacute; &egrave;s jours du sabbat!&quot;<br/>
<br/>
Mais i' lus dit, &quot;N'av'-ous pon liu chein qu'D&acirc;vi fit quand li et les cheins tchi 'taient acant&eacute; li avaient l'fli&acirc;tchet? Ch'est en tchi il entrit dans la ma&icirc;son d&eacute; Dgieu et mangit les pains &egrave;s actions d'gr&acirc;ces qu'i' n'tait pon allou&eacute; d'mangi, ni li ni les cheins tchi 'taient acant&eacute; li, mais ra&icirc;que les pr&ecirc;tres. Ou ch'est-i' qu'ou n'avez pon liu dans la louai qu'les pr&ecirc;tres &egrave;s jours du sabbat violent l&eacute; sabbat dans l'Templ'ye et qu'pouor autant, i' n'p&egrave;chent pon? Assa j'vos d&ecirc;cliathe qu'i' y'a ich&icirc;n tchitch'un pus grand qu&eacute; l'templ'ye. S'ou sav&ecirc;tes bein chein qu'chutte pathole-ch&icirc;n veurt dithe: &quot;J'aime mus la m&icirc;ns&eacute;thicorde qu&eacute; l'sacrifice&quot;, ou n'&eacute;th&ecirc;tes janmais condamn&eacute; d's &icirc;nnouothants, viyant qu'l&eacute; Fis d'l'Houmme est l'ma&icirc;t' du sabbat m&ecirc;me.&quot;<br/>
<br/>
Mais qu'i' tchitt&icirc;sse ch't endrait-l&agrave;, i' v&icirc;nt dans lus s&#375;nnagogue o&ugrave;'est qu'i' trouvit un houmme tch'avait eune main rigot&eacute;e, et i' l&icirc; d'mand&icirc;drent, pouor aver eune &egrave;rse pouor l'atch&ucirc;ther, s'i' 'tait allou&eacute; d'&egrave;rdg&eacute;thi &egrave;s jours d&eacute; sabbat.<br/>
<br/>
Mais i' lus r&ecirc;ponnit, &quot;Tchi qui s'sa l'houmme d'entr&eacute; vous tchi, s'il a eune br&eacute;bis tchi s'adonne &agrave; tchaie dans eune f&ocirc;sse &egrave;s jours d&eacute; sabbat, n'la prendra pon pouor l'en r'haler? Assa combein qu'un houmme est au d'ssus d'eune br&eacute;bis! Il est don allou&eacute; d'faithe du bein &egrave;s jours d&eacute; sabbat.&quot; L&agrave;-d'ssus i' dit &agrave; ch't houmme-l&agrave;, &quot;Aveins ta main!&quot; I' l'av&icirc;nt, ou ou v&icirc;nt saine coumme l'aut'.<br/>
<br/>
Mais les Pharisiens, mais qu'i' sort&icirc;ssent d'la ma&icirc;son, lus avis&icirc;drent ensembl'ye contre li sus les mouoyens qu'i' pou&ocirc;rraient prendre pouor l&eacute; ruinner. Mais qu'J&eacute;s&ucirc; l's&ucirc;sse, i' s'en fut d'ilo, et coumme un grand fliotchet d'monde l'avaient si&eacute;vi, i' l's &egrave;rdg&eacute;thit touos ieux. Et i' lus c'mandit d'n'en dithe mot. Et chenna pouor qu&eacute; chutte pathole-ch&icirc;n du proph&egrave;te Esaie f&ucirc;sse accomplyie: &quot;N&eacute; v'ch&icirc;n man s&egrave;rvant qu'j'ai choua&icirc;si, man bein aim&eacute; en tchi qu'j'ai m&icirc;ns toute m&eacute;n affection. J'env'y&ecirc;thai m'n esprit sus li et il annonch'cha la justice &egrave;s n&acirc;tions. I' n'd&ecirc;rengli&eacute;tha pon, i' n'braitha pon et fis d'&acirc;me n'ou&iuml;tha sa vouaix par les c'm&icirc;ns. I' n'&ecirc;couoch'cha pon l'ros m&icirc;nchi et n'd&ecirc;teindra pon un leunm&icirc;ngnon tchi feunque acouo entr&eacute;-ch&icirc;n qu'i' faiche triompher la justice. Et les n&acirc;tions esp&eacute;th'thont en san nom.&quot;<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 22-37</h3></font></center>

&Eacute;pis nou li'am'nit un houmme tch'avait un mauvais esprit, tchi 'tait aveugl'ye et muet, et i' l'&egrave;rdg&eacute;thit mouoyennant qu'i' c'mench&icirc;sse &agrave; p&acirc;ler et &agrave; vaie. Tout l'peupl'ye en fut ravi et i' d&icirc;thaient, &quot;Ch'est-i' p&ocirc;ssibl'ye qu&eacute; ch't&icirc;-ch&icirc;n est l'fis d'D&acirc;vi?&quot;<br/>
<br/>
Mais les Pharisiens, quand i' ou&iuml;drent chenna, d&icirc;thaient, &quot;Ch't houmme-l&agrave; cache les d&ecirc;mons ra&icirc;que par l'sc&icirc;n d'B&eacute;elz&eacute;boul l&eacute; grand des d&ecirc;mons.&quot;<br/>
<br/>
J&eacute;s&ucirc;, tchi counna&icirc;ssait chein qu'i' pensaient, lus dit, &quot;Tout rouoyaume tch'est divis&eacute; contre l&icirc;-m&ecirc;me s'sa passecrit, et toute ville ou ma&icirc;son tch'est divis&eacute;e contre lyi-m&ecirc;me n'enduth'tha pon. Si l'enn'm&icirc;n cache l'enn'm&icirc;n, il est divis&eacute; contre l&icirc;-m&ecirc;me; coumme tchi don qu'san rouoyaume enduth'tha? Et si ch'est par B&eacute;elz&eacute;boul qu&eacute; j'cache les d&ecirc;mons, par tchi qu'vos &ecirc;fants les cachent? N&eacute; v'l&agrave; pouortchi qi'i' s'sont ieux-m&ecirc;mes vos juges. Si j'cache les d&ecirc;mons par l'Esprit du Bou&ocirc;n Dgieu, l'rouoyaume du Bou&ocirc;n Dgieu est v'nu siez vous. Mais coumme tchi qu'ch'est qu'tchitch'un peut entrer dans la ma&icirc;son &agrave; un fort houmme et voler ses armes et chein qu'il a, si d'vant toute aut' chose i' n'amathe pon l'fort houmme pouor pouver aupr&egrave;s chenna voler sa ma&icirc;son? L'chein tchi n'est pon auve m&eacute; est contre m&eacute;, et l'chein tchi n'ram&acirc;sse pon auve m&eacute;, &ecirc;tch&egrave;rpil'ye. N&eacute; v'l&agrave; pouortchi j'vos asse&ucirc;the qu'tout p&eacute;ch&eacute; et toute &ecirc;cliandr&eacute;thie s'sont pardonn&eacute;s &egrave;s hoummes, mais l'&ecirc;cliandr&eacute;thie contre l&eacute; Saint Esprit n'lus s'sa pon pardonn&eacute;e. Et tout houmme tch'&eacute;tha p&acirc;l&eacute; eune pathole contre l&eacute; Fis d'l'Houmme s'sa pardonn&eacute;, mais si tchitch'un a p&acirc;l&eacute; contre l&eacute; Saint Esprit, i' n's'sa pon pardonn&eacute; ni dans ch't' &acirc;ge ni dans l'&acirc;ge tch'est &agrave; v'n&icirc;n. Dithe qu&eacute; l'bouais est bou&ocirc;n et qu'san frit est bou&ocirc;n &eacute;tout, ou dithe qu&eacute; l'bouais est pou&ocirc;rri et qu'san frit est pou&ocirc;rri &eacute;tout; ch'est en tchi nou r'conna&icirc;t l'bouais par san frit. Cou&eacute;e d'vip&eacute;thes! Coumme tchi qu'ou pou&ocirc;rrez dithe des bouonnes choses, vous tchi n'valez rein? Ch'est qu'la bouoche la&icirc;sse d&ecirc;haler chein d&eacute; tchi y'en a abou&ocirc;n au tchoeu. L'chein tch'est bou&ocirc;n hale chein tch'est bou&ocirc;n d&eacute; d'dans san tr&eacute;sor d&eacute; bein, et l'chein tch'est mauvais hale chein tch'est mauvais d&eacute; d'dans san tr&eacute;sor d'ma&ucirc;va&icirc;tchi. J'vos dis, m&eacute;, qu'&agrave; la jug'gie ous &eacute;thez &agrave; rendre compte d&eacute; ch&acirc;que pathole tchi n'est pon &agrave; propos qu'ous &eacute;thez dit. Car ou s'sez justifi&eacute;s par vos patholes, et ou s'sez condamn&eacute;s par vos patholes.&quot;<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 38-39</h3></font></center>
&Eacute;pis tchiqu's'uns d's &ecirc;crivains et des Pharisiens tch'avaient ou&iuml; chenna, l&icirc; d&icirc;drent, &quot;Ma&icirc;t', j'esp&eacute;thons un s&icirc;ngne d&eacute; t&eacute;.&quot;<br/>
<br/>
Mais i' lus r&ecirc;ponnit, &quot;Eune malinne g&eacute;n&eacute;th&acirc;tion embli&ucirc;t'r&ecirc;sse esp&eacute;the un s&icirc;ngne, mais autchun s&icirc;ngne n'li'es'sa pon bailli s&eacute;non l's&icirc;ngne du proph&egrave;te J&ocirc;nas.<br/>
<br/>


&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rsets 38-39</h3></font></center>
L&agrave;-d'ssus tchiqu's'un d's &ecirc;crivains et des Pharisiens l&icirc; d&icirc;drent, &quot;Ma&icirc;t', j'voudr&ecirc;mes bein qu'tu nos faiche vaie tchique m&egrave;rvelle.&quot;<br/>
<br/>

Mais i' lus r&ecirc;ponnit, &quot;Chutte mauvaise race d&eacute; reintchiv&acirc;les d'mande eune mTrvelle, et nou n'l&icirc; b&acirc;dra pon d'aut' qu&eacute; la cheinne du proph&egrave;te J&ocirc;nas.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rset 40</h3></font></center>
Coumme J&ocirc;nas p&acirc;ssit trais journ&eacute;es et trais ni&eacute;tchies dans l'ventre du pa&icirc;sson, ainch&icirc;n l'Fis d'l'houmme p&acirc;ss'sa trais journ&eacute;es et trais ni&eacute;tchies dans l'tchoeu d'la t&egrave;rre.<br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rsets 41-45</h3></font></center>

Les cheins d'Nin&eacute;v&eacute; lus r'l&egrave;v'thont &agrave; la jug'gie et condamn'nont chutte g&eacute;n&eacute;th&acirc;tion, par cause i' lus d&ecirc;tou&ocirc;nn&icirc;drent d'la pr&ecirc;ch'chie d'J&ocirc;na, et achteu y'en a iun pus grand qu'J&ocirc;nas ich&icirc;n. La reine du Sud s'&egrave;rl&egrave;v'tha &agrave; la jug'gie et condamn'na chutte g&eacute;n&eacute;th&acirc;tion, par cause qu'ou v&icirc;nt des f&icirc;ns fonds d'la t&egrave;rre &agrave; seule f&icirc;n d'&ecirc;couter la sagesse d&eacute; Salomon, et achteu y'en a iun pus grand qu'Salomon ich&icirc;n. Ch'est en tchi quand un mal&icirc;n esprit s'est d&ecirc;houl&eacute; d'un houmme, i' va &agrave; banon par des pays d'sicr&egrave;che &agrave; ch&egrave;rchi du r'pos, mais i' n'en trouve pon. &Ecirc;pis i' dit, 'J'm'en vais r'aller &agrave; la ma&icirc;son o&ugrave;'est qu'j&eacute; soulais m'houler.' Quand i' r'veint, i' la trouve vi&egrave;de, br&icirc;ngi nette et arreun&eacute;e. &Eacute;pis i' s'en va qu'si acouo sept mal&icirc;ns esprits pus mal&icirc;ns qu'l&icirc;-m&ecirc;me, et il' y'entrent et y d'meuthent, et l'drein &ecirc;tat d&eacute; ch't houmme-l&agrave; est pi&eacute;the qu&eacute; l'preunmyi. Et n&eacute; v'l&agrave; coumme tchi qu&eacute; ch's'sa auve chutte malinne g&eacute;n&eacute;th&acirc;tion.<br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rsets 41-45</h3></font></center>

Les Niniviens lus &ecirc;l&egrave;v'thont au jour du jugement contre chutte race-ch&icirc;n et la condamn'nont, par cause qu'il' ont r'nonchi la pr&ecirc;ch'chie d'J&ocirc;na et pouor tout chenna y'en a iun ich&icirc;n tch'est pus qu'J&ocirc;nas. La reine du Sud s'&ecirc;l&egrave;v'tha au jour du jugement contre chutte race-ch&icirc;n, et la condam'na, par cause qu'oulle est v'nue des buts d'la t&egrave;rre pouor ou&iuml; la sagesse d&eacute; Salomon, et pouor tout chenne y'en a iun ich&icirc;n tch'est pus qu'Salomon. Quand l'esprit enteuth&eacute; a sorti d'un houmme, i' va dans les t&egrave;rrains s'tchis traichant du r'pos, et i' n'en trouve pon. L&agrave;-d'ssus i' dit, &quot;J'&egrave;rtou&ocirc;nn'nai dans ma ma&icirc;son d'&eacute;you qu'j'ai sorti.&quot; Et quand i' r'veint, i' la trouve vi&egrave;de, nettie, et path&eacute;e. En m&ecirc;me temps i' va prendre acant&eacute; li set aut's esprits pus enteuth&eacute;s qu'li, et il' entrent dans chutte ma&icirc;son et y d'meuthent, et l'drein &ecirc;tat d&eacute; ch't houmme-l&agrave; d'veint pi&eacute;the qu&eacute; l'preunmyi. Ch'est l&agrave; chein tchi s'adonn'na &agrave; chutte p&egrave;rv&egrave;rse race-ch&icirc;n.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>V&egrave;rsets 46 &agrave; 50</h3></font></center>

Coumme i' p&acirc;lait acouo au monde, sa m&eacute;the et ses fr&eacute;thes v&icirc;ndrent, et coumme i' 'taient m&acirc;t&eacute;s en d'houors, i' d'mand&icirc;drent &agrave; l&icirc; p&acirc;ler. Et tchitch'un l&icirc; dit, &quot;V'l&agrave; ta m&eacute;the et tes fr&eacute;thes sont en d'houors et i' t&eacute; d'mandent.&quot;<br/>
<br/>
Mais i' r&ecirc;ponnit au chein tchi li'avait dit chennech&icirc;n, &quot;Tchi qu'est ma m&eacute;the et tchi qu'i' sont mes fr&eacute;thes?&quot; Et i' tendit sa main &agrave; ses discipl'yes et dit, &quot;N&eacute; v'ch&icirc;n ma m&eacute;the et mes fr&eacute;thes. Car tout houmme tchi fait la volont&eacute; d'man P&eacute;the tch'est dans les cieux, ch't&icirc;-l&agrave; est man fr&eacute;the, ma soeu et ma m&eacute;the.&quot;<br/>

&nbsp;<p>
&nbsp;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 23</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>

<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16</a><p>
<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>
<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>
<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi12_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
