<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi8_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 8</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 8</h2></font></center>


<center><font color="#215e21"><h3>V&egrave;rsets 1-4</h3></font></center>


Quand J&eacute;s&ucirc; d'valit ava l'mont, un fliotchet d'monde l&eacute; si&eacute;vaient. &Ecirc;v'ch&icirc;n un l&ecirc;preux v&icirc;nt &agrave; li et l'adouothit et l&icirc; dit, &quot;Seigneu, s'tu veurs, tu peux m'&egrave;rdg&eacute;thi.&quot;<p>

J&eacute;s&ucirc; tendit sa main, l'touchit et l&icirc; dit, &quot;J&eacute; l'veurs. Sai r'dg&eacute;thi!&quot; Et d'siette sa l&egrave;pre fut r'dg&eacute;thie. Et J&eacute;s&ucirc; l&icirc; dit, &quot;Garde-t&eacute; bein d'p&acirc;ler d'chennech&icirc;n &agrave; p&egrave;rsonne; mais va t'mouontrer au pr&ecirc;tre et offre l&eacute; don c'mand&eacute; par Mo&iuml;se, &agrave; seule f&icirc;n qu&eacute; v'l&agrave; tchi lus s&egrave;rve d&eacute; t&ecirc;mouongnage.&quot; <p>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 5-13</h3></font></center>
<ul>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
</ul>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 14-22</h3></font></center>
Quand J&eacute;s&ucirc; entrit siez Pi&egrave;rre, il &ecirc;pyit sa belle-m&eacute;the au c&acirc;rr&eacute;, malade d'eune fi&egrave;vre. I' touchit sa main et ou fut r'dg&eacute;thie et ou s&eacute; l'vit et les s&egrave;rvit. Et chu s&eacute;-l&agrave;, nou l&icirc;'am'nit un fliotchet des cheins tch'avaient des mauvais esprits; et i' renv'yit les mauvais esprits hors dg'ieux atout eune pathole et r'dg&eacute;thit touos les cheins tchi 'taient malades. Chennech&icirc;n 'tait &agrave; seule f&icirc;n d'ag'ver chein qu'Esaie avait dit: &quot;I' pr&icirc;nt nos fouaibli&egrave;ches et suffatchit nos maux.&quot; Assa quand J&eacute;s&ucirc; vit un grand amas d'monde &agrave; l'entou d'li, i' c'mandit qu'nou croua&icirc;s&icirc;sse &agrave; l'aut' bord. Un &ecirc;crivain v&icirc;nt don et l&icirc; dit, &quot;Ma&icirc;t', j't&eacute; si&eacute;thai io&ugrave; qu'tu vais.&quot; Et J&eacute;s&ucirc; l&icirc; dit, &quot;Les r'nards lus r'nardent et l'oua&icirc;th'l&icirc;n du ciel s'aniche, mais l'Fis d'l'houmme n'a nusse part &agrave; s't&acirc;ner.&quot; Et un aut' discipl'ye l&icirc; dit, &quot;Seigneu, la&icirc;sse-m&eacute; preunmi&eacute;thement m'n aller honother man d'funt p&eacute;the.&quot; Mais J&eacute;s&ucirc; l&icirc; dit, &quot;Veins acant&eacute; m&eacute;, et la&icirc;sse les morts &agrave; lus entr'-ent&egrave;rrer.&quot;<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 14-34</h3></font></center>
<img src="verrinnehopbate.jpg" height="700" alt="Tchi qu'est ch't&icirc;-ch&icirc;n &agrave; tchi les vents et la m&eacute; ob&eacute;issent?" title="" border="0" align="right" />
J&eacute;s&ucirc; v&icirc;nt dans la ma&icirc;son d'Pi&egrave;rre et vit sa belle-m&eacute;the tch'estait sus l'c&acirc;rr&eacute; et tch'avait la fi&egrave;vre. Quand i' l&icirc; touchit la main, la fi&egrave;vre la tchittit, et d'siette ou s&eacute; l'vit et les s&egrave;rvit.<p>

D'vi&egrave;rs l's&eacute; ou li'am'nit eune dga&icirc;ngue d&eacute; monde poss&eacute;d&eacute;s d'mauvais esprits, et il en cachit les mauvais esprits par sa pathole et r'dg&eacute;thit touos les cheins tchi 'taient malades. Ch'tait pouor qu&eacute; chutte pathole-ch&icirc;n du proph&egrave;te Esaie f&ucirc;sse accomplyie: &quot;Il a pr&icirc;ns l&icirc;-m&ecirc;me nos &icirc;nfi&egrave;rmit&eacute;s et i' s'est ch&egrave;rgi d'nos maladies.&quot;<p>

Assa J&eacute;s&ucirc;, quand i' vit &agrave; l'entou d'li eune grande dga&icirc;ngue d&eacute; monde, qu&eacute;mandit &agrave; ses discipl'yes d&eacute; l'p&acirc;sser &agrave; l'aut' bord d'la mathe. &Eacute;pis un &ecirc;crivain s'appr&eacute;chit et l&icirc; dit. &quot;Ma&icirc;t', j't&eacute; si&eacute;thai partout iou qu'tu'&icirc;thas.&quot;<p>

J&eacute;s&ucirc; l&icirc; r&ecirc;ponnit, &quot;Les r'nards ont des t&acirc;nes, et l's oua&icirc;sieaux du ciel des nids, mais l'Fis d'l'Houmme n'a pon par iou r'p&ocirc;ser sa t&ecirc;te.&quot;<p>

Un aut' d&eacute; ses discipl'yes l&icirc; dit, &quot;Seigneu, alloue-m&eacute; d'aller ens&eacute;v'li man p&eacute;the d'vant qu&eacute; j't&eacute; si&egrave;ve.&quot;<p>

Mais J&eacute;s&ucirc; l&icirc; dit, &quot;Si&eacute;-m&eacute;, et la&icirc;sse &egrave;s morts l'souain d'ens&eacute;v'li lus morts.&quot;<p>

Il emb&egrave;rtchit aupr&egrave;s chenna, et ses discipl'yes 'taient auve li. Et d'siette v'l&agrave; tchi l'vit sus la m&eacute; un si grand patchet d'vent qu'la b&egrave;rque 'tait &ecirc;cli&ucirc;th&eacute;e et entr&eacute;tant i' dormait. &Eacute;pis ses discipl'yes lus appr&eacute;ch&icirc;drent d&eacute; li et l'r&ecirc;vily&icirc;drent et l&circ; d&icirc;drent, &quot;Seigneu, sauve-nous, j'soumme pouor p&eacute;thi!&quot;<p>

J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Pouortchi qu'ous &ecirc;tes si &ecirc;ffrit&eacute;s, hoummes d&eacute; p'tite fouai?&quot; Et i' s&eacute; l'vit d'siette et c'mandit &egrave;s vents et &agrave; la m&eacute; et tout s'accalmit. &Eacute;pis les cheins tchi 'taient l&agrave; en f&ucirc;drent ravis, et i' d&icirc;drent, &quot;Tchi qu'est ch't&icirc;-ch&icirc;n &agrave; tchi les vents et la m&eacute; ob&eacute;issent?&quot;<p>

Et quand J&eacute;s&ucirc; arrivit &agrave; l'aut' bord dans la contr&eacute;e des G&eacute;ras&eacute;nniens, deux hoummes poss&eacute;d&eacute;s d'mauvais esprits tchi 'taient si &ecirc;raigis qu'fis d'&acirc;me n'&ocirc;sait p&acirc;sser par chu c'm&icirc;n-l&agrave;, lus d&ecirc;la&icirc;drent des tombes et v&icirc;ndrent l'avant &agrave; li. I' lus &ecirc;cant&icirc;drent d&eacute; siette &agrave; baithe et l&icirc; d&icirc;drent, &quot;J&eacute;s&ucirc; fis du Bou&ocirc;n Dgieu, tch'est qu'tu'as &agrave; faithe auve nous? Es-tu v'nu ich&icirc;n pouor nos vengi d'vant l'heu?&quot;<p>

I' s'adonnait qu'i' y'avait dans un endrait tchi n'tait pon bein au liain dg'ieux un grand troup&eacute; d'b&ecirc;tes &agrave; saie tch'y pa&icirc;ssaient. Et les mauvais esprits l'priaient et l'd&icirc;thaient, &quot;S'tu nos cache d'ich&icirc;n, env'yie-nous dans chu troup&eacute;-l&agrave; d'b&ecirc;tes &agrave; saie!&quot;<p>

I' lus r&ecirc;ponnit, &quot;All'-ouos-en!&quot; Et il en sort&icirc;drent et entr&icirc;drent dans ches b&ecirc;tes &agrave; saie-l&agrave; et d'siette tout chu troup&eacute;-l&agrave; lus accours&icirc;drent &agrave; tigue d&eacute; corps et lus drotch&icirc;drent dans la m&eacute;, et f&ucirc;drent n'y&eacute;s. Et d'siette les cheins tchi les gardaient happ&icirc;drent la paque et quand i' v&icirc;ndrent en ville, i' donn&icirc;drent un acconte d&eacute; tout en chenna auve chein tchi 'tait av'nu &egrave;s poss&eacute;d&eacute;s. Et d'siette toute la ville lus d&ecirc;hal&icirc;drent pouor enfachi J&eacute;s&ucirc; et l'supply&icirc;drent d&eacute; tchitter lus contr&eacute;e.<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 23</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>

<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="smeux.html">La Pathabole du S'meux</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13, v&egrave;rsets 54-58</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14, v&egrave;rsets 15-26</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16, 18i&egrave;me v&egrave;rset</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19, v&egrave;rsets 16-26</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20, v&egrave;rsets 1-16</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre v&icirc;ngt-deux, v&egrave;rsets 15-22</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi , Chap&icirc;tre 26, v&egrave;rsets 1-30</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>

<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi8_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
