<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi11_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 11</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 11</h2></font></center>

<center><font color="#215e21"><h3>V&egrave;rsets 1 &agrave; 6</h3></font></center>
<br/>
J&eacute;s&ucirc;, mais qu'il e&ucirc;sse finni d'donner ses c'mandes &agrave; ses douze discipl'yes, s'en fut d'ilo pouor ens&icirc;ngni et pr&ecirc;chi dans les villes l&agrave; l'tou. Assa, Jean, mais qu'il e&ucirc;sse ou&iuml; p&acirc;ler dans la prison des faits ravissants d&eacute; J&eacute;s&ucirc; l'Christ, env'yit deux d'ses discipl'yes l&icirc; dithe, &quot;Es-tu l'chein tchi dait v'n&icirc;n ou j'soummes-t-i' pouor esp&eacute;ther un aut'?&quot;<br/>
<br/>
J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;Allez conter &agrave; Jean chein qu'ous avez ou&iuml; et chein qu'ous avez veu: l's aveugl'yes &egrave;rvaient, l's estropi&eacute;s r'marchent, les l&ecirc;preurs sont r'dg&eacute;this, les cheins tchi ouaient f&egrave;rme &egrave;rouaient f&icirc;n, les morts sont r'l&eacute;v&eacute;s, et la bouonne nouvelle est pr&ecirc;chie &egrave;s pou&ocirc;rres gens. Heutheux est l'chein &agrave; tchi qu&eacute; j&eacute; n's'sai ni croche ni hannicroche.&quot;<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 7-19</h3></font></center>

Et coumme i' lus en allaient, J&eacute;s&ucirc; s'&ecirc;cantit d'p&acirc;ler entouor Jean au monde, &quot;Tch'est qu'ou voul&ecirc;tes vaie en vos d&ecirc;halant dans l&eacute; d's&egrave;rt? Un ros &ecirc;cou&eacute; par la brise? Pouortchi qu'ou vos d&ecirc;hal&icirc;tes? Vaie tchitch'un habilyi en finnes hardes? Ch'est en tchi les cheins tchi sont habilyis en finnes hardes d&eacute;meuthent &egrave;s palais des rouais. Pouortchi qu'ou vos d&ecirc;hal&icirc;tes? Vaie un proph&egrave;te? V&eacute;the j&eacute; vos l'dis, et pus qu'un proph&egrave;te. Ch'est ch't&icirc;-ch&icirc;n entouor tchi qu'nou-s'&ecirc;crivit: &quot;&Ecirc;v'ch&icirc;n j'env'y&ecirc;thai man m'sagi pouor graie tan c'm&icirc;n l'avant &agrave; t&eacute;.&quot; V&eacute;the, j'vos l'dis: parmi les fis d'femme n'y'a pon ieu d'pus grand qu'Jean l'B&acirc;pt&icirc;seux, tout coumme l&eacute; pus p'tit au rouoyaume du ciel est pus grand qu'li. D'pis les jours d&eacute; Jean l'B&acirc;pt&icirc;seux entr&eacute;ch&icirc;n l'rouoyaume du ciel a 't&eacute; &agrave; tchaquenarder en v'nant, et les corsos lus tchaquenardent pouor y'entrer d'dans. Viy'-ous qu'les proph&egrave;tes et la louai avaient d'la forche entr&eacute;ch&icirc;n qu'Jean v&icirc;nt, li; et s'ou voulez l'atchilyi, ch'tait li Elie tch'est &agrave; v'n&icirc;n. L&eacute; chein tch'a d's ouothelles, qu'i' ouait. Mais &agrave; tchi j'dithai-t-i' qu'chu monde-ch&icirc;n r'sembl'ye? I' r'sembl'yent &egrave;s mousses tchi sont assis &egrave;s pallions et tchi lus crient l's iuns &egrave;s aut's, 'J&eacute; jou&icirc;nmes la fli&ucirc;te pouor vous mais ou n'dans&icirc;tes pon. J'piaill&icirc;nmes et ou n'plieuth&icirc;tes pon.' Car Jean v&icirc;nt sans mangi ni baithe, et nou dit. &quot;Il est end&eacute;monn&eacute;!' L'Fis d'l'Houmme v&icirc;nt &agrave; mangi et &agrave; baithe, et nou dit, &quot;V'l&agrave; un houmme tch'est un liquefrion et un p&icirc;nteux, un anm&icirc;n &egrave;s tche&ucirc;teurs d&eacute; taxe et p&eacute;cheurs!' Mais la sagesse est justifi&eacute;e par ses &ecirc;fants.&quot;<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 20-22</h3></font></center>

&Eacute;pis i' s'en d'mentit d'lichonner les villes dans tchi qu'il avait fait la pli&ucirc;part d'ses faits d'pouv&eacute;, par cause qu'i' n'lus 'taient pon r'penties, &quot;Malheu &agrave; t&eacute;, Choraz&icirc;n! Malheu &agrave; t&eacute;, B&eacute;thsa&iuml;da! Ch'est en tchi si les faits d'pouv&eacute; tchi f&ucirc;drent faits en vous avaient 't&eacute; faits &agrave; Tythe et &agrave; Sidon, ieux i' s'taient r'penti y'a eune pause atout d'la taile d&eacute; pouque et des chendres. Mais j'vos dis qu'au jour d'la jug'gie v'l&agrave; tch'&icirc;tha mus pouor Tythe et Sidon qu'pouor vous.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>
<center><font color="#215e21"><h3>V&egrave;rsets 20-24</h3></font></center>

L&agrave;-d'ssus i' s'&ecirc;cantit d'faithe des r'proches &egrave;s villes dans lestchelles il avait fait bein des mithac'lyes, viyant qu'i' n'lus 'taient pon r'penties, &quot;Malheu &agrave; t&eacute;, Coroza&iuml;n, malheu &agrave; t&eacute;, Bethsa&iuml;de! Viyant qu'si les mithacl'yes tch'ont 't&eacute; faits au mitan d'vous avaient 't&eacute; faits dans Tythe et dans Sidon, y'a longtemps qu'i' lus s'saient r'pentis dans d'la taile et d'la chendre. N&eacute; v'l&agrave; pouortchi j'vos d&ecirc;cliathe qu&eacute; Tythe et Sidon s'sont trait&eacute;s mains rudement qu'vous au jour du jugement. Et t&eacute;, Capharna&uuml;m, t'&ecirc;l&egrave;v'thas-tu tr&eacute;jous jusqu'au ciel? Tu s'sa raba&icirc;ssi jusqu'au fond d'l'enf&eacute;! Viyant qu'si les mithacl'yes tch'ont 't&eacute; faits au mitan d'vous avaient 't&eacute; faits en Sod&ocirc;me, i' s'sait acouo &ecirc;tablyi au jour d'aniet. N&eacute; v'l&agrave; pouortchi j'vos d&ecirc;cliathe qu'au jour du jugement la contr&eacute;e d'Sod&ocirc;me s'sa trait&eacute; mains rudement qu'vous.<br/>
<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 23</h3></font></center>
Et t&eacute;, Caperna&uuml;m, tch&#146;as t&eacute; lo&ucirc;s&eacute;e jusqu&#146;&egrave;s cieux, - tu s&#146;sas m&icirc;nse pus bas qu&#146;l&#146;enfer!<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rset 24</h3></font></center>

Mais j'vos dis qu'au jour d'la jug'gie v'l&agrave; tch'&icirc;tha mus pouor l'pays d'Sod&ocirc;me qu&eacute; pouor t&eacute;.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>V&egrave;rsets 25 &agrave; 30</h3></font></center>

L&agrave;-d'ssus J&eacute;s&ucirc; s'&ecirc;cantit &agrave; dithe, &quot;J't'honothe, man P&eacute;the, Seigneu du ciel et d'la t&egrave;rre, pouor aver ch'l&eacute; ches choses-ch&icirc;n &egrave;s sages et l's aver d&ecirc;ch'l&eacute; &egrave;s s&icirc;mpl'yes et &egrave;s p'tits. V&eacute;the, man P&eacute;the, j't'en honothe, viyant qu'i' t'a pliu qu&eacute; v'l&agrave; tchi f&ucirc;sse. Man P&eacute;the m'a m&icirc;ns toutes choses entr&eacute; les mains, et fis d'&acirc;me n&eacute; conna&icirc;t l'Fis qu&eacute; l'P&eacute;the, coumme fis d'&acirc;me n&eacute; conna&icirc;t l'P&eacute;the qu&eacute; l'Fis, et l'chein &agrave; tchi qu'l&eacute; Fis &eacute;tha voulu l'd&ecirc;cliather. V'nez &agrave; m&eacute;, touos vous tch'enhannez et tch'&ecirc;tes ch&egrave;rgis, et j'vos sou&ocirc;lag'geai. Prannez sus vous man joug, et apprannez d'm&eacute; qu&eacute; j'sis doux et humbl'ye d&eacute; tchoeu, et ou trouv'thez l'&egrave;rpos d'vos &acirc;mes, car man joug est doux, et ma ch&egrave;rge est ligi&eacute;the.&quot;<br/>

&nbsp;<p>
&nbsp;<p>

<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 25</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - des v&egrave;rsions<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - des v&egrave;rsions<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>

<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16</a><p>
<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>
<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>
<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi11_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
