<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi10_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 10</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 10</h2></font></center>

<center><font color="#215e21"><h3> V&egrave;rsets 1 &agrave; 31</h3></font></center>

L&agrave;-d'ssus, J&eacute;s&ucirc;, mais qu'il e&ucirc;sse app'l&eacute; ses douze discipl'yes, lus donnit l'pouv&eacute; d'cachi les mal&icirc;ns esprits et d'&egrave;rdg&eacute;thi toutes les manniethes d&eacute; maux et d'maladies. N&eacute; v'ch&icirc;n les noms des douze ap&ocirc;tres: preunmi&eacute;thement, Simon m&ecirc;nomm&eacute; l'Rotchi et Andr&eacute; san fr&eacute;the, Dg&eacute;m&icirc;n fis Z&eacute;b&eacute;d&eacute; et Jean san fr&eacute;the, Ph'lippe et Bart&eacute;l&eacute;m&icirc;n, Thonmas et Matchi l'tche&ucirc;tchi d'taxe, Dg&eacute;m&icirc;n fis Alph&eacute;e, et Thad&eacute;e, Simon l'Canannien et Jud&acirc; l'K&eacute;riotchien (tchi 'tait l'chein tchi l'trisonnit). J&eacute;s&ucirc; env'yit chutte douzaine et lus donnit ches c'mandes-ch&icirc;n, &quot;N'allez pon siez les pa&iuml;ens et n'entrez pon dans les villes des Samathitains, mais allez pus &agrave; co &egrave;s br&eacute;bis &ecirc;dg&eacute;th&eacute;es du m&ecirc;nage d'Isra&euml;l. Et &agrave; touos les bords iou qu'ous &icirc;thez, pr&ecirc;chiz et dites qu'l&eacute; rouoyaume des cieux est d'amain. &Egrave;rdg&eacute;thissez les malades, &egrave;rl&eacute;vez les morts, nettissez les l&ecirc;preurs, cachiz les mal&icirc;ns esprits, bailliz pouor rein chein qu'ous avez r'chu pouor rein. N'vos m'ttez pon en peine d'aver d'l'or ou d'l'argent, ou autcheune aut' sorte d&eacute; sou dans vot' bourse, ou un b&icirc;ssa pouor l&eacute; viage, ou d'eux c&acirc;saques, ou des sa&ucirc;l&eacute;s, ou un b&ecirc;ton: ch'est en tchi l'houmme tchi trav&acirc;le m&eacute;thite d'&ecirc;t' nou&ocirc;rri. Quand ous entr&eacute;thez dans tchique ville ou dans tchique village entch&ecirc;t'-ous tchi qu'est d&icirc;ngne d'vos louogi et d'meuthez siez li entr&eacute;-ch&icirc;n qu'ou vos en &acirc;giz. Mais qu'ous ayiz entr&eacute; dans la ma&icirc;son, dites, 'Qu'la paix sait dans chutte ma&icirc;son-ch&icirc;n.' Si chutte ma&icirc;son est d&icirc;ngne, vot' paix veindra sus lyi, et s'ou n'est pon d&icirc;ngne, vot' paix r'veindra sus vous. Si tchitch'un n'veurt pon vos atchilyi, ni &ecirc;couter vos patholes, &ecirc;couez-en l'ponsi d'vos pids quand ou partez d'chutte ma&icirc;son ou d'chutte ville. V&eacute;the, j'vos l'dis: &agrave; la jug'gie Sod&ocirc;me et Gom&ocirc;rre s'sont trait&eacute;s mains s&eacute;v&egrave;thement qu'chutte ville-l&agrave;. J'vos env'yie coumme des br&eacute;bis au mitan des loups; s&eacute;yiz don prudents coumme des s&egrave;rpents et s&icirc;mpl'yes coume des teurt&eacute;thelles. Mais m&ecirc;fi'-ous d's hoummes, car i' vos f'thont compatha&icirc;tre dans lus assembli&eacute;es et i' vos f'thont fou&ocirc;ter dans lus s&#375;nnagogues, et ou s'sez m'n&eacute;s &agrave; cause d&eacute; m&eacute; l'avant &egrave;s gouv&egrave;rneurs et &egrave;s rouais pouor lus s&egrave;rvi d't&ecirc;mouongnage et &egrave;s n&acirc;tions &eacute;tout. Quand don nou vos livr&eacute;tha entr&eacute; lus mains, n'vos m'ttez pon en peine coumme ou lus p&acirc;l'lez ni d'chein qu'ou lus dithez, car chein qu'ou d&eacute;v'thez lus dithe vos s'sa donn&eacute; en l'heu, viyant qu&eacute; ch'n'est pon vous tchi p&acirc;lez mais qu'ch'est l'esprit d'vot' P&eacute;the tchi p&acirc;le en vous. Assa un fr&eacute;the livr&eacute;tha san fr&eacute;the &agrave; la mort, et un p&eacute;the san fis; l's &ecirc;fants lus sou&ocirc;l&egrave;v'thont contr&eacute; lus p&eacute;thes et lus m&eacute;thes et les mettront &agrave; mort. Et ou s'sez ha&iuml;s d&eacute; touos l's hoummes &agrave; cause d&eacute; man nom, mais l'chein tch'enduth'tha jusqu'aut but s'sa sauv&eacute;. Quand don i' vos p&egrave;rs&eacute;tchut'tont dans eune ville, fi&ecirc;s'-ous &agrave; eune aut'. V&eacute;the j'vos l'dis: ou n'&eacute;thez pon finni &agrave; ens&icirc;ngni dans toutes les villes d'Isra&euml;l d'vant qu'l&eacute; Fis d'l'Houmme veinge. L&eacute; discipl'ye n'est pon au d'ssus d'san ma&icirc;t', ni l'escliave au d'ssus d'san seigneu; v'l&agrave; tch'est assez pouor un discipl'ye d'&ecirc;t' coumme san ma&icirc;t', et pouor l'escliave d'&ecirc;t' coumme san seigneu. S'il' ont trait&eacute; l'ma&icirc;t' d'la ma&icirc;son d&eacute; Bi&eacute;lz&eacute;boul, combein pus qu'il' en trait'tont l'restant d'la ma&icirc;sonn&eacute;e? N'ayiz don pon d'peux dg'ieux, car i' n'y'a rein d'muchi tchi n'daive &ecirc;t' d&ecirc;muchi, ni rein d&eacute; s'gret tchi n'daive &ecirc;t' patrufli&eacute;. Dites dans la lueu chein qu&eacute; j'vos dis dans la ni&egrave;rcheu, et pr&ecirc;chiz sus l'haut des ma&icirc;sons chein tchi vos est so&ucirc;ffli&eacute; &agrave; l'ouothelle. N'ayiz pon d'peux des cheins tchi tuent l'corps mais tchi n'saithaient pon tuer l'&acirc;me, mais ayiz pus &agrave; co peux l'chein tchi peut passecrithe l'&acirc;me et l'corps &eacute;tout en enf&eacute;. Ch'n'est-i pon vrai qu'deux mouossons sont vendus pouor un liard? Mais tout coumme i' n'en tchait pas iun sus la t&egrave;rre sans la volant&eacute; d'vot' P&eacute;the. Les g'veux d&eacute; vot' t&ecirc;te sont touos compt&eacute;s m&ecirc;me. Ainch&icirc;n n'ayiz pon d'peux: ou valez bein mus qu'un amas d'mouossons.<br/>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 8 </h3></font></center>
Ous avez ieu un tas d'tchi d'donn&eacute;; donnez librement.<br>

<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 16 </h3></font></center>
<br/>

Viy'-ous, j'vos env'yie coumme des br&eacute;bis parmi les loups. S&eacute;yiz don avis&eacute;s coumme des s&egrave;rpents et b&eacute;n&icirc;ns coumme des tourt&eacute;theules.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3> V&egrave;rsets 32 &agrave; 33</h3></font></center>

Pouor d&eacute; touos les cheins don tchi m't&ecirc;mouongnent l'avant &egrave;s hoummes, j'les t&ecirc;mouongn'nai l'avant &agrave; man P&eacute;the au ciel. Mais si autchun dit l'avant &egrave;s hoummes qu'i' n&eacute; m'conna&icirc;t pon, j'dithai qu&eacute; j&eacute; n'l&eacute; connais pon l'avant &agrave; man P&eacute;the au ciel.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3> V&egrave;rsets 32 &agrave; 33</h3></font></center>

Tout houmme don tchi m'conf&ecirc;ss'sa et m'&egrave;rconna&icirc;tra l'avant &egrave;s hoummes, j'l'&egrave;rconna&icirc;trai et l'conf&ecirc;ss'sai &eacute;tout m&eacute;-m&ecirc;me l'avant &agrave; man P&eacute;the tch'est dans les cieux; et tout houmme tchi m'&egrave;rnonch'cha l'avant &egrave;s hoummes, j'l'&egrave;rnonch'chai &eacute;tout m&eacute;-m&ecirc;me l'avant &agrave; man P&eacute;the tch'est dans les cieux.<br/>
<br/>

<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 34-42</h3></font></center>

N&eacute; pensez pon qu&eacute; j'sis v'nu apporter la paix sus la t&egrave;rre: j&eacute; n'sis pon v'nu apporter la paix mais l's&acirc;bre. Car j'sis v'nu s'pather l'houmme d'auve san p&eacute;the, la fil'ye d'auve sa m&eacute;the, et la bru d'auve sa belle-m&eacute;the. Et l'houmme &eacute;tha pouor ses enn'm&icirc;ns les cheins d'sa propre ma&icirc;son. L'chein tch'aime san p&eacute;the ou sa m&eacute;the pus qu'm&eacute; n'est pon d&icirc;ngne d&eacute; m&eacute;, et l'chein tch'aime san fis ou sa fil'ye pus qu'm&eacute; n'est pon d&icirc;ngne d&eacute; m&eacute;. L'chein tchi n'prend pon sa crouaix et n'm'siet pon n'est pon d&icirc;ngne d&eacute; m&eacute;. L'chein tchi sauve sa vie la p&egrave;rdra, et l'chein tch'&eacute;tha p&egrave;rdu sa vie pouor l'amour d&eacute; m&eacute; l'&egrave;rtrouv'tha. L'chein tchi vos r'chait, m'&egrave;rchait, et l'chein tchi m'&egrave;rchait, r'chait l'chein tchi m'a env'y&eacute;. L'chein tchi r'chait un proph&egrave;te coumme proph&egrave;te &egrave;rch&eacute;vtha la r&ecirc;compense du proph&egrave;te, et l'chein tchi r'chait un juste coumme juste &egrave;rch&eacute;vtha la r&ecirc;compense du juste. Et tout houmme tch'&eacute;tha bailli &agrave; baithe eune fais dg'ieau fraide &agrave; iun d'ches p'tits-ch&icirc;n par cause qu'il est iun d'mes discipl'yes, v&eacute;the j'vos l'dis, i' n'p&egrave;rdra pon sa r&ecirc;compense.<p>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 23</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - eune aut' v&egrave;rsion<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>

<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>
<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>
<li><a href="matchi24_biblye.html">La Bouonne Nouvelle s'lon Matchi: 24</a><p>
<li><a href="10vierges.html">La Parabole des dgiez Vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 31-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>

</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi10_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
