<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi24_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
<HEAD>
<TITLE>La Bouonne Nouvelle s'lon Matchi: 24</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Bouonne Nouvelle s'lon Matchi: 24</h2></font></center>
<br/>
<center><font color="#215e21"><h3>V&egrave;rsets 1-14 </h3></font></center>

Quand J&eacute;s&ucirc; sortit du templ'ye pouor s'n aller, ses discipl'yes lus appr&eacute;ch&icirc;drent d&eacute; li, pouor qu'i' r'm&egrave;rtch&icirc;sse l&eacute; b&acirc;tisse et la grandeu d'sa b&acirc;tithie. Mais i' lus dit, &quot;Viy'-ous touos ches b&acirc;tisses-ch&icirc;n? J'vos l'dis, v&eacute;the, i' s'sont achou&ecirc;mis d'sorte qu'i' n'y reste pon pi&egrave;rre sus pi&egrave;rre.&quot;<br/>
<br/>
Et coumme i' 'tait assis sus l'Mont &egrave;s Olivi&egrave;rs, ses discipl'yes lus appr&eacute;ch&icirc;drent d&eacute; li en partitchulyi et l&icirc; d&icirc;drent, &quot;Di-nous quand tchi qu'ches choses-l&agrave; aveindront, et tchi s&icirc;ngnes qu'i' y'&eacute;tha d&eacute; t'n av&egrave;nement, et d'la f&icirc;n d&eacute; ch't &acirc;ge?&quot;<br/>
<br/>
Et J&eacute;s&ucirc; lus r&ecirc;ponnit, &quot;M&ecirc;fi'-ous qu&eacute; tchitch'un n'vos embli&ucirc;te pon! Ch'est en tchi un amas veindront en man nom et i' dithont, 'M&eacute;, j'sis l'Christ!' - et v'l&agrave; tch'embli&ucirc;t'tont bein des gens. Et ou ou&iuml;thez p&acirc;ler d'dg&egrave;rres et d'brits d'dg&egrave;rres, mais gard'-ous bein d'en &ecirc;t' g&ecirc;n&eacute;s, car il est d'm&ecirc;tchi qu'ches choses -l&agrave; aveingnent, mais ch&eacute; n's'sa pon acouo la f&icirc;n. Viyant qu'nou v&egrave;rra s&eacute; sou&ocirc;l'ver un peupl'ye contre un aut' peupl'ye, et y'&eacute;tha des pestes, des fanminnes et des trembli&eacute;ments d't&egrave;rre en bein des bords. Et toutes ches choses-l&agrave; s'sont ra&icirc;que l&eacute; c'mench'ment des peines. &Agrave; chu temps-l&agrave; nou vos mettra dans les mains des magistrats pouor &ecirc;t' torment&eacute;s et nou vos f'tha mouothi, et ou s'sez ha&iuml;s d&eacute; touos les peupl'yes par cause d&eacute; man nom. Et &agrave; chu temps-l&agrave; un amas droqu'thont, et lus entr&eacute;-tr&icirc;sonn'nont et lus entr-ha&iuml;thont. I' g&eacute;thitha bein des faux proph&egrave;tes tch'embli&ucirc;t'tont bein des gens. Et par cause qu&eacute; la mauva&icirc;tchi s'&ecirc;cou&ecirc;tha, l'amour d&eacute; bein des gens s'&egrave;rfraigu'tha. Mais l'chein tch'enduth'tha jusqu'&agrave; la f&icirc;n, s'sa sa&ucirc;v&eacute;. Et chutte bouonne nouvelle du rouoyaume s'sa pr&ecirc;chie dans toute la t&egrave;rre, pouor s&egrave;rvi d't&ecirc;mouongnage &agrave; touos les peupl'yes, &eacute;pis la f&icirc;n veindra.<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 15-28 </h3></font></center>

Quand don ou v&egrave;rrez qu'la saccag'gie abominn&acirc;bl'ye, tch'a 't&eacute; pr&eacute;dite par l'proph&egrave;te Danni&eacute;, s'sa dans l'saint lieu (qu'l&eacute; chein tchi liet compreinge bein chein qu'il est &agrave; li&eacute;the) - &agrave; ch't' heuthe-l&agrave; qu'les cheins tchi sont en Jud&eacute;e lus fi&ecirc;sient &egrave;s monts. Qu'l&eacute; chein tchi s'sa sus l'fa&icirc;t d'sa ma&icirc;son n'en d'vale miette pouor emporter tchiquechose. Qu'l&eacute; chein tchi s'sa dans clios n'&egrave;rvithe miette pouor prendre ses hardes. Mais malheu &egrave;s femmes tchi s'sont gr&ocirc;sses ou nou&ocirc;rriches dans ches jours-l&agrave;! Priez don au Bou&ocirc;n Dgieu qu'vot' all'lie n'aveinge pon duthant l'Hiv&eacute;, ni au jour d'&egrave;rpos, car l'afflyig'gie d'chu temps-l&agrave; s'sa si grande qu'ou n'a pon ieu s pathelle d'pis l&eacute; c'menchement du monde d'en par-'ch&icirc;n qt qu'i' n'y'en &eacute;tha janmais. Et si ches jours-l&agrave; n'avaient pon 't&eacute; raccourchis, pon un houmme n'&eacute;thait 't&eacute; sauv&eacute;; mais ches jours-l&agrave; s'sont raccourchis pouor l'amour des choua&icirc;sis. &Agrave; ch't' heuthe-l&agrave; si tchitch'un vos dit, &quot;L'Christ est ich&icirc;n!&quot; ou &quot;Il est l&agrave;!&quot; - n&eacute; l'criyiz pon, car i' s'&ecirc;l&eacute;v'tha d'faux Christs et d'faux proph&egrave;tes tchi f'thont des grandes m&egrave;rvelles et des ch&ocirc;ses &ecirc;tonnantes, assez m&ecirc;me pouor embli&ucirc;ter, si ch'tait p&ocirc;ssibl'ye, les choua&icirc;sis m&ecirc;mes. J'ai voulu vos en dg&egrave;rni d'avanche. Si don nou vos dit, &quot;L&eacute; v'ch&icirc;n dans l&eacute; d's&egrave;rt!&quot; - n'vos d&ecirc;halez pon pouor y'aller. S'nou vos dit, &quot;L&eacute; v'ch&icirc;n par d&eacute;dans siez nous!&quot; - n&eacute; l'criyiz pon. Car coumme un &ecirc;part tchi sort d'l'&Ecirc;st et &ecirc;cliaithe tout jusqu'au Vou&ecirc;t, d&eacute; m&ecirc;me s'sa l'av&egrave;nement du Fis d'l'Houmme. Partout o&ugrave;'est qu'l&eacute; corps s'trouv'tha, l's aigl'yes lus assembli&eacute;thont.<p>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rsets 29-30 </h3></font></center>
Mais d'siette, aupr&egrave;s l'h&egrave;rtchin d'chu temps-l&agrave;, l'sol&eacute; s'sa ni&egrave;rchi et la leune n'&ecirc;cliaith'tha d'aut' et l's &ecirc;tailes tch&egrave;rront des cieux, et les pouvi&egrave;rs du ciel s'sont ch&acirc;tchis; &eacute;pis l's&icirc;ngne du Fis d'l'houmme s'sa visibl'ye dans l'ciel, et toutes les n&acirc;tions d'la t&egrave;rre plieuth'thont et i' v&egrave;rront l'Fis d'l'houmme tchi veindra sus les nouages du ciel auve d'la pi&ecirc;ssance et d'la grande glouaithe.<br/>
<P>&nbsp;</P>

<center><font color="#215e21"><h3>V&egrave;rset 33 </h3></font></center>

D'm&ecirc;me quand ou v&egrave;rrez toutes ches choses-ch&icirc;n, sachiz qu&eacute; l'Fis d'l'homme appraiche, et tch'est qu&acirc;siment &agrave; la porte.<br/>
<P>&nbsp;</P>
<center><font color="#215e21"><h3>V&egrave;rsets 31-51</h3></font></center>

Et il env'y&ecirc;tha ses m'sagi&egrave;rs tchi f'thont ou&iuml; la vouaix pi&ecirc;ssante d'lus c&ocirc;nes et tchi rassembli&eacute;thont ses choua&icirc;sis des quat' carres du monde, d&eacute;pis un but du ciel jusqu'&agrave; l'aut'. Apprannez eune compatha&icirc;son pr&icirc;nse du fidgi. Quand ses branques sont d&ecirc;j&agrave; tendres, et qu'i' pousse des fielles, ou savez qu'l'&Ecirc;t&eacute; est d'amain. Et d'm&ecirc;me, quand ou v&egrave;rrez tout chennech&icirc;n, ou saithez qu&eacute; v'l&agrave; tchi s'sa &agrave; v'n&icirc;n et &agrave; s'appr&eacute;chi d'l'us, v&eacute;the. V&eacute;the j&eacute; vos l'dis: chutte g&eacute;n&eacute;th&acirc;tion-ch&icirc;n n'p&acirc;ss'sa pon entr&eacute;ch&icirc;n qu'toutes ches choses-ch&icirc;n saient ag'v&eacute;es. L&eacute; ciel et la t&egrave;rre p&acirc;ss'sont; mais mes patholes n&eacute; p&acirc;ss'sont pon. Mais pouor d&eacute; tchi jour qu&eacute; ch's'sa ou tchille heuthe qu&eacute; ch's'sa, n'y'a fis d'&acirc;me tch'en a conna&icirc;ssance, pon m&ecirc;me les m'sagi&egrave;rs du ciel ni l'Fis, mais ra&icirc;que l&eacute; P&eacute;the. Et il en s'sa quand veindra l'Fis d'l'Houmme coumme i' 'tait au temps d'Nou&eacute;: ch'est en tchi dans les dreins jours d'vant la g'lug'gie, nou mangeait et b'vait et s'mathiait et baillait lus &ecirc;fants en mathiage jusqu'au jour quand Nou&eacute; emb&egrave;rtchit dans l'baheur, et i' n'en conna&icirc;ssait rein entr&eacute;ch&icirc;n qui'i g'lugit pouor en &ecirc;cli&ucirc;ther touos ieux.  Et il en s'sa d'm&ecirc;me quand veindra l'Fis d'l'Houmme. &Agrave; chu temps-l&agrave; y'en &eacute;tha deux dans l'clios et l'iun dg'ieux s'sa pr&icirc;ns et l'aut' la&icirc;ssi. Y'en &eacute;tha deux femmes &agrave; moudre et l'ieune dg'ieux s'sa pr&icirc;nse et l'aut' la&icirc;ssie. Vilyiz don, viyant qu'ou n'savez pon &agrave; tchille heuthe qu&eacute; vot' Seigneu est pouor v'n&icirc;n. Comprannez bein chennech&icirc;n: si l'a&ucirc;gni d'eune ma&icirc;son avait seu &agrave; tchille heuthe d'la niet qu'l&eacute; voleux 'tait pouor v'n&icirc;n, il' &eacute;thait vilyi pouor l'seux et n'&eacute;thait pon la&icirc;ssi s'fr&acirc;ser dans sa ma&icirc;son. Griy'-ous don &eacute;tout car l'Fis d'l'Houmme veindra &agrave; l'heuthe qu'ou n'esp&eacute;thez pon. Tchi qu'est don l's&egrave;rveux tch'est louoya et avis&eacute;, qu'san ma&icirc;t' a ch&egrave;rgi d'san m&ecirc;nage, pouor nou&ocirc;rri l's aut's s&egrave;rveurs en l'heu? Il est beinheutheux, chu s&egrave;rveux-l&agrave;, si san ma&icirc;t' l&eacute; trouve &agrave; san travas quand i' veindra. V&eacute;the j&eacute; vos l'dis, i' ch&egrave;rg&eacute;tha ch't&icirc;-ch&icirc;n d'tout san bein. Mais si chu s&egrave;rveux-l&agrave; est malhonn&ecirc;te et s'dit, 'Man ma&icirc;t' r't&egrave;rgitha &agrave; v'n&icirc;n,' et s'&ecirc;cante &agrave; battre ses parchonni&egrave;rs, &agrave; mangi et baithe auve des ivrouongnes, l&eacute; ma&icirc;t' d&eacute; chu s&egrave;rveux-l&agrave; veindra au jour qu'i' n'esp&eacute;the pon et &agrave; l'heuthe qu'i' n'sait pon. I' l'&ecirc;tril'la et l'env'y&ecirc;tha siez les hypocrites o&ugrave;'est qu'i' y'&eacute;tha d'la plieuth'thie et d'la gr&icirc;nch'chie d'dents.<br/>
<br/>


<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="matchiia.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 1, v&egrave;rsets 1 &agrave; 17</a><p>
<li><a href="matchii2.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 vers&ecirc;ts 18 &agrave; 25</a><p>
<li><a href="matchii.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 1 v&egrave;rsets 18 &agrave; 23 </a> - des v&egrave;rsions<p>
<li><a href="matchiii.html">La Bouonne Nouvelle s'lon Matchi: 2</a><p>
<li><a href="matchiiib.html">L'&Ecirc;vangile s&eacute;lon St.-Matchi: chapitre 2 vers&ecirc;ts 1 &agrave; 11</a> - des v&egrave;rsions<p>
<li><a href="matchiiic.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 2, v&egrave;rsets xii-xvi</a><p>
<li><a href="matchi3_biblye.html">La Bouonne Nouvelle s'lon Matchi: 3</a><p>

<li><a href="matchi4.html">La Bouonne Nouvelle s'lon Matchi, chapitre 4</a><p>
<li><a href="sermon.html">L&eacute; S&egrave;rmon sus La Montangne</a><p>
<li><a href="matchi8_biblye.html">La Bouonne Nouvelle s'lon Matchi: 8</a><p>
<li><a href="matchiviii.html">La Bouonne Nouvelle s'lon Matchi: chapitre 8 v&egrave;rsets v-xiii</a><p>
<li><a href="matchi9_biblye.html">La Bouonne Nouvelle s'lon Matchi: 9</a><p>
<li><a href="matchi10_biblye.html">La Bouonne Nouvelle s'lon Matchi: 10</a><p>
<li><a href="matchi11_biblye.html">La Bouonne Nouvelle s'lon Matchi: 11</a><p>
<li><a href="matchi12_biblye.html">La Bouonne Nouvelle s'lon Matchi: 12</a><p>
<li><a href="smeux.html">La Pathabole du S'meux s'lon Matchi</a><p>
<li><a href="matchi13.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 13</a><p>
<li><a href="matchi14.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 14</a><p>
<li><a href="matchixvi.html">St. Matchi, Chapitre 16</a><p>
<li><a href="matchi17_biblye.html">La Bouonne Nouvelle s'lon Matchi: 17</a><p>
<li><a href="matchxix.html">La Bouonne Nouvelle s'lon Matchi - chapitre 19</a><p>
<li><a href="matchixx.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 20</a><p>
<li><a href="matchi21.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 21</a><p>
<li><a href="matchixxi.html">L&eacute; mithacl'ye du fidgi s'lon Matchi</a><p>
<li><a href="matchixxii.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 22</a><p>
<li><a href="matchi23_biblye.html">La Bouonne Nouvelle s'lon Matchi: 23</a><p>

<li><a href="10vierges.html">La Pathabole des dgi&ecirc;x vi&egrave;rges</a><p>
<li><a href="talents.html">La Pathabole des talents</a><p>
<li><a href="matchixxv.html">La Bouonne Nouvelle s'lon Matchi, Chapitre 25, v&egrave;rsets 29-46</a><p>
<li><a href="matchixxvi.html">La Bouonne Nouvelle s'lon Matchi: 26</a><p>
<li><a href="matchi27_biblye.html">La Bouonne Nouvelle s'lon Matchi: 27</a><p>
<li><a href="matchi28_biblye.html">La Bouonne Nouvelle s'lon Matchi: 28</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/matchi24_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:24 GMT -->
</HTML>
