<HTML>
<HEAD>
<TITLE>Les Mauves</TITLE>
<META  name="keywords" content="Jerriais, poetry, seagulls, birds, ornithology, oiseaux">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Mauves</h2></font></center></P>

<TABLE width=155 align="right">
<TR>
<TD>

<center><img src="mauve.gif" width=279 height=212 alt="eune mauve"><p>
<font size=2>eune mauve</font><p></center>
</TD>
</TR>
</TABLE>
Ou savez bein, sans doute, qu'i' y'a des mauves qui d'meuthent parmi les rotchi&egrave;rs &agrave; La Corbi&eacute;the, et i' y'en a d'autres qu'ont lus nids sus les falaises aupr&egrave;s d'Gros Nez.<P>
<P>
Eunne arlev&eacute;e l'&ecirc;t&eacute; p&acirc;ss&eacute; i' y'avait un coupl'ye des mauves de Gros Nez qu'&eacute;taient &agrave; lus r'poser sus la gr&egrave;ve dans la Baie d'St. Ouen quand i' v&icirc;tent tout pr&egrave;s d'ieux un coupl'ye d'mauves qu'i' connaisaient bein et qui d'meuthaient &agrave; La Corbi&eacute;the. I' y'avait loungtemps qu'i' n'les avaient pas veues et i' lus m&icirc;ntent &agrave; p&acirc;ler du vi&egrave;r temps - d&eacute; quand i' 'taient jeunes et qu'il' allaient &agrave; la p&ecirc;que ensembl'ye.<P>
<P>
I' caquet&icirc;tent pour eune pause et quand i' fut temps pour les siennes d&eacute; Gros Nez &agrave; s'en r'aller siez ieux il' invit&icirc;tent l'autre coupl'ye &agrave; v'n&icirc;n d&icirc;ner auve ieux &agrave; Gros Nez l&eacute; lendemain au s&eacute;. "Ah, m&egrave;rci," dit la bouonnefemme mauve de la Corbi&eacute;the. "V'l&agrave; tchi nos f'tha grand plia&icirc;si. A tchille heuthe qu'i' faudra v'n&icirc;n?"<P>
<P>
I' d&eacute;cid&icirc;tent pour sept heuthes, et n&eacute; v'la les deux coupl'yes qui s'en r'vont siez ieux.<P>
<P>
L&eacute; lendemain au mat&icirc;n la bouonnefemme mauve d&eacute; Gros Nez s&eacute; l'vit d'bouonne heuthe et s'm&icirc;nt &agrave; netti san nid, tandi qu' san bouonhomme s'en fut &agrave; la p&ecirc;que. Heutheusement i' y'avait eunne grand' math&eacute;e chu jour-l&acirc; et i' rapportit tout pliein d'maqu'th&eacute;, du lanchon, des beinnis et jusqu'&agrave; des vlicots, qu&eacute; sa bouonnefemme se m&icirc;nt &agrave; &ecirc;pinnotchi auve sa becque. Ou fit eunne belle salade &eacute;tout, auve deux'trais sortes d'vrai, aros&eacute;e auve d&eacute; l'ieau sal&eacute;e, Ch'tait r&eacute;ellement un magnifique &egrave;rpas.<P>
<P>
Enf&icirc;n n&eacute; v'l&agrave; sept heuthes, et tout 'tait pr&ecirc;t - bein arrangi sus un rotchi - mais autchun s&icirc;gne des deux invit&eacute;s. <P>
<P>
"N&eacute; t'g&ecirc;nes pas, ma vielle," dit l'bouonhomme mauve, qui viyait qu' sa femme patha&icirc;ssait un mio d&ecirc;rangie. "Tu sai bein qu&eacute; ch'n'est pas poli d&eacute; v'n&icirc;n exactement &agrave; l'heuthe quand nou-s-est &icirc;nvit&eacute;s d'aller tchique bord. J'crai bein qu'i' n&eacute; s'sont pas loungtemps."<P>
<P>
Mais quand v&icirc;nt sept heuthes et d'mie, ch'est li qui c'monchait &agrave; &ecirc;tre &icirc;mpatient at &agrave; ch&acirc;tchi la t&ecirc;te. "J'comprends pas ch'la; i' faut qu'i' sait arriv&eacute; tchiquechose pour les emp&ecirc;chi de v'n&icirc;n." Et, quart d'heuthe pus tard: "Oh, mais absolument, i' n's'en vont pas v'n&icirc;n. J&eacute; futhons mus d'nos mettre &agrave; mangi." "Nou-fait. Nou-fait," sa femme l&icirc;t dit. "A tch'est qu' tu penses? Tch'est qu'i dithont s'il' arrivent et qu'i' nos trouvent &agrave; mangi? I' faut arr&ecirc;ter aucouo un p'tit br&icirc;n."<P>
<P>
Mais ne v'la huit heuthes qui sonnet &agrave; l'&eacute;glyise et l's autre n&eacute; sont pas 'couo arriv&eacute;es. "Ah bein, chutte fais, i' n's'en vont pas v'n&icirc;n," dit l'bouonhomme. "Je n'gagnons paas rein d'atendre d'autre; j'm'en vais c'menchi". Et i' s'en allait happer un vlicot quand sa femme l&icirc; dit: "Arr&ecirc;te aucouo dgiex minutes. Et pis, s'i' n'sont pas v'nus . . . " Et justement coumme ou disait ch'na, ne v'l&agrave; les deux mauves de La Corbi&eacute;the qu'arriv&icirc;tent - toutes peineuses et toutes &ecirc;ssouffli&eacute;es.<P>
<P>
"Ah, mes bouonne gens," s'fit la bouonnefemme mauve d&eacute; Gros Nez. "J'ta&icirc;mes si g&ecirc;n&eacute;s, viyait qu'ou 't&ecirc;tes en r'tard . . . . Tch'est qui s'est arriv&eacute;? Av'-ous ieu un accident?" Le bouonhomme mauve de La Corbi&eacute;the ch&acirc;tchit ses plieunmes d&eacute;vant s'assi&eacute;the. "Ah, nenn&icirc;n," i' dit tout trantchillement. "Mais ch'tait eunne si belle s&eacute;th&eacute;e qu&eacute; j'avons d&eacute;cid&eacute; de v'n&icirc;n &agrave; pid."<P>
&nbsp;<p>

<I><P>S. Bisson</P></I>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="ouaise.html">L's ouaisieaux en J&egrave;rriais</a><p>
<li><a href="mauvesfmh.html">Les Mauves</a><p>

<li><a href="nids.html">Les nids d'mauves l&eacute; tou d'l'&Icirc;le</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
