<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mazeviage.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:41 GMT -->
<HEAD>
<TITLE>L'pus biao&ucirc;x port du monde</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Brest, Morlaix, Britanny, Bretagne, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L'pus biao&ucirc;x port du monde</h2></font></center><p>
&nbsp;<p>

A Moussieu C. L. F. - Bur&ocirc; d'la <I>Nouvel Cronique de J&ecirc;rri.</I><br>
<br>
Maze de Sainte-Catelinne,<br>
<br>
<U>20</U> d-Octembre <U>1880</U><br>
i&egrave;me &nbsp; &nbsp; &nbsp;    &nbsp;    &nbsp;   &nbsp;    &nbsp;    &nbsp;    &nbsp;    &nbsp;   85<br>
<br>
Moussieu et vi&egrave;r Anmin, - Je vai par tan papi que tu-as r't&egrave; faize tan p'tit viage annu&egrave;l. Tu-as don anvie do vais touos les coins et racoins du monde:- unne fais ch'est ichin, unne ao&ucirc;te fais ch'est l&agrave;. - Bravo, man vi&egrave;r fistao&ucirc;d! - p&acirc;lez-m&eacute; d'un m&acirc;tin tchi viage! chenna li-&ecirc;larg&icirc;t la huette. I' vai coume le monde se d'm&egrave;nne dans l's-ao&ucirc;tes pai&iuml;s, et s'il est J&egrave;rriais, i' n'est pon unne &acirc;ne, et i' s'apercheu di&acirc;trement bein vite tchi' n'y-a pon unne ao&ucirc;tre pi&egrave;che coume san p'tit J&ecirc;rri, pour la biao&ucirc;t&egrave;, la propret&egrave;, l'houn&ecirc;tet&egrave;. - Dis, est-che que j'mens? - Nannin, ma f&eacute;!<br>
<br>
J'te r'mercie par la m'zuze (de cabot&eacute;), man vi&egrave;r gars&ccedil;on pour tout chein qu'tu nos br&eacute;tonnes dans ta bouonne fi&egrave;lle, entou&ocirc;r les pi&egrave;ches que tu-as ve&ucirc;zes dans la <a href="bretangne.html">Br&eacute;tanne</a>; mais di&acirc;tre-m'en-vert, i' fao&ucirc;t tout d'ma&icirc;mme que j'te b&agrave;le unne fi&egrave;rre morniflle sus la varvette. Tu m'estch&ucirc;zezas, mais tu vais un p'tit tro liain. Bigre, ch'n'est pon &agrave; morte-&#173;main! Tu voudrais nos f&egrave;ze accraize que l'port de Breste est l'pus biao&ucirc;x port du monde, je cr&eacute;! mais arr&ecirc;te l&agrave;, dia, si t'plliais! - et <I><a href="porchemue.html">Porch&eacute;mue</a> </I>don, - tch'est qu'tu-en dis, ha&icirc;n? et l'br&eacute;que-ou&acirc;teur de <I>l'&egrave;rmitage</I>? et l'chein d'ilo, d'la <I>Maze? </I>et pis la cao&ucirc;chie d'la <I>Coll&egrave;tte</I>, don? et la si&egrave;nne de la <I><a href="greve_de_lecq.html">Gr&egrave;ve-de-L&eacute</a>;, </I>et la si&egrave;nne de <I><a href="bouanneniet.html">Bouonne-Ni&egrave;t</a></I>! - N'en v'l&agrave; ass&egrave;z, j'esp&egrave;ze, de chu cou-l&agrave;, pour te faize pendre l'z-&#173;hue&ucirc;les. - Les cheins tchi sont pitchis lus grattes! ha, ha! tchest qu'tu-en dis, ha&icirc;n? En veur-tu ocouo d'ao&ucirc;tre?<br>
<br>
Tu nos di ettou qu'tu-as pass&egrave; par Morlais. Et tu n'nos di rein des poules de chutte contr&egrave;e-l&agrave; tchi ponnent de si fanmours oeux. - N'ou-z-en a l&agrave;, i' d&icirc;zent, unne bouonne c&acirc;ss&egrave;e pour rein. - Pour tch'est qu'tu n'en di mot?<br>
<br>
Tu t'en r'veins par Dinan, et pis tu veins nos chant&eacute; que ses envizons sont de toute biao&ucirc;t&eacute;. - Ah s'sa! es-tu d&ecirc;g&eacute;n&eacute;z&egrave;, es-tu J&egrave;rriais, pour v'nin nos &ecirc;lourd&eacute; l'z-ouoz&egrave;lles d'unne t&egrave;lle mangni&eacute;ze? - I fao&ucirc;t, ma f&eacute;, avai la br&eacute;lue, pour voul&eacute; nos faize accraize ditet. - Tu-en pazais &ecirc;prins, de chu Dinan, coume si tu n'avais janmais veu rein d'si b&eacute;. Est-che-que n'on peut vais de pus belles vall&egrave;es, de pus belles campannes, que les siennes que nou v&eacute; en J&ecirc;rri, et partitchuli&egrave;zement dans ches carti&egrave;rs-ichin d'la Maze? - &#173;J't'en fiche! Va s&ucirc;flli&eacute; chenna &agrave; d'ao&ucirc;tres, s'tu veur, mais pardingue! pas &agrave; m&eacute;. - S'tu t'endu&egrave;rchis ocouo dans ta t&ecirc;touogn&icirc;se, et-qu'tu dises oui, eh bein, me, j'di nan! - pas Dinan, dia. - Un J&egrave;rriais v'nin nos cont&eacute; de tchi si abominablle - ch'est unne bitche de n&eacute;ze honte, l&agrave;! - J'n'ai pon d'p&acirc;cienche ov' di-t&egrave; monde, m&eacute;. - I' m&eacute;zitetaient - je n'diz&eacute; pas tchi: tu m'comprends bein, laiduze que tu-es!<br>
<br>
Tu n'nos di pas si ta damme a 't&eacute; ov' t&eacute; chutte drainne fais. S'oul' y-a t&egrave;, j'sis boustrement bein sae&ucirc;x qu'ou n'crai pon tout chu gniolin-l&agrave; qu'tu nos conte sur les biao&ucirc;t&egrave;s d'Breste, d'Morlais, des Br&eacute;tons, et de toute la Br&eacute;tonnenie, et de je n'sai' pus tchi d'ao&ucirc;tre.<br>
<br>
Tu l&icirc; b&acirc;lelas bein mes compll&icirc;ments, (j'entends &agrave; ta damme - pas &agrave; la Br&eacute;tonnerie). Et coume je sis bein certain' qu'oul' est d'man bord, qu'ou n's'&ecirc;frite pon si tchique biao&ucirc;x matin, pour la r'm&egrave;rci&eacute;, i' l&icirc; vein - par la poste - le pus biao&ucirc;x houmar quo l'vi&egrave;r grounae&ucirc;x ait ocouo janmais prins dans ses clliavao&ucirc;x. - Et s'tu veur bein c'm&acirc;nd&eacute; l'imprimage de chonnechin dans ta pr&eacute;chainne fi&egrave;lle, tu pou&ocirc;rras, pour tan lot, avai les pattes du houmar! <br>
<br>
Tan vi&egrave;r anmin, tchi te r'mercie tout d'ma&icirc;mme.<br>
<br>
A tant&ocirc;t. <br>
<br>
COUOSIN JAN,<br>
<br>
<I>( tchi ne r'dote pon ocouo, va!) </I><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="bramjan.html">Bram et Jan</a><p>
<li><a href="kauchies.html">A Moussieu l'Esditeu de la "Nouvelle Kronique"</a><p>
<li><a href="havre.html">J'allons av&eacute; un h&acirc;vre</a><p>
<li><a href="cococollette.html">La Co-co-Collette</a><p>
<li><a href="comiti.html">Chanson pour &ecirc;tre chant&egrave;e au prechain diner du comiti des cauchies</a><p>
<li><a href="bretangne.html">La Br&eacute;tangne</a><p>
<li><a href="saintmalo.html">Saint M&acirc;lo</a><p>
<li><a href="gdfsaintmalo.html">Les d'vis du Bouan'homme George</a><p>
<li><a href="stmalo.html">L&eacute; Bat&eacute; d'St. M&acirc;lo</a><p>
<li><a href="cahouain1929.html">L&eacute; Caouain et la tonnelle</a><p>
<li><a href="cahouain1933.html">Marie Hibou est diversement d&eacute;sappoint&eacute;e</a><p>
<li><a href="dinard1.html">How Piteur and Sam Go to Dinard</a><p>
<li><a href="dinard2.html">That Dinard Excursion</a><p>
<li><a href="assembliee/bretagne.html">Excursion en Br&eacute;tagne</a><p>
<li><a href="lettrejerriaise6.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="cahouain_stbrieuc.html">V'l&agrave; tchiques semaines que je n'vos ai pas p&acirc;l&eacute; d'Marie Hibou</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mazeviage.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:41 GMT -->
</HTML>
