<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/meen_marcou.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:59 GMT -->
<HEAD>
<TITLE> Saint M&eacute;en et Saint Marcou</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, hagiologie, hagiography, healing springs, scrofula, King's Evil, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2> Saint M&eacute;en et Saint Marcou</h2></font></center><p>
&nbsp;<p>

Acouo eune fais j'ai 't&eacute; sus ma bike dans la Grand' T&egrave;rre. Chutte fais j'p&eacute;dalis d'Ch&egrave;rbourg &agrave; Carentan en v&icirc;sitant des lieux d'&icirc;nt&eacute;th&ecirc;t par 'ch&icirc;n et par l&agrave;.<br>
<br>
J&eacute; d&ecirc;v'thais &ecirc;t' d&eacute; bouonne sant&eacute; aupr&egrave;s toute l'ex&egrave;rcice et sustout viyant qu'j&eacute; v&icirc;sitis deux fontaines dg&eacute;thisseuses.<br>
<br>
Ieune d'ches fontaines-l&agrave; 'tait la fontaine Saint M&eacute;en &agrave; Sainte-M&eacute;the-Eglyise. M&eacute;en est p't &ecirc;t' mus connu en Angliais souos san nom Celtique &#147;Mewan&#148; - i' 'tait un cou&ocirc;s&icirc;n &agrave; Saint Austell - et s'lon la l&eacute;gende M&eacute;en 'tait un parchonnyi &agrave; Saint Samson tch'l'accompangn&icirc;t quand i' v&icirc;sitit J&egrave;rri.<br>
<br>
J'eus des probli&egrave;mes en allant &agrave; Saint-M&eacute;the-&Eacute;glyise pa'ce qu&eacute; j'eus un tyeur bost&eacute; sus ma bike. J'l'&egrave;rpathis - mais tchiques m&egrave;tres pus liain par les p'tits c'm&icirc;ns d&eacute; campangne - n&eacute; v'l&agrave; man tyeur erbost&eacute;. Enf&icirc;n aupr&egrave;s mes &egrave;rpath&acirc;tions, l&eacute; tyeur d&eacute; d'dans 'tait si rapti&eacute;chi qu&eacute; j'd&ecirc;cidis qu'n' valait pus la peine d'travailli dans l'sol&eacute; &agrave; c&ocirc;t&eacute; d'un russ&eacute; et j&eacute; s'sais oblyigi d'pousser la bike jusqu'&agrave; Sainte-M&eacute;the-&Eacute;glyise. Heutheusement, j'y trouvis eune boutique o&ugrave;'est qu'j'acatis un nouvieau tyeur.<br>
<br>



La fontaine Saint M&eacute;en s'trouve dri&egrave;the l'&eacute;glyise (la cheinne auve l&eacute; bouonhomme d&eacute; parachutiste tchi pend du cliochi). L&eacute; saint a la r&eacute;put&acirc;tion d'dg&eacute;thi les maux d'p&eacute; et, viyant qu'san nom est prononc&eacute; &#147;main&#148;, des mous d&eacute; mains, pids, bras et gambes. Mais pouor d&eacute; m&eacute;, Saint M&eacute;en est achteu dg&eacute;thisseux d&eacute; bikes &eacute;tout. J&eacute; changis man tyeur bost&eacute; et j'lavis ma bike auve d&eacute; l'ieau d'la fontaine et n&eacute; v'l&agrave; la bike tchi va mus qu'janmais. J&eacute; n'sis pon seux si l'saint a &ecirc;la&icirc;si san travas - des mains &egrave;s pids, et des pids &egrave;s p&eacute;dales - mais s'i' n'y'a pon d'saint patron pouor les bikes, j'm'en vais nominner Saint M&eacute;en.<br>
<br>
Mais vra&icirc;nment l'aut' fontaine 'tait pus &icirc;mportante pouor m&eacute;. Saint M&eacute;en v&icirc;nt d'Galles et v&icirc;sitit J&egrave;rri auve Saint Samson, mais quand il arrivit dans la Grand' T&egrave;rre il allit vaie Saint Marcou dans san monast&eacute;the - l&eacute; m&ecirc;me monast&eacute;the dans tchi qu' Saint H&eacute;lyi arrivit. La l&eacute;gende d&eacute; Saint H&eacute;lyi qu'nou ouait duthant l'p&eacute;l&eacute;r&icirc;nnage annuel au mais d'Juilet nos raconte qu&eacute; Saint H&eacute;lyi rencontrit Saint Marcou &agrave; Nanteuil (ou en Lat&icirc;n: Nantus). Mais si nou r'garde sus la carte d&eacute; Nouormandie nou n'vait pon d'Nanteuil. Mais si nou r'garde pas bein liain d'la c&ocirc;te &Ecirc;st du Cotent&icirc;n, y'a des &icirc;les - les &icirc;les Saint-Marcou. Et en fache dri&egrave;the la gr&egrave;ve d'Utah Beach, y'a un village m&egrave;rtchi sus la carte tch'a nom Saint-Marcou-d&eacute; l'&icirc;le. En &ecirc;ffet, ch'est l&agrave; la vielle ville d&eacute; Nanteuil. L'&eacute;glyise d&eacute; Saint Marcou l&agrave; est b&acirc;tie sus les fond&acirc;tions du monast&eacute;the m&ecirc;me du saint et tchi fut v&icirc;sit&eacute; par les Saints M&eacute;en et H&eacute;lyi.<br>
<img src="../helier/marcouf8.jpg" align="right" width="234" height="350" alt="Fontaine Saint Marcou"><br>
Et n&eacute; v'ch&icirc;n la deuxi&egrave;me fontaine dg&eacute;thisseuse qu&eacute; j'v&icirc;sitis sus ma bike duthant mes vacanches.<br>
<br>

La fontaine Saint Marcou s&#146;trouve &agrave; chent m&egrave;tres au Nord d&#146;l&#146;&eacute;glyise &agrave; c&ocirc;t&eacute; d&#146;la grande route. Y&#146;a acouo des gens tchi veinnent &agrave; seule f&icirc;n d&#146;ch&egrave;rchi eune dg&eacute;thithon d&#146;lus ma, et aut&#146;fais ch&#146;tait sustout pouor dg&eacute;thi l&#146;s &ecirc;crouelles - un ma tch&#146;est connu coumme l&eacute; Mal au Rouai ou en Lat&icirc;n: scrofula.<p>



Duthant la dg&egrave;rre civile en Angli&eacute;t&egrave;rre, l&eacute; Rouai Charles II fut procli&acirc;m&eacute; rouai dans l'Vi&egrave;r Marchi quand i' tait en exil ich&icirc;n en J&egrave;rri. Et y'a eune tchuthieuse connection auve Saint Marcou et san pouv&eacute; dg&eacute;thisseux.<br>
<br>
Ch&#146;est en tchi l&eacute; Rouai touchit des gens pouor les &ecirc;crouelles pouor la preunmi&eacute; fais au mais d&#146;D&eacute;zembre mil si&ecirc;x chents quarante neu. Pus tard dans san r&egrave;gne aupr&egrave;s sa Restaur&acirc;tion en Angli&eacute;t&egrave;rre, i&#146; soulait touchi les malades qu&acirc;siment toutes les s&#146;maines, et nou-s&#146;a caltchul&eacute; qu&#146;en total i&#146; touchit pus d&#146;n&eacute;nante mille p&egrave;rsonnes. Mais coumme j&#146;ai dit ch&#146;fut en J&egrave;rri tch&#146;i&#146; pratitchit chutte vielle cou&ocirc;teunme pouor la preunmi&eacute; fais aupr&egrave;s l&#146;ex&eacute;tchution d&#146;san p&eacute;the et sa procliam&acirc;tion. Et chenna pouor prouver qu&#146;i&#146; tait vra&icirc;nment rouai et approuv&eacute; par l&#146;Bouan Dgieu en d&#146;pit d&#146;Cromwell et des r&eacute;publyitchains.<p>
La c&eacute;r&eacute;monie d&#146;touchi pouor l&eacute; mal au Rouai avait don c&egrave;rtainement un aspet politique.<br>

<br>
Mais d&eacute; io&ugrave; qu'ou veint, chutte crianche qu&eacute; la touche des Rouais dg&eacute;thit l's &ecirc;croueulles? Eh bein d&eacute; Saint Marcou. I' n'y a pon d'tradition r'cord&eacute;e dans les l&eacute;gendes pouor nos dithe si Marcou avait dg&eacute;thi autcheune p&egrave;rsonne duthant ses v&icirc;sites en J&egrave;rri - i' nos est dit qu'il avait app'l&eacute;e eune temp&ecirc;te pouor d&ecirc;trutithe les batchieux &egrave;s pithates, mais pas d'histouaithe d&eacute; dg&eacute;thithon.<br>
<br>
Mais aupr&egrave;s sa mort, la tradition c'menchit &agrave; sa tombe au monast&eacute;the d&eacute; Nanteuil, qu'les pri&eacute;thes du saint avaient l'pouv&eacute; d'dg&eacute;thi l's &ecirc;crouelles. Tchiques ann&eacute;es pus tard, ses r'liques f&ucirc;tent transf&eacute;th&eacute;es &agrave; l'Abbaye d&eacute; Corbeny dans l'&Ecirc;st du Rouoyaume d&eacute; France &agrave; tchiques kilom&egrave;tres d&eacute; la ville d&eacute; Reims.<br>
<br>
La coron&acirc;tion des Rouais d'France avaient lieu dans la cath&eacute;drale d&eacute; Reims et l&eacute; nouvieau rouai avait tr&eacute;jous la cou&ocirc;teunme d'aller &agrave; Corbeny aupr&egrave;s la coron&acirc;tion et y dg&eacute;thi les malades. Ch'est l'pouv&eacute; du saint tch'avait 't&eacute; transf&eacute;th&eacute; au rouai.<br>
<br>
Les Rouais d'Angli&eacute;t&egrave;rre &egrave;rcli&acirc;maient ieux &eacute;tout l'tr&ocirc;ne d&eacute; France et nou criyait qu'les rouais Angliais avaient l'pouv&eacute; d&eacute; Saint Marcou &eacute;tout.<br>
<br>
Quand L'Rouai Jacques VI d'&Ecirc;cosse d&eacute;v&icirc;nt rouai d'Angli&eacute;t&egrave;rre, et not' Duc,  aupr&egrave;s la mort d'la Reine L&icirc;zab&eacute; en mil si&ecirc;x chents trais, i' n'avait pon vra&icirc;nment l'go&ucirc;t pouor chutte cou&ocirc;teunme tch'i' consid&eacute;thait sup&egrave;rstitieuse, mais san fis Charles I et san p'tit fis Charles II faithaient s&egrave;rvi chutte cou&ocirc;teunme pouor renforchi lus &icirc;nmage d&eacute; rouai div&icirc;n.<br>
<br>
Et don nou peut vaie qu'l&eacute; pouv&eacute; d'dg&eacute;thi l's &ecirc;crouelles avait p&acirc;ss&eacute; ava&ucirc; les si&egrave;cl'yes d&eacute; Saint Marcou tchi v&icirc;sitit J&egrave;rri auve Saint H&eacute;lyi au si&egrave;xi&egrave;me si&egrave;cl'ye, &agrave; Corb&eacute;ny, &egrave;s Rouais d'France, &egrave;s Rouais d'Angli&eacute;t&egrave;rre et et d'Grande Br&eacute;tangne, et &egrave;rv&icirc;nt ich&icirc;n en J&egrave;rri au dgi&ecirc;x-septi&egrave;me si&egrave;cl'ye.<br>
<br>
Et n&eacute; v'l&agrave; un viage bein pus long qu&eacute; j'&eacute;thais aim&eacute; faithe sus ma bike et chenna m&ecirc;me auve la b&eacute;n&eacute;diction d'St. M&eacute;en, dg&eacute;thisseux d'machinnes &agrave; p&eacute;dales!<br>
<br>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a><br>
Septembre 2002<br></i>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="meen.html">M&egrave;rcie &agrave; Saint M&eacute;en</a><p>
<li><a href="sainthellier.html">La fontaine dg&eacute;thisseuse d&eacute; Saint Hellier</a><p>
<li><a href="helier.html">St H&eacute;lyi</a><p>
<li><a href="hermitage.html">L'H&egrave;rmitage</a><p>
<li><a href="aubert.html">Saint Aub&egrave;rt et l'Mont Saint Mich&eacute;</a><p>
<li><a href="matthieudegruchy.html">Saint Matthieu de Gruchy</a><p>
<li><a href="nouormandie2002.html">La Nouormandie</a><p>
<li><a href="chatemort.html">L&eacute; ch&acirc;t&eacute; mort</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/meen_marcou.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:59 GMT -->
</HTML>
