<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/minnette.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:52 GMT -->
<HEAD>
<TITLE>Minnette et sa rou&ocirc;lette - randonn&eacute;e Minnette</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Minnette et sa rou&ocirc;lette</h2></font></center><p><br>
<br>
<br>
Rouli, roulant ava&ucirc; l&eacute; camp, j'rencontris Minnette tchi pr&icirc;nt ma rou&ocirc;lette. J'li dis, &quot;Minnette, donnes-m&eacute; ma rou&ocirc;lette&quot;. Ou m'dit, &quot;J&eacute; n't&eacute; donn'nai pas ta rou&ocirc;lette d&eacute;vant qu'tu m'donnes huthe d&eacute; loup&#148; J'm'en fus au loup pour qu'i' m'donn&icirc;sse huthe d&eacute; loup. I' m'dit, &quot;J&eacute; n't&eacute; donn'nai pas huthe d&eacute; loup d&eacute;vant qu'tu m'donnes tchi&ecirc;sse d&eacute; vieau&quot;. J'm'en fus au vieau pour qu'i' m'donn&icirc;sse tchi&ecirc;sse d&eacute; vieau. I' m'dit, &quot;J&eacute; n't&eacute; donn'nai pas tchi&ecirc;sse d&eacute; vieau d&eacute;vant qu'tu m'donnes lait d'vaque&quot;. J'm'en fus &agrave; la vaque pour qu'ou m'donn&icirc;sse lait d'vaque. Ou m'dit, &quot;J&eacute; n't&eacute; donn'nai pas lait d'vaque d&eacute;vant qu'tu m'donnes fain d&eacute; pr&eacute;&quot;. J'm'en fus au pr&eacute; pour qu'i' m'donn&icirc;sse fain d&eacute; pr&eacute;. I' m'dit, &quot;J&eacute; n't&eacute; donn'nai pas fain d&eacute; pr&eacute; d&eacute;vant qu'tu m'donnes cope d&eacute; faux&quot;. J'm'en fus &agrave; la faux pour qu'ou m'donn&icirc;sse cope d&eacute; faux. Ou m'dit, &quot;J&eacute; n't&eacute; donn'nai pas cope d&eacute; faux d&eacute;vant qu'tu m'donnes graisse d&eacute; porc&quot;. J'm'en fus au porc pour qu'i' m'donn&icirc;sse graisse d&eacute; porc. I' m'dit, &quot;J&eacute; n't&eacute; donn'nai pas graisse d&eacute; porc d&eacute;vant qu'tu m'donnes gliand d'tch&ecirc;ne&quot;. J'm'en fus au tch&ecirc;ne pour qu'i' m'donn&icirc;sse gliand d'tch&ecirc;ne. I' m'dit, &quot;J&eacute; n't&eacute; donn'nai pas gliand d'tch&ecirc;ne d&eacute;vant qu'tu m'donnes vent d'Nord&quot;.<br>
<br>
L&eacute; Nord m'envente,<br>
J'envente l&eacute; tch&ecirc;ne,<br>
L&eacute; tch&ecirc;ne m'englianne,<br>
J'englianne l&eacute; porc<br>
L&eacute; porc m'engraisse,<br>
J'engraisse la faux, <br>
La faux m'enfainne, <br>
J'enfainne la vaque, <br>
La vaque m'allaite, <br>
J'allaite l&eacute; vieau, <br>
L&eacute; vieau m'entchi&ecirc;sse, <br>
J'entchi&ecirc;sse l&eacute; loup, <br>
L&eacute; loup m'enhuthe, <br>
J'enhuthe Minnette <br>
Tchi m'&egrave;rdonnit ma rou&ocirc;lette.<br>
<br>
<br>
<br>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/minnette.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:52 GMT -->
</HTML>
