<HTML>
<HEAD>
<TITLE>A propos d'M&ocirc;ques</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>A propos d'M&ocirc;ques</h2></font></center><p><br>
<br>
 Tout a s'n'utilitai sus chutte terre d&eacute; minzaithe, a ch'qui pathait, qu&#156;q' les savants n'ont pou oquo d&eacute;scou&eacute;rt l'utilitai des m&ocirc;ques, si ch'n'est a s&eacute;rvi d' patuthe &egrave;s &eacute;thognies.<br>
<br>
 Quan No&eacute; emplyt s'n'arche, chose-seuthe qui n'oublyit pon d'y'introduithe un couplye d'm&ocirc;ques - malheutheuseman; persounne n&eacute; s&eacute;s sait plyaint s'y les av&eacute; laissis s'ni&eacute; toutes dan l'd&eacute;luge. En sortant d'l'arche, chu couplye l&agrave; s'otchupi en l'heuthe d'faithe des p'tits du matin &ocirc; s&eacute;, et lus d'sendants n'ont pon abandoun&eacute;t l'm&egrave;stchi.<br>
<br>
 Y'a nonnante-tr&egrave;s diff&eacute;thantes moni&eacute;thes d&eacute; tu&eacute; les m&ocirc;ques. Au Maroc, les Moricos emplyient d'z'avi&eacute;rs a l'z'enfil&eacute; sus d'z'adjullies d'ruoge fi ; y'en f&ocirc;t chinq chens chinquante pour faithe eunne glienne, et y sont payis tr&egrave;s sou la glienne. Dans d'buonnes ann&eacute;es y'a des avi&eacute;rs qu'ont gagni jusqu'a eunne pi&egrave;che d'estchu la s'mainne.<br>
<br>
 Au Portunga, les Portundjais, dans lus villages, ont des muochios d'm&ocirc;ques. Tuos les Dinmanches, d'van qu'd'all&eacute; a la messe, tout l'monde d&egrave;sjeunne sus d'z'oignons, du frommage d&eacute; gruy&eacute;the &eacute;t du chibot, et &ocirc;pr&egrave;s d&egrave;sjeunn&eacute; y s'mettent tous a souffli&eacute; contre la path&eacute;. Y'a pas for d&eacute; m&ocirc;ques qu'en r&egrave;scappent; y tchaient coumme grille sus l'aithe. Ch&egrave;s ov ch&egrave;s m&ocirc;ques la qu'nou fait &#147;l'Spanish Fly&#148; pour faithe des vessicatou&ecirc;thes.<br>
<br>
 Y'a hardi d'm&ocirc;ques a Terreneuve. En Estai, ches m&ocirc;ques l&agrave; s'engraissent sus les t&ecirc;tes d&eacute; muothue suos l'chauffaud. Quan vin l'hiv&eacute;, y's'muchent d'un bor et d'&ocirc;stre et g&eacute;llent, duthes coumme d'la grainne d&eacute; li&egrave;rru. Un hiv&eacute; qu&eacute; j'tais a la Pointe pour les Messieux Collas, j'vendi un d'mi&eacute; bathi d'corrinte a un p&egrave;stcheux. Chu p&egrave;stcheux la vin faithe un div&eacute;rs trains tchiques jours &ocirc;pr&egrave;s. Y pr&eacute;tendai qu'aupr&egrave;s av&eacute; fait d'la gache d&eacute; corrinte - ch'tai pour les neuches d&eacute; sa fille Jemmima - ov eunne partie d'la corrinte, y mins l'restan a sitchi au soll&eacute;, sus eunne telle, et qu&eacute;, quan l'soll&eacute; av&eacute; cauff&eacute; d'sus, eunne buonne maintchi d'la corrinte sen tai envoll&eacute;e en l'air. Ch'tai des m&ocirc;ques tchi s'taient d&eacute;sgel&eacute;s, et y fut s&eacute;v&eacute;theman r'primand&eacute; pour les av&eacute; laissis &eacute;scapp&eacute;.<br>
<br>
 En Coch&eacute;n Chine y m'y prenne d'eunne dr&ocirc;le d&eacute; moni&eacute;the pour cachi lus m&ocirc;ques. Y d&eacute;ssinent d&eacute; grosse &eacute;thognies sus la path&eacute;, au pliaffon, sus les &ocirc;zaines, et v'la tchi ser d'&eacute;speuthas. Quan nous lus fait la r'm&eacute;rque qu'y'a tout d'maime oquo des m&ocirc;ques dans lus tchuisenne, y r&eacute;spounne qu&eacute; ch'n'est jomais les maimes tchi venne deux jours d&eacute; siette.<br>
<br>
 Yeunne des millieu moniethes counnus pour d&eacute;struithe les m&ocirc;ques est chet'chin. Nou q'manche par attith&eacute; toutes les m&ocirc;ques d'la maison dans un appart&eacute;man en y pli&eacute;chant du jaunne shucre, d'la m'lasse, du mi ou d'la j'l&eacute;e d'aigriottes. Quan y sont a p'pr&egrave;s toutes rentr&eacute;es, nou froumme l'hue, et non s'en va ch&eacute;rchi un couplye d'poutchies d'rabott&eacute;ns ou un d'mi&eacute; chan d'soubats. Non met les rabbot&eacute;ns sus l'mittan du plianchais, et, &ocirc;pr&egrave;s av&eacute; satchi eunne alumette, n'ou s'on va tchillyi un pot ou deux d'grou&eacute;zilles. Les gens tchi s'servent d&eacute; chutte moni&eacute;the la ont g&eacute;n&eacute;ralleman amor d'asseuth&eacute; lus maison pour pus d'sa valleu.<br>
<br>
 Un jeunne gar&ccedil;on d'not' counnaissance av&eacute; &eacute;nvent&eacute; eunne moniethe a li tousseu. Quant y viyait des m&ocirc;ques &agrave; torchi lus pis sus sa tremp&eacute;e, ou a l'v&eacute; la gambe contre un morc&eacute; d'chucre, y s'mettai a kappuchi d'sus atou eau chabot. Ch'tai rare qui'l'asoummisse l'annima mais jommais y'n mantchai l'vaiss&eacute;. Chutte moniethe la &egrave;s cuotouse a mains d'av&eacute; d'la vaisselle en bouais.<br>
<br>
 Enf&eacute;n ya &ocirc;quo l'papi a m&ocirc;ques qu'nou z'acatte siez l'z'appotitch&eacute;res, mais, y pathait qu'les puores b&ecirc;tes s&eacute; d&eacute;stchilbou&egrave;quent les hanques en esprouvant a s'descliatt&eacute;, et la veue d'lus m'z&eacute;sp&eacute; fait plieuth&eacute; les membres d&eacute; la Soci&eacute;tai protectrice des Animos. Ch&egrave;s-tan-tchi, chutte moniethe la n'est pas nintou erqu&eacute;mandablye. La miyeu moniethe d&eacute; toutes pour tu&eacute; eunne m&ocirc;que sans trop la faithe souffri, chest d'l'attrap&eacute; entre l'pouce et l'maitre-d&eacute;, d'all&eacute; dans la rue attendre qui passe un h&eacute;rnais-a-&egrave;sclon ch&eacute;rgi d'fain ou d'glyi, et d'met' la m&ocirc;que suos la reue. Autan' qu'p&ocirc;ssiblye y f&ocirc;t taschi d&eacute;'n pas laissi pus d'yieun d'ses d&eacute;ts suos la roue.<br>
<br>
 Y'a ben oquo hardi d'moniethes d&eacute; s'd&egrave;sfaithe d'ches maufaites bestiolles l&agrave;. Non peu l'z'empou&egrave;zounn&eacute; ov d'la lyie d'biethe d&eacute; spruche; les ni&eacute; dans du vinaigre; les esgliammi suos un maillot; tith&eacute; d'sus ov un connon; lus copp&eacute; l'co ov un s&eacute;rp&eacute; ; l'z'assoumm&eacute; a coups d'casse-bouais; bouchi lus trompette ov d'la chithe; les brul&eacute;; les nuorri sus du frommage pour qui cr&egrave;ve d'indigestion; l'z'abreuv&eacute; d'limounade pour lus boursouflli&eacute; l'ventre; les pendre &egrave;s rou&eacute;s ov du fi d'tch&eacute;thai; lus faithe prendre des lavmans d'yielle; lus jou&eacute; d'la fliute jusqu'a qui s'endorment; tapp&eacute; d'sus a coups d'flyiais ; les funtchi ov d'la feumm&eacute;e d&eacute; p'tun; les engardgichounn&eacute; ov d'la molle graisse; lus emplyi l'z'ouies d'empais ; lus faithe tuonn&eacute; les sens en lus pr&egrave;schant un sermon sus l'enf&eacute;; les faithe sorti d'hors quan y grille; s'assi&eacute;the dessus quan y sont sus eunne tchaise; les r&ocirc;ti sus un grille; l'z'&euml;stouff&eacute; suos un liet d'plieummos ; les fliantchi des gallots sus la h&eacute;th&eacute;que du dos; lus cr&eacute;v&eacute; l'z'iers ov eunne adjulle a cauches; lus catuoilli l'ventre ov eunne plieumme d&eacute; r&egrave;t&eacute; jusqu'a qu&eacute; mort s'ensieve, etc., etc. N&eacute;'v la deus-tr&egrave;s moniethes pratiques d&eacute; tu&eacute; les m&ocirc;ques san les faithe souffri pus qu&eacute; d'raison. Si y reste pus d'chen ch&eacute;nquante mille set chents m&ocirc;ques en Jerri l'&eacute;st&eacute; pr&eacute;chain, j&eacute; 's'sa pas par n&eacute; sav&eacute; coumman s'en d&egrave;sfaithe.<br>
&nbsp;<p>

<i><a href="brambilo.html">Bram Bilo</a><br>
1890<br></i>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="insectes.html">L's &icirc;nsectes et d'aut's b&ecirc;tes en J&egrave;rriais</a><p>
<li><a href="gdfbourd.html">D'la bourdonn'nie!</a><p>

<li><a href="myi.html">Les bourdons &agrave; myi en J&egrave;rri</a><p>
<li><a href="mouquesamyi.html">Les Mo&ucirc;ques &agrave; Myi</a><p>
<li><a href="papillotes.html">Les papillotes</a><p>
<li><a href="airangni.html">Les Airangnis</a><p>
<li><a href="petre.html">L&eacute; P&ecirc;tre et S'n Ithangnie</a><p>
<li><a href="moque.html">Faire d'une Moque un &Ecirc;l&eacute;phant</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
