<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mortchor.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:54 GMT -->
<HEAD>
<TITLE>La Mort D'la Vielle Chorchi&eacute;the</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, witchcraft, folklore, superstition, witches, sorcerie, sorcières">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<P><center><font color="#215e21"><h2>La Mort D'la Vielle Chorchi&eacute;the</h2></font></center></P>
<P>Ma grand'grand'tante Elize soulait m'raconter, quand j'tais toute mousse, l'histouaithe d'la Vielle Chorchi&eacute;the d&eacute; Pli&eacute;mont. J'm'en sis tr&eacute;jous rappel&eacute;e, comme tchi qu&eacute; v'l&agrave; tchi m'faisait r&ecirc;vachi la niet (et combein d&eacute; fais qu'j'm&eacute; r&ecirc;villais en sursaut, trembliant comme eune fielle et d'puthant d'sueu) pensant qu'la Vielle N&eacute;the 'tait souotre m&eacute;!</P>
<P>D&eacute;vant mouothi la vielle chorchi&eacute;the fit ma grand'-grand'tante s'n h&eacute;thitchi&eacute;the des r'mi&egrave;des et d&eacute; tout l'saver qu' oulle avait gliain&eacute; en hantant les sabbats des chorchi&egrave;rs et lus s&eacute;grets d'Enf&eacute;. Car, &eacute;tant du grand sang, pour des ann&eacute;es et d's ann&eacute;es oulle avait fait du ma un mio partout. Mais j'm'en vais vouos raconter ch'la comme m'a rand'grand'tante Elize soulait l'faithe. N&eacute; v'ch&icirc;n l'histouaithe d'un temps fut, d'la Vielle Chorchi&eacute;the d&eacute; Pli&eacute;mont.</P>
<P>&nbsp;</P>
<P>"San vrai nom &eacute;tait Bett&eacute; La Chorche, mais dans not' vaisinn&eacute; oulle avait tr&eacute;jous ieu n'm&ecirc;nom d'la Vielle N&eacute;the, Eune masse d&eacute; gens en avaient eune peux d'f&eacute;, car ch'tait eune vielle chorchi&eacute;the d'la vielle &ecirc;cole tchi pouvait p&icirc;nchi d&ucirc; quand i' l&icirc; v'nait dans la cahue&ucirc;le d&eacute; l'faithe, et en &ecirc;ffet, quand ou patchit ses tailes nou-s-en'tait touos bein r'connaissants. Nou-s-esp&eacute;thait qu&eacute; l'Mal&icirc;n la tral'lait bel et bein l&agrave;-bas, car i' faut dithe qu&eacute; par siez nous nou craignait hardi les r'v&eacute;nants et y'&eacute;thait ieu un &ecirc;ffrai g&eacute;n&eacute;ral si ch'est qu'la Vielle N&eacute;the n'avait pon 't&eacute; bein r&ocirc;tie et s'&eacute;tait r'montr&eacute;e tchique arl&eacute;v&eacute;e &agrave; la breune d&eacute; niet, en d&ecirc;halant par un creux d'taupe et en vouos r' gardant atou s'n yi tchi disait tr&eacute;jous briche, &agrave; l'autre. Enf&icirc;n, la vielle chorchi&eacute;the, resp&eacute;, cr&eacute;vit; ou happit la pathe &agrave; j'va sus un g'n&ecirc;t, sans doute pour &egrave;tre tortuth&eacute;e ailleurs, et d'chu jour-la jusqu'acheteu jammais corps d'&acirc;me n'en a r'ou&iuml; rein.</P>
<P>Mais, comme j't&eacute; disais, &agrave; sa mort ch'tait m&eacute; tchi fut l'h&eacute;thitchi&eacute;the d&eacute; touos ses r'mi&egrave;des, ses charmes et ses r'chettes pour les onguents, et ch'la par raison du fait qu&eacute; j'voulis bein l'assister les deux'trais dreins jours d&eacute; s'n existence.</P>
<P>Et pour t&eacute; conter (n'v'en a qu'pour deux s'gondes). Un samedi au s&eacute;, comme j'passais par sa bijuque sus la falaise, j'eus la hardgi&egrave;che d'&ecirc;pier par un creux dans l'pignon pour la dgetter. Car, pour d&eacute; m&eacute;, jammais j'n'en avais ieu d'peux, pas pus qu'du vi&egrave;r minnistre. Mais, ch'tait rare qu&eacute; j'faisais c'm&icirc;n par-l&agrave; tout d'm&ecirc;me! Et don, ch'tait 'ch&icirc;n ou&ecirc;qu'la vielle chorchi&eacute;the d'meuthait. Ch&eacute; n'tait dame pon eune maison, m&ecirc;me &agrave; peine un habitaclye - eune hutte b&acirc;tie &agrave; pi&egrave;rre secque sus un co d'falaise, expos&eacute;e &agrave; touos les vents (pas grand dangi d'y happer d'puches, d&eacute;vrai) et talc comme la vielle yi-m&ecirc;me! En d'dans dans eune carre y'avait un tr&eacute;pid atou eune chaudgi&eacute;the jutchie d'ssus. La feunm&eacute;e s'&ecirc;cappait par eune lutch&egrave;rne dans la votte, mais chein tchi restait n'faisait qu'd'enfuntchi la vielle heingre et toute la pacotile. D&eacute; tout bein y'avait eune armouaithe &agrave; tithettes, un couplye d'casses et tchiques hardes &agrave; un bord, deux'trais gof&egrave;ches pendues &egrave;s cros et d'la fe&ucirc;gi&eacute;the sus l'aithe pour s&egrave;rvi d'iet. H&eacute;las, tchi pouorret&eacute;! D&eacute; temps en temps la vielle mettait des b&ucirc;tchettes sus l'feu, mais les sept vents tchi s&ucirc;ffliaient &agrave; l'entou des quat' muth&acirc;les n'avaient qu&eacute; d's'enmpoutchi d'dans et d'fliantchi tout avau la falaise. Oulle 'tait acclioutchie, la vielle, &agrave; crachi des fiieunmes et nou-s-entendait ch'la fricachi sus la braise comme des oeufs dan s la pa&icirc;le. Comme ou fachait du bord ou&ecirc;que j'tais &agrave; &ecirc;pier j'viyais d'charme la vielle fache rid&eacute;e et amaigrie jusqu'&egrave;s os, les yi&egrave;rs creux et la chai enteuth&eacute;e, et les mains digotant la cauffe atou d'longs d&eacute;s tchi vouos faisaient chose &agrave; r'garder. Et les loques qu'oulle avait sus l'co - grand vi&egrave;r d&eacute;vant&eacute; &agrave; chent pi&egrave;ches, eune &egrave;rlique d&eacute; ch&acirc;le sus l's &ecirc;paules, n&eacute;the capote p&egrave;rchie sus la t&ecirc;te et d'vielles chavettes sans s'melles &egrave;s pids - man p&eacute;the b&eacute;n&icirc;n, n'y'en avait pon la valeu d'eune fr&eacute;luque! Ma pouorre &ecirc;fant, tchi tristesse, et tchi pouorret&eacute;! J'sis seuse qu&eacute; si nou l'avait fliantchie contre la pathai ou y'&eacute;thait rest&eacute;, tant qu'oulle 'tait sale! Tchil &ecirc;pe&ucirc;thas pour d&eacute; braves gens, et qu&eacute; nou-s-en avait r'pugnance!</P>
<P>Comme j'&egrave;rgardais tout ch'la d'mes propres yi&egrave;rs i' m&eacute; v'nait des frissons et j'en avais horreur. Mais quand s'v&icirc;nt un temps j'm'ap&egrave;rchus bein qu'la vielle avait changi d'pis qu'nou n'l'avait veue par les c'm&icirc;ns; j'vis bein qu'ou d'p&eacute;thissait et qu'oulle 'tait</P>
<P>sus l'pas. L'id&eacute;e m'v&icirc;nt d'aller y vaie et d'm'asse&ucirc;ther tch'est qu'en'tait. J'entre tout franc et j'ach&icirc;tre la vielle en l&icirc; d'mandant si j'pouvais li'aidgi sus autchun sens. Ou n'avait pon grand' vie dans l'corps, mais quand ou m'r&ecirc;ponnit d'eune vouaix t&egrave;rreuse et cratchie j'n'eus qu'd'en tchaie &agrave; la renv&egrave;rque, tant qu'v'l&agrave; tchi m'&ecirc;ffritit. Pour l&eacute; moment j'm'imaginnit qu&eacute; j'tais dans la pr&eacute;sence d'un cadavre ou d'tchiquechose d'&acirc;ffreux. J'tais &ecirc;pouvant&eacute;e.</P>
<P>Ayant r'pr&icirc;ns un mio mes sens, j'l&icirc; portis s'cours. Ch'tait l&agrave; qu'ou m'prom&icirc;nt sa tithette d&eacute; r'mi&egrave;des, etc., et un ballot d'chiques tch'&eacute;tait dans un racoin (&agrave; bein pr&egrave;s tous ch'qu'ou poss&eacute;dait) si j'voulais la s'couothi jusqu'&agrave; la f&icirc;n. Autant j'en fis, par charit&eacute;. J'allais y vaie deux'trais fais par jour, comme nou f'sait a eune b&ecirc;te, Qu&eacute; ch'tait d&ecirc;gou&ocirc;tant, et malauc'seux!</P>
<P>La vielle hou-hou n'n'eut pon pour longtemps; l&eacute; dimanche tout l'jour ou vomissait l'sang (ch'tait la m&ecirc;chancet&eacute; tchi sortait, sans doute) l&eacute; lundi au sol&eacute; couochant oulle avait l'bouoillon et l'mardi mat&icirc;n rein qu'l&eacute; p'tit respi, A trais heuthes quarante-ch&icirc;nq l'arl&eacute;v&eacute;e d'chu jour-l&agrave; (jour d&eacute; brousse) ou rendit l' drein soupi.</P>
<P>Dans deux fis d'coton j'avais fait mes plians. J'm'empathis d'la tithette et j'm&icirc;ns l'alleumette au ballot d'chiques; j'freunme l'hus, touonne la cli&eacute; et cache &agrave; ma route. J'savais qu'p&egrave;rsonne n&eacute; s&eacute; d'ment'tait d'la dispathition d'la Vielle N&eacute;the, sans p&acirc;ler d'aller mettre l&eacute; nez &agrave; l'entou d'sa hutte. Sachant, don, qu'i' n'y'&eacute;thait dg&eacute;the ieu d'ent&egrave;rrement respectablye pour la vielle h&egrave;rgne et p&ucirc;t&ocirc;t qu&eacute; d'la&icirc;ssi l'corps s&eacute; d&ecirc;penser et mangi par les magots, ch'tait l&agrave; la seule chose &agrave; faithe.</P>
<P>Comme j'rondissais la br&egrave;que du clios dgiex p&egrave;rques au d'l&agrave;, la feunm&eacute;e d&ecirc;halait par l'&ocirc;zaine cass&eacute;e, et viyant bein qu'y'avait appathence d'eune bouonne fouaie j'm'&ecirc;louongnis en murmuthant deux mots d'pri&eacute;the pour l'esprit d'Bett&eacute; La Chorche.</P>
<P>Y'a bein d's ann&eacute;es d'chenna, tu vai, mais j'm'en rappelle comme si ch'tait acheteu. Aujourd'aniet sus la falaise en d'ssus d'la Gr&egrave;ve &egrave;s Bantchets les ruinnes d'la vielle bijuque sont acouo d'but atou eune pile d&eacute; pi&egrave;rres &ecirc;parf&eacute;n&eacute;es &agrave; l'entou, et chaque fais qu&eacute; j'passe par l&agrave; j&eacute; n'peux sinon envisagi la Vielle N&eacute;the en chiquetaillons, toute fli&ecirc;trie et laie comme l&eacute; Dgi&acirc;blye san cou&ocirc;s&icirc;n! "</P>
<P>&nbsp;</P>

<P>N&eacute; v'l&agrave;, lecteurs, l'histouaithe qu&eacute; j'ai entendu tant d'fais &agrave; ma vielle tante, tchi mouothit &agrave; san tou et fut minse souos la bi&ecirc;te y'a bein d's ann&eacute;es. Mais ch&eacute; n'tait qu'l'aut' jour quand j&eacute; m'promenais du Creux Gros &agrave; Pli&eacute;mont et quand j&eacute; m'gavelis par sus eune butchi&eacute;the dans eune mouochel&eacute;e d'pi&egrave;rres couv&egrave;rte d'geon, qu&eacute; tout chu pass&eacute; m'&egrave;rv&icirc;nt &agrave; l'id&eacute;e. J'tais sus l'tomb&eacute;, j'en sis seuse, en m&eacute;mouaithe d'la Vielle Chorchi&eacute;the!</P>

<P>&nbsp;</P>
<P>&nbsp;</P>


<FONT SIZE=2>
<I>Viyiz &eacute;tout</I>:

<ul>

<li><a href="gdfchorchelllie.html">La chorchell'lie</a><p>

<li><a href="gdfchorchiers.html">Chorchi&egrave;rs et tch&eacute;thauds</a><p>

<li><a href="sabat.html">Le Sabat des Chorchi&egrave;r'</a><p>
<li><a href="albert.html">L&eacute; P'tit Albert</a><p>
<li><a href="jerseyfolklore1943.html">La D'senchorchell'lie s'lon Jersey Folk Lore</a><p>
<li><a href="astrologie.html">L'astrologie et les crianches</a><p>

<li><a href="rocqueber.html">Rocque B&egrave;r</a><p>

<li><a href="roquit.html">L&eacute; Roquit d'Rocqu'bert</a><p>

<li><a href="rigodon.html">Rigodon d'Chorchel'lie</a><p>

<li><a href="halloween.html">Halloween</a><p>
<li><a href="mefioushalloween.html">M&ecirc;fi'-ous!</a><p>
<li><a href="halloween5.html">La Tche&ucirc;t'tie d'la S&eacute;th&eacute;e &egrave;s Chorchi&egrave;rs</a><p>
<li><a href="chorchigj.html">Chorchi, n&eacute;the m&eacute;the, pons'r&ecirc;sse</a><p>
<li><a href="witches_stones.html">Des pi&egrave;rres d&eacute; chorchi&egrave;rs</a><p>
<li><A HREF="dgiablye.html">L&eacute; Dgi&acirc;bl'ye</A><p>

<li><a href="assembliee/folklore.html">L&eacute; folklore d&eacute; J&egrave;rri</a><p>
</ul>
</FONT><p>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mortchor.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:54 GMT -->
</HTML>
