<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mouquesamyi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:54 GMT -->
<HEAD>
<TITLE>Les Mo&ucirc;ques &agrave; Myi</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, abeilles, honey, apiculture, beekeeping, beeswax, bee folklore, miel, hydromel, mead, swarm, hives">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les Mo&ucirc;ques &agrave; Myi</h2></font></center><p>

Y'a des chents ans, les gens criyaient qu'les mo&ucirc;ques &agrave; myi d'meuthaient dans des soci&ecirc;t&eacute;s auve des louais, gouv&egrave;rn&eacute;es coumme des rouoyaumes par des rouais. N&eacute; v'l&agrave; tchi 'tait fait s&egrave;rvi par les penseurs politiques coumme justific&acirc;tion du syst&egrave;me monarchique et absolu d's hoummes, et eune l&eacute;&ccedil;on draite d'la natuthe contre les id&eacute;es r&ecirc;volutionnaithes et d&eacute;mocratiques.<p>

N&eacute; v'chin pouortchi qu'nou trouve dans l'Dictionnaithe les mots &#147;l&eacute; p&eacute;the &egrave;s bourdons&#148; ou &#147;l'ma&icirc;tre bourdon&#148; pouor d&ecirc;crithe la mo&ucirc;que &agrave; myi la pus &icirc;nmportante. Bein seu, s'i' y'a un rouoyaume siez les mo&ucirc;ques &agrave; myi, y'a c&egrave;rtainement un rouai tch'est m&acirc;le. Nou n'consid&eacute;thait dg&eacute;the qu'un syst&egrave;me matriarchique es'sait p&ocirc;ssibl'ye!<p>

Mais au dgi&ecirc;x-septchi&egrave;me si&egrave;cl'ye, un scientiste Hollandais tch'avait nom Swammerdam d&ecirc;t&egrave;rminnit qu'l&eacute; &#147;rouai&#148; 'tait en v&eacute;thit&eacute; eune &#147;reine&#148; - et j'l'app'lons don achteu &#147;la m&eacute;the &egrave;s mo&ucirc;ques&#148;, ou y'en a tchi disent &#147;la vielle des bourdes&#148;.<p>

Y'a d'aut's crianches &eacute;tout entouor les mo&ucirc;ques &agrave; myi: par exempl'ye l&eacute; vi&egrave;r <a href="ditons.html">diton</a> nos dit qu' &#147;un &ecirc;ssaim d'mai vaut eune vaque &agrave; lait&#148;.<p>

Nou criyait qu'i' fallait mett' un ni&egrave;r vouaile &agrave; couvri les rue&ucirc;ques quand l'ma&icirc;tre d'la ma&icirc;son p&acirc;sse l&eacute; pas, car autr&eacute;ment les mo&ucirc;ques &agrave; myi meuthent &eacute;tout.<p>

D'vant d'&ecirc;ss'mer, les mo&ucirc;ques &agrave; myi 'taient s'pos&eacute;es d&eacute; dithe: <i>Quand, quand, quand? D&eacute;main, d&eacute;main, d&eacute;main!</i><p>

A l'&ecirc;ss'mage, nou fa&icirc;thait eune grande sonn'nie d&eacute; pa&icirc;les et d'bach&icirc;ns pouor encouothagi les mo&ucirc;ques &agrave; myi d&eacute; lus poser.<p>

Nou dit qu'tchiquechose est doux coumme du myi, et les cheins tchi n'veulent pon sorti d'siez ieux quand i' fait fraid sont &agrave; rue&ucirc;tchi coumme des mo&ucirc;ques &agrave; myi.<p>
<a href="bourde.jpg"><img src="bourde.jpg" width="184" height="175" border="0" alt="eune bourde" title="" align="right" /></a>
Les mo&ucirc;ques &agrave; myi sa&ucirc;vages d&eacute;meuthent dans des bourdonni&eacute;thes - dans des creux d'muth&acirc;le par exempl'ye. Mais les gardeurs d'mo&ucirc;ques &agrave; myi font des rue&ucirc;ques d&eacute; p&acirc;lle (ou des bo&ecirc;tes en bouais achteu) dans tchi qu'nou prend les pa&ucirc;m&eacute;s d&eacute; myi.<p>

Avant l'&icirc;nmport&acirc;tion d'chucre, l&eacute; myi 'tait bein &icirc;nmportant pour radouochi l'mangi, et coumme &egrave;rmi&egrave;de &eacute;tout - il est antiseptique.<p>

Et avant l'&icirc;ntroduction du cidre, nou fa&icirc;thait des boua&icirc;ssons alcooliques auve l&eacute; myi - l'ba&ucirc;chet et l'vitou&eacute;. Ch'taient des f&egrave;rment&acirc;tions d'myi m&ecirc;l&eacute; auve d&eacute; l'ieau.<p>

Les pa&ucirc;m&eacute;s d'myi 'taient bein utiles &eacute;tout pouor la chithe d&eacute; bourdon qu'nou fa&icirc;thait s&egrave;rvi pouor les chandelles, les chith&ecirc;mes (sorte &eacute;d'empli&acirc;tre) et la chith'thie d'meubl'yes.<p>

Aut'fais les jannes mathi&eacute;s du Rouoyaume Unni soulaient v'n&icirc;n en J&egrave;rri pouor lus leunes d&eacute; myi - et chenna pouor des ra&icirc;sons d&eacute; taxe!<p>

<i><a href="jerpoem.html">Geraint Jennings</a></i><p>

&nbsp;<p>


<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="myi.html">Les bourdons &agrave; myi en J&egrave;rri</a><p>
<li><a href="gdfbourd.html">D'la bourdonn'nie!</a><p>
<li><a href="cahouain_bourdons.html">Les bourdons d'J&egrave;rri</a><p>
<li><a href="lettre1848.html">A Monsieu l'Editeu du Concionnel</a> - 1848<p>
<li><a href="gache_myi.html">D'la G&acirc;che d&eacute; Myi</a><p>
<li><a href="gdfcrianches1.html">Vielles crianches</a><p>
<li><a href="insectes.html">L's &icirc;nsectes et d'aut's b&ecirc;tes en J&egrave;rriais</a><p>
<li><a href="papillotes.html">Les papillotes</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/mouquesamyi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:54 GMT -->
</HTML>
