<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/neuchape.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:59 GMT -->
<HEAD>
<TITLE>L&eacute; neu chap&eacute;</TITLE>
<META  name="keywords" content="Jerriais, language, langue, hats, headgear, chapeaux">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; neu chap&eacute;</h2></font></center><br>

Eh bein vos r'v&eacute;l&agrave; acouo eune fais don! J' n'ai pas grandtemps d'&ecirc;paigne justement &agrave; ch't heu car j'm'en vais rencontrer man Nicless, et j'ai acat&eacute; un neu chap&eacute; pour t&acirc;chi d'l'atracter. J'vos garantis qu'i m'a cou&ocirc;t&eacute; des sou! Si j'vos dithais que j'en pay&eacute; eune pi&egrave;che d'&ecirc;tchu dans eune vendue. La Hardelle dans la boutique m&eacute; d&icirc;t qu'i m' faisait raide bein, sus tout si j'l&eacute; mettais gentiment sus mes i&egrave;rs, mais j'n'ai pas besoin d'l'y mettre, i' s'y'en va tout seu; si mes ou&ocirc;thelles n'l&eacute; gardaient pas &agrave; haut, je s'sais &ecirc;clip's&eacute;e complietement. Tchi qu'man Nicless s'en va dithe j&eacute; n'sais pas, mais si l'chap&eacute; a l'&ecirc;ffet sus li qu&eacute; j'esp&eacute;the, i' trouv'tha p' t&ecirc;tre assez cou&ocirc;thage pour m&eacute; mettre la bague sus l'd&eacute;. J'crais bein qu'ch'est pas d'sa faute qu'i n'a pas pus d'boutte d&eacute;hors l&eacute; pou&ocirc;rre m&eacute;djian, mais aupr&egrave;s nos &ecirc;tre prom'n&eacute;s ensemblyes pour vingt-quatre ans.... v&eacute;the vingt-quatre ans, ch'n'est pas rein &agrave; en rithe! I' m'semblye qu'il est temps qu'i s'en d'mente. Y'a eune chose tr&eacute;jous, personne peuvent dithe que j'ai janmais cou&ocirc;thu sou&ocirc;tre les gamins...... j'ai p' t&ecirc;tre bein marchi un mio vite tchique-fais mais cou&ocirc;thu, nennin. J'ai p' t&ecirc;tre bein &ecirc;prouv&eacute; &agrave; lus mettre l&eacute; d&eacute; sus la lettre, mais aupr&egrave;s tout o&ugrave;'est qu'est l'houmme qu'a janmais tchaie pour eune hardelle, sans aver 't&eacute; poussee dans la bouanne direction.<p>

Eh bein, j' vos garantis que si je n' sis pas mathi&eacute;e ch' n'est pas manque d'aver &ecirc;prouv&eacute; rein qu'la s'maine pass&eacute;e j'dis &agrave; Nicless, "Nicless" j'li dis "est-che qu&eacute; tu n'crait pas qu'il est b&eacute;t&ocirc;t temps qu&eacute; j'nos mathions?" "J'crai bein" qu'i m'r&ecirc;pounnit, "mais tch'est qui s'sais achocre assez d&eacute; nos vouler" J'vos d'mande, tchi faithe d'un &ocirc;ti coumme chounna? Ergardez-m&eacute;, vingt-quatre ans sus l'ais. Pas que j'n'ai pas 't&eacute; d'cendue et &ecirc;poust&eacute;e de temps en temps, et pourtchi pas. Tchi qu'd'autres filles ont qu&eacute;' j'n'ai pas j'voudrais saver! Rein du tout. J'l'ai p't&ecirc;tre ieu pus longtemps qu'ieux, mais aupr&egrave;s tout nou dit qu&eacute; ch'est d&eacute; dans les vielles musique qu&eacute; nou halle les miyeu sons.<p>

Mais i' faut qu&eacute; j'ergarde &agrave; m&eacute; car d&eacute;rni&eacute;thement j'm&eacute; sis aperchue qu&eacute; Nicless a 'te gentiment &icirc;nt'r&ecirc;ssi dans eune hardelle. Ch'est la s'tchi fait qu&eacute; j'ai acat&eacute; un neu chap&eacute;: car quand &agrave; m&eacute; ch'est &agrave; ces se ou janmais! J&eacute; n'm' en vais pas m' laissi pousser d&eacute; c&ocirc;te par chutte dou&eacute;nne-l&agrave;. Ou dit qu'ou n'a veut que vingt-trais &ecirc;t&eacute;s, et bein sapresti, si ch'est la l'cas ou dait aver passer &agrave; travers d&eacute; raide mauvais hivi&egrave;rs!<p>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="habvoc.html">L'habilement en J&egrave;rriais</a><p>
<li><A HREF="gdfchape.html">L&eacute; chap&eacute;</A><p>
<li><a href="chapealp.html">L&eacute; Chap&eacute;</a><p>
<li><a href="belltopp.html">Men Bell-Topper</a><p>
<li><a href="1toppeur.html">Le Prumi Toppeur</a><p>
<li><a href="chapeejl.html">Comment que l'Chantgni sauvi san chap&eacute;</a><p>
<li><a href="davi.html">Mait' D&acirc;vi et san chap&eacute;</a><p>
<li><a href="hobby.html">Le "Hobby" du Prince</a><p>
<li><a href="mantoppeur.html">Man Toppeur</a><p>
<li><a href="chapedpaille.html">Man Chap&eacute; d'paille</a><p>
<li><a href="vierchape.html">Le Vier Chap&eacute;!</a><p>
<li><a href="painhatclub.html">The Ladies are now members of a Hat Club</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/neuchape.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:59 GMT -->
</HTML>
