<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nids.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:07 GMT -->
<HEAD>
<TITLE>Les nids d'mauves l&eacute; tou d'l'&Icirc;le</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


  <center><font color="#215e21"><h2>Les nids d'mauves l&eacute; tou d'l'&Icirc;le</h2></font></center><p>
       <p/><img src="mauve.gif" width="279" height="212" alt="eune mauve" border="0" align="right">
Y'a bein d's ann&eacute;es j&eacute; fis un seurvais des nids d'mauves, l&eacute; &quot;go&eacute;land argent&eacute; en Fr. (Larus argentatus), l&eacute; tou des c&ocirc;tes d&eacute; l'&Icirc;le. Ch'la ch'tait devant la dreine dg&egrave;rre; et j&eacute; l'fis, chenna, comme i' faut deux ans d'affi, pouor compathaison. Ch&eacute; n'fut pon du tout a&icirc;si, car &agrave; part du dangi &agrave; ramper dans les falaises i' fallit saver s'y prendre. Y'a &agrave; bein des bords, par exempl'ye, des droques dans ches falaises o&ugrave;'est qu' nou n'peut dg&eacute;the arriver pouor compter les nids. Eh bein, man syst&egrave;me fut d&eacute; jou&ocirc;ter des pi&egrave;rres du pus pr&egrave;s pouor d&ecirc;rober les mauves en l's &ecirc;parpillant au vol en l'air. Comme ch'la &eacute;tout, j'pus arriver aussi pr&egrave;s qu' p&ocirc;ssibl'ye au compte d&eacute; la popul&acirc;tion d'mauves en entchi. J&eacute; savais qu&eacute; quand les poules lus levaient du nid les m&acirc;les n&eacute; restaient pon &agrave; t&egrave;rre ni n'tout. L&agrave;, don, j'comptais; et, en maintchillonnant l'nombre j&eacute; savais combein qu&eacute; v'l&agrave; tchi fa&icirc;thait d'nids. J&eacute; prouvis ch'la bein des fais, en fa&icirc;thant la m&ecirc;me chose dans les falaises o&ugrave;'est qu&eacute; j'pouvais aller compter les nids autr&eacute;ment. Et pis, comme j'ai dit en c'menchant, j&eacute; fis chu seurvais deux ans d'affi, au r'nouv&eacute;, en mil neuf chent trente-six et mil neuf chant trente-sept, et mes chiffres la deuxi&egrave;me ann&eacute;e accordaient &agrave; bein pr&egrave;s auve les cheins d&eacute; l'ann&eacute;e d&eacute; d'vant. <p/>
J'ai souvent pens&eacute; d'publier chenna, mais v'l&agrave; tch'a tr&eacute;jous rest&eacute; d'c&ocirc;t&eacute; jusqu'&agrave; ch't heu, comme bein d'aut's choses. Enfin, v'l&agrave; tchi f'tha un r'cord assez &icirc;nt&eacute;r&ecirc;ssant, j'ose esp&eacute;ther, et p't-&ecirc;tre qu&eacute; tchitch'uns d'autre voudront y r'&ecirc;prouver dans tchique d&ecirc;tou. L&agrave; nou v&egrave;rrait s'i' y'a ieu grand changement dans eune affaithe d&eacute; pus d'trente ans. <p/>
J&eacute; m'souveins qu&eacute; dans ches temps-l&agrave; j'&eacute;thais bein voulu &eacute;tout faithe un seurvais des cormouothans, mais i' fallit laissi cou&ocirc;rre l'id&eacute;e pouor diff&eacute;thentes raisons. Ch'&eacute;thait 't&eacute; bein pus difficile, car hardi d'ieux lus muchent dans des racoins, mais &agrave; part ch'la bein des pi&ecirc;ches 'taient tith&eacute;s quand v'nait lus temps &agrave; couer au r'nouv&eacute;, pouor faithe s&egrave;rvi d'b&egrave;te dans les cliavieaux &agrave; honmards. Chein qu' j'appelons l'cormouothan est l&eacute; &quot;cormoran hupp&eacute; en Fr. (<i>Phalacrocorax aristotelis</i>). <p/>
Y'a deux &quot;colonies d'godes, ou p&icirc;ngou&icirc;ns comme nou l's appelle &eacute;tout, au Co d'la Rocque &agrave; Ste. Mathie et au Ni&egrave;r God&icirc;n (&quot;Le Noir Godin &quot;) souos La Gabouothell'lie &agrave; St. Ou. Et l&eacute; seul lot d'poffins, du ma&icirc;ns tch'i' soulait y'aver, &eacute;tait tout pr&egrave;s L'Creux Gabouoth&eacute; &eacute;tout. <p/>
Quant &egrave;s pie-mathentes, j'en comptais dans les ch&icirc;nquante nids seulement, l&eacute; tou d'l'&Icirc;le. Dans l'hiv&eacute; i' s'affliotchaient pouor la niet l&eacute; tou d'la Rocco, dans l'ou&ecirc;st. <p/>
N&eacute; v'ch&icirc;n &agrave; ch't heu l&eacute; r&eacute;censement entouor les nids d'mauves, et j&eacute; pense qu&eacute; ch'est la toute preunmi&eacute; fais qu&eacute; ch'la ait 't&eacute; fait et publi&eacute;. Dithons enf&icirc;n qu&eacute; les mauves font lus nids sus les c&ocirc;tes du nord d&eacute; l'&Icirc;le sustout. <p/>
<p></p>
<i>A c'menchi d'Gros Nez</i> <p/>
<p></p>
<table cellspacing="0" cellpadding="2" border="0" width="100%">
  <tr>
    <!-- Row 1 Column 1 -->
    <td>
      Dans La N&eacute;the Falaise
    </td>
    <!-- Row 1 Column 2 -->
    <td>
      8 &agrave; 10 nids
    </td>
  </tr>
  <tr>
    <!-- Row 2 Column 1 -->
    <td>
      &Agrave; l'entou d'La Cotte
    </td>
    <!-- Row 2 Column 2 -->
    <td>
      6  nids
    </td>
  </tr>
  <tr>
    <!-- Row 3 Column 1 -->
    <td>
      Du P'tit Betchet au Grand Betchet
    </td>
    <!-- Row 3 Column 2 -->
    <td>
      8 nids
    </td>
  </tr>
  <tr>
    <!-- Row 4 Column 1 -->
    <td>
      &Agrave; La Pointe d&eacute; La Cave &egrave;s Fraudeurs
    </td>
    <!-- Row 4 Column 2 -->
    <td>
      1 nid
    </td>
  </tr>
  <tr>
    <!-- Row 5 Column 1 -->
    <td>
      D'il&agrave; jusqu'au Dou d'la M&eacute;, &icirc;ncliu 16 dans L'Creux des Ge&ocirc;nais
    </td>
    <!-- Row 5 Column 2 -->
    <td>
      32 nids
    </td>
  </tr>
  <tr>
    <!-- Row 6 Column 1 -->
    <td>
      La T&ecirc;te du Rocqu's&eacute;, du c&ocirc;t&eacute; du Dou d'la M&eacute;
    </td>
    <!-- Row 6 Column 2 -->
    <td>
      10 nids<br/>
    </td>
  </tr>
  <tr>
    <!-- Row 7 Column 1 -->
    <td>
      La Cranne du Rocqu's&eacute;
    </td>
    <!-- Row 7 Column 2 -->
    <td>
      1 nid <br/>
    </td>
  </tr>
</table>
<p></p>

<i>Du Grand &Ecirc;carceux &agrave; La Gr&egrave;ve d&eacute; L&eacute; </i><p/>
<p></p>
<table cellspacing="0" cellpadding="2" border="0" width="100%">
  <tr>
    <!-- Row 1 Column 1 -->
    <td>
      L&eacute; Grand &Ecirc;carceux
    </td>
    <!-- Row 1 Column 2 -->
    <td>
      0 nids
    </td>
  </tr>
  <tr>
    <!-- Row 2 Column 1 -->
    <td>
      L&eacute; P'tit &Ecirc;carceux
    </td>
    <!-- Row 2 Column 2 -->
    <td>
      45 nids
    </td>
  </tr>
  <tr>
    <!-- Row 3 Column 1 -->
    <td>
      La Cranne et L&eacute; Creux d'la Sloupe
    </td>
    <!-- Row 3 Column 2 -->
    <td>
      5 nids
    </td>
  </tr>
  <tr>
    <!-- Row 4 Column 1 -->
    <td>
      Souos L'C&acirc;t&eacute;, &agrave; l'&ecirc;st
    </td>
    <!-- Row 4 Column 2 -->
    <td>
      2  nids
    </td>
  </tr>
  <tr>
    <!-- Row 5 Column 1 -->
    <td>
      L&eacute; Va&ucirc; Rouogi, et &agrave; gauche d&eacute; Rouoge Nez
    </td>
    <!-- Row 5 Column 2 -->
    <td>
      12 nids
    </td>
  </tr>
  <tr>
    <!-- Row 6 Column 1 -->
    <td>
      D&eacute; La Pointe du Dou d'la M&eacute; (Ste. Mathie) &agrave; La Pliaine
    </td>
    <!-- Row 6 Column 2 -->
    <td>
      75 nids
    </td>
  </tr>
  <tr>
    <!-- Row 7 Column 1 -->
    <td>
      D&eacute; La Pointe d&eacute; La Pliaine &agrave; Souoth&eacute; (Sorel)
    </td>
    <!-- Row 7 Column 2 -->
    <td>
      75  nids
    </td>
  </tr>
  <tr>
    <!-- Row 8 Column 1 -->
    <td>
      D&eacute; L'Homme Mort (p&acirc;ss&eacute; L'H&acirc;vre Giffard) allant pouor l&eacute; ou&ecirc;st d'La Belle Hougue
    </td>
    <!-- Row 8 Column 2 -->
    <td>
      15 nids
    </td>
  </tr>
  <tr>
    <!-- Row 9 Column 1 -->
    <td>
      D&eacute; La Pointe d&eacute; La Haie Volet au P'tit Port
    </td>
    <!-- Row 9 Column 2 -->
    <td>
      25  nids
    </td>
  </tr>
  <tr>
    <!-- Row 10 Column 1 -->
    <td>
      Dans L'Bieau Valet
    </td>
    <!-- Row 10 Column 2 -->
    <td>
      2  nids
    </td>
  </tr>
  <tr>
    <!-- Row 11 Column 1 -->
    <td>
      Dans Les Githottes
    </td>
	 <td>2  nids </td>
    <!-- Row 11 Column 2 -->
    <td>
      &nbsp;
    </td>
  </tr>
  <tr>
    <!-- Row 12 Column 1 -->
    <td>
      Sus La Tou (d'R&ocirc;z&eacute;), au ou&ecirc;st
    </td>
    <!-- Row 12 Column 2 -->
    <td>
      1 nid
    </td>
  </tr>
  <tr>
    <!-- Row 13 Column 1 -->
    <td>
      Sus L'Nez du Dget
    </td>
    <!-- Row 13 Column 2 -->
    <td>
      1 nid
    </td>
  </tr>
  <tr>
    <!-- Row 14 Column 1 -->
    <td>
      Entre R&ocirc;z&eacute; et L'Dou d'la M&eacute;
    </td>
    <!-- Row 14 Column 2 -->
    <td>
      2 nids
    </td>
  </tr>
  <tr>
    <!-- Row 15 Column 1 -->
    <td>
      D&eacute; Ni&egrave;r Mont &agrave; La Mouaie
    </td>
    <!-- Row 15 Column 2 -->
    <td>
      12 nids<br/>
    </td>
  </tr>
</table>
<p></p>

Et don, v'l&agrave; tchi fa&icirc;thait un total d&eacute; p't-&ecirc;t' dans les 350 nids et d'm&ecirc;me, tout criabl'ye, dans les 700 mauves. Il est g&eacute;n&eacute;ralement creu tch'il y'&eacute;thait hardi pus d'mauves qu&eacute; ch'la l'tou d'nouos c&ocirc;tes, mais n&eacute; v'l&agrave; fiabli&eacute;ment chein qu&eacute; j'trouvis y'a eune trentaine d'ann&eacute;es. Et, j&eacute; peux dithe qu&eacute; j'y pr&icirc;ns bein d'la peine. Y'a tout probabli&eacute;ment &eacute;tout les jaunes (gris&acirc;tres) tchi n&eacute; s'salent pon &icirc;ncliues dans chu total. <p/>
Nou sait bein sans doute tch'i' y'a eune racachie d'mauves &eacute;tout l&eacute; tou des M&icirc;ntchiers et d's &Ecirc;cr&eacute;hos, des Pi&egrave;rres d&eacute; L&eacute; et ailleurs en d'houors. Ches'-l&agrave; vont et veinnent, bein seux, et v'l&agrave; tch'en fait l'nombre pus grand. <p/>
Pouor finni j'veurs &egrave;rcorder eune note entouor des mauves, du 3 d'janvyi mil neuf chent ch&icirc;nquante-trais. Ch'tait un sanm'di l'arl&eacute;v&eacute;e par un temps bein fraid et atout un fort vent du nord-vou&ecirc;t, ouaithe qu&eacute; l'sol&eacute; lithait bein eune fais l'temps. J'&eacute;t'tchions &agrave; br&icirc;si iun d'nouos clios du c&ocirc;t&eacute; d'la Gabouothell'lie, et quand s'v&icirc;nt un temps chi&eacute; n'talt qu' mauves souotre la tch&eacute;thue et partout l'clios. Nou n'n'avait janmais veu tant souotre la tch&eacute;thue, d&eacute;vant ni d'pis. Et, en les comptant plusieurs fais, y'en avait dans les 600! I' sembliait qu&eacute; toute la popul&acirc;tion d'la c&ocirc;te du nord d&eacute; l'&Icirc;le &eacute;tait l&agrave;. D&eacute; tout bein n'y'avait qu' deux ma&ucirc;vettes, ou tiquelesses comme nou l's appellent &eacute;tout &agrave; St. Ou (<i>Larus ridibundus</i>), dans l'fliotchet. La raison, probabl'ye, qu&eacute; toute chutte racachie s'abattit sus l'clios (un clios d'siex vr&eacute;gies), j'pens&icirc;nmes dans l'temps, est qu&eacute; j'tions bein seux les seuls chu sanm'di l'arl&eacute;v&eacute;e-l&agrave; &agrave; labouother d'la t&egrave;rre sus toute la c&ocirc;te pouor c&egrave;rtaines raisons, mais sustout &agrave; cause tch'i' v'nait d'tchaie d'la plyie &agrave; bein pr&egrave;s toute la s'maine et qu&eacute; qu&acirc;si toutes les t&egrave;rres &eacute;taient tremp&eacute;es &agrave; n'pouver aller d'ssus, sans p&acirc;ler d'y mettre la tch&eacute;thue. <p/>

<i>Par <a href="lemaistre.html">un St. Ouonnais</a></i> <p/>
<br/>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="ouaise.html">L's ouaisieaux en J&egrave;rriais</a><p>
<li><a href="mauvesfmh.html">Les Mauves</a><p>


</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nids.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:07 GMT -->
</HTML>
