<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nierbeurre3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:13 GMT -->
<HEAD>
<TITLE>Film du Ni&egrave;r Beurre</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, black butter, gastronomie, recipes, recettes, cooking, folklore, folklorique, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Film du Ni&egrave;r Beurre</h2></font></center><p>

&nbsp;<p>
<center><img src="nierbeurre2.jpg" width="379" height="200" alt="L&eacute; Ni&egrave;r Beurre">
&nbsp;<p>


<i>l&eacute; Ni&egrave;r Beurre</i> <A HREF="nierbeurre.wav"><IMG SRC="ecoute.jpg" WIDTH=25 HEIGHT=23 ALIGN=absmiddle border=0 alt="clyiquez pouor ou&iuml; les mots"></A><p></CENTER>

&nbsp;<p>
Les gens 'taient tous envieurs d&eacute; vaie l'film du Ni&egrave;r Beurre qu&eacute; l'Sieur Percy Luce avait pr&icirc;nt, mais p&egrave;rsonne n&eacute; f&ucirc;tent d&ecirc;chus car ch'fut si bouan tout l'travers.<p>

A c'menchi nou' vit la tchil'lie d'pommes siez l'Chent'nyi L'Feuvre &agrave; <a href="st_louothains.html">St. Louothains</a>: les membres qui y &eacute;taient travaillaient d'bouan tchoeu car i' savaient bein qu&eacute; les pommes s'en allaient &agrave; "<a href="springfield.html">Springfield</a>" pus tard pour les femmes &agrave; p'ler. L&eacute; h&egrave;rnais et l'vi&egrave;r ch&eacute;va auve un bouan vi&egrave;r J&egrave;rriais &agrave; cachi, faithaient un raide bouan portrait. Les gens en d'vant d'la ma&icirc;son &agrave; mangi la bouochie pathaissaient tous d&eacute; bouanne hunmeur et ch'tait vraiement au temps pass&eacute;, auve des bathies d'quatre cabots &agrave; servi d'tabl'ye.<p>

Les portraits du jour &agrave; &ecirc;tamper siez l'Sieur Snowden Le Cornu 'taient bein &icirc;nt&eacute;r&ecirc;ssant. L&eacute; vi&egrave;r ch&eacute;va ich&icirc;n &eacute;tout allait bein trantchill'ment &agrave; faithe san tou' &agrave; &ecirc;scr&acirc;ther les pommes. Un coup chenn'ch&icirc;n fait, l&eacute; Sieur Le Cornu s'm&icirc;nt &agrave; couochi l'mar dans des teiles. Nou v'yait bein qu'il avait fait d'vant, et i' n's'y t'nait pon deux pids dans un souli&eacute; n'tout, car dans rein d'temps les couottes f&ucirc;drent en pliaiche et les hommes lus m&icirc;ntent &agrave; &ecirc;ttreindre l&eacute; mar. L&eacute; cidre qui sortait d'l'amet pathaissait d'eune belle couleur quand i' couorrait dans l'tchou&eacute;.<p>

D'ich&icirc;n j'nos en all&icirc;nmes &egrave;s H&ecirc;tres &agrave; <a href="st_pierre.html">St. Pierre</a> pour vaie les femmes &agrave; pr&eacute;pather les bouans fricots du temps pass&eacute; pour les tchuithe dans l'grand tou, d&eacute; tchi qui n's&eacute; fait pon souvent &agrave; ch't heu'! Les portraits d'la boulang'thie 'taient bein cliairs et l'sien du d'dans du fou avec les bourd&eacute;los, p&acirc;t&eacute;s, galettes &agrave; vraic et les pains touos pr&ecirc;ts &agrave; tchuithe 'tait extra bouan.<p>

Quand nou vit les femmes &agrave; d'senfouaner ch'tait l&agrave; qu'les gens ouvraient l's i&egrave;rs! Vraiment l'mangi sus l'vi&egrave;r tro faithait envie!<p>

Pour la pel'lie d'pommes &agrave; "Springfield" i'y avait tout plien d'monde et lus habits d&eacute; vif couleurs avaient hardi d'appathence. Les bathiyis d'pommes &ecirc;quart&eacute;l&eacute;es faithaient un aut' bouan portrait.<p>

Nou vit la p&ecirc;le auve l&eacute; cidre, et pus tard avec les pommes - en effet jusqu'&agrave; qu&eacute; l'beurre fe&ucirc;sse tchui.<p>

L&eacute; <a href="gouverneux.html">Gouv&egrave;rneux</a> et sa Danme e&ucirc;tent l'air d&eacute; lus y pliaithe hardi, duthant l'temps qu'i' f&ucirc;tent l&agrave;.<p>

Pus tard les m&ecirc;ssieux 'taient &agrave; dr&eacute;chi l'beurre d&eacute; d'dans la p&ecirc;le et l'mettre en br&ocirc;s pour les danmes &agrave; r'mettre en p'tits pots, tandis qu'les jannes 'taient &agrave; lus amuser &agrave; danser et chanter.<p>

Duthant l'film nou ou&iuml;yait la vouaie au Sieur Garnet Perchard &agrave; explitchi chein qui s'passait, et entre les bord&eacute;es y avait d'la musique et du chant. Chenn'ch&icirc;n a&icirc;dgi hardi &agrave; faithe la s&eacute;th&eacute;e.<p>

<i>EP 27/2/1960</i><p>
&nbsp;<p>
<center><img src="nierbeurre3.jpg" width="338" height="250" alt=" l'Ni&egrave;r Beurre"></center><p>

&nbsp;<p>

&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<ul>
<li><a href="nierbeurre9.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="assembliee/nierbeurre2002.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre 2002</a><p>
<li><a href="assembliee/nierbeurre1962.html">La Bord&eacute;e d'Ni&egrave;r Beurre 1962</a><p>
<li><a href="nbeurre.html">La faith'thie d'ni&egrave;r beurre</a><p>
<li><a href="nierbeurre.html">Une Bord&eacute;e d'Nier-Beurre</a><p>
<LI><A HREF="jannes_fermiers.html">Les Jannes F&egrave;rmi&egrave;rs et l'Ni&egrave;r Beurre 1999</A><p>
<li><a href="nierbeurre2.html">L&eacute; Ni&egrave;r Beurre</a><p>
<li><a href="assembliee/nierbeurre.html">La S&eacute;th&eacute;e d'Ni&egrave;r Beurre</a><p>
<li><a href="nierbeurre8.html">La Fa&icirc;s'z&iuml;e d'gni&euml;r Beurre si&eacute;s l'F'lip Jourdgniao&ucirc;x</a><p>
<li><A HREF="cidre_sanmathes.html">La faith'thie d'cidre au Mangni d'Sanmath&egrave;s</A><p>
<li><a href="pmnierbeurre.html">Merrienne et l'Ni&egrave;r-Beurre</a><p>
<li><a href="betsy2.html">L'Ebranlement d'Betsy</a><p>
<li><a href="nierbeurre1911.html">L&eacute; Caouain et l'ni&egrave;r beurre</a><p>
<li><a href="nierbeurre_picot.html">La Fa&icirc;sezie d'Ni&egrave;r-Be&ucirc;rre</a><p>
<li><a href="finnitnb.html">Tout est bein tchi finnit bein</a><p>
<li><a href="assembliee/filmnes.html">Eune S&eacute;th&eacute;e de Filmnes</a><p>
<li><a href="assembliee/couleur.html">Portraits en couleur</a><p>
<li><a href="assembliee/films1971.html">Films pr&icirc;ns duthant et aupr&egrave;s l'Otchup&acirc;tion</a><p>
</ul>
</FONT>
&nbsp;<p>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nierbeurre3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:13 GMT -->
</HTML>
