<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nombritney.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
<HEAD>
<TITLE>Tch'est qu'est san nom?</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Tch'est qu'est san nom?</h2></font></center><p>

Nou-s'a rapport&eacute; qu'l&eacute; nouvieau-n&eacute; &agrave; <a href="oops.html">Britney Spears</a> a nom Preston et y'a ieu d'l'&icirc;nt&eacute;th&ecirc;t pouor saver si l&eacute; p'tchiot avait 't&eacute; par chance conchu dans chutte ville-l&agrave; Anglia&icirc;che dans l'Lancashire. V&eacute;the, les Beckhams avaient b&acirc;pt&icirc;si lus fis, Brooklyn, car i' fut conchu l&agrave; &agrave; Nouvieau York. Mais nou doute si la chant'r&ecirc;sse Britney, lyi, fut conchue en Br&eacute;tangne (ou m&ecirc;me en "Braytangne"). Nan, ch'est la mode d&eacute; donner des noms d'pliaiche &egrave;s p'tchiots. &Agrave; ches drein l'Pr&icirc;nce Harry avait d&ecirc;cliath&eacute; s'n amour pouor sa douoche, Chelsy (et la fil'ye d'l'ex-pr&eacute;sident Am&eacute;thitchain et d'la pr&eacute;chaine pr&eacute;sidente p&ocirc;ssibl'ye Am&eacute;thitchaine a nom Chelsea Clinton). Mais ich&icirc;n en J&egrave;rri, bein liain d's &ecirc;tailes d'la tchultuthe populaithe, ch'est-i' la mode &eacute;tout d'donner ches noms-l&agrave; &egrave;s mousses s'lon par io&ugrave; qu'nou les a conchu? Pouor des commentaithes, j'avons p&acirc;l&eacute; auve un janne coupl'ye Villais, Kevin et Kerr&eacute;...<p>
&nbsp;<p>

<table  width="100%" border="0" cellspacing="0" cellpadding="2">
	<tr>
		<td   width="15%">
			<b>
				La R&eacute;daction:
			</b>
		</td>
		<td >
			Tch'est qu'est san nom, vot' fil'ye-l&agrave;?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			San nom est <i>&Ecirc;lys&eacute;e</i>, car quand j'nos rencontr&icirc;nmes ch'fut dans d's appart&eacute;ments &agrave; l'&Ecirc;lys&eacute;e qu&eacute; j'd'meuth&ecirc;mes auve nos pathents.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin:
			</b>
		</td>
		<td >
			Et ou fut conchue l&agrave;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				La R&eacute;daction:
			</b>
		</td>
		<td >
			Mais ch'est un bieau nom. En sans doute chenna rapporte des m&eacute;mouaithes.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin:
			</b>
		</td>
		<td >
			Exact&eacute;ment, et n&eacute; v'l&agrave; pouortchi qu'j'avons choua&icirc;si <i>Collette</i> pouor not' pr&eacute;chaine fil'ye.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			V&eacute;the, car la chitchette fut conchue qu&acirc;siment dans l'ombre d'la cheunm'n&eacute;e d'la st&acirc;tion d'pouv&eacute;. Mou&ocirc;n Doue, qu&eacute; ch'tait romantique chutte s&eacute;th&eacute;e-l&agrave;!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin: 
			</b>
		</td>
		<td >
			Mais j'av&ecirc;mes consid&eacute;th&eacute; "<i>Folie</i>" &eacute;tout car j'av&ecirc;mes 't&eacute; &agrave; baithe deux d'gouts &agrave; l'aub&egrave;rge d&eacute; La Folie.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			J'&eacute;thais &ecirc;pa&icirc;ngni l'nom <i>Folie</i> pouor not' pr&eacute;chain &ecirc;fant mais ch'fut un gar&ccedil;on, chutte bouonne fais-l&agrave;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin:
			</b>
		</td>
		<td >
			J'n'av&ecirc;mes pon r&eacute;alis&eacute; qu'i' y'&eacute;thait eune comp&eacute;tition d'tith'thie ch't' arl&eacute;v&eacute;e-l&agrave;, et j'fus si tressal&eacute; par l&eacute; brit qu&eacute; j&eacute; n'm&ecirc;nagis pon d'mett' la capote en bou&ocirc;n temps.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				La R&eacute;daction:
			</b>
		</td>
		<td >
			Et n&eacute; v'l&agrave; pouortchi qu'vot' fis-l&agrave; a nom <i>Crabb&eacute;</i>?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			Oui, j'dis tr&eacute;jous qu'Kevin avait tith&eacute; au blianc chu jour-l&agrave;! Mais j'p&acirc;ss&ecirc;mes pus liain par les falaises du Nord pouor nos plia&icirc;si&egrave;rs la pr&eacute;chaine fais qu'j'avalis un champ&icirc;ngnon, et not' p&eacute;tit <i>Ronez</i> est solide coumme un rotchi.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin:
			</b>
		</td>
		<td >
			Et san p'tit fr&eacute;the fut conchu l&agrave;-haut &eacute;tout. Mais, mes f&ecirc;sses en gr&eacute;nottent acouo en y pensant car i' ventait la p&eacute; du dgi&acirc;bl'ye l'jour qu&eacute; j'pliantis l&eacute; p'tit <i>Fr&eacute;mont</i>.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			Tes f&ecirc;sses! Tu m'mart&eacute;llais si d&ucirc; qu&eacute; j'avais peux d'bouler ava les falaises, valet! Et n&eacute; v'l&agrave; pouortchi qu&eacute; j'&egrave;rnonch&icirc;nmes l'amour des c&ocirc;tes du Nord pouor &egrave;rv&eacute;n&icirc;n en Ville.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				La R&eacute;daction:
			</b>
		</td>
		<td >
			Car ous avez just&eacute;ment ieu d'la nouvieaut&eacute; siez vous?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			Oui-dgia! N&eacute; v'ch&icirc;n not' p&eacute;tite cannotte d&eacute; souaie. Qu'oulle est belle!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kevin:
			</b>
		</td>
		<td >
			Et acouo eune fais, j'avons pr&icirc;ns san nom d&eacute; io&ugrave; qu'ou fut conchue et, ma f&eacute;, ch'est un bieau nom.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td  width="15%">
			<b>
				Kerr&eacute;:
			</b>
		</td>
		<td >
			V&eacute;the-dgia. Cou-cou, fai d&ecirc;d&eacute;e au moussieu, fai d&ecirc;d&eacute;e au moussieu, ma p'tite <i>Bellozanne</i>!
		</td>
	</tr>
</table><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="ditons_noms.html">Des ditons auve des noms</a><p>
<li><a href="noms2003.html">Nom d'la vie!</a><p>
<li><a href="noms1ers.html">Des noms J&egrave;rriais</a><p>
<li><a href="paltrow.html">Quand la pomme est me&ucirc;se, ou tchait</a><p>
<li><a href="neuches2004.html">Les Neuches</a><p>

</UL>
</FONT>




&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/nombritney.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
</HTML>
