<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noms2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:09 GMT -->
<HEAD>
<TITLE>Nom d'la vie!</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Nom d'la vie!</h2></font></center><p><br>

Pou&ocirc;rr&ecirc;t'-ous d'vinner les p'tits noms les pus populaithes pouor les gar&ccedil;ons et les fil'yes n&eacute;s dans la Grand' T&egrave;rre et en Br&eacute;tangne l'ann&eacute;e p&acirc;ss&eacute;e?<br>
<br>
Pouor d&eacute; m&eacute;, j'fus div&egrave;rs&eacute;ment surpr&icirc;ns d'li&eacute;the qu&eacute; l&eacute; preunmi&eacute; nom pouor les p'tits gar&ccedil;ons en 2003 'tait Mathis. Mathis? V'l&agrave; un nom qu'nou n'viyait pon du tout y'a eune dgi&ecirc;xaine d'ann&eacute;es et achteu il est donn&eacute; pus qu'autchun aut' nom. Y'a don d'l'esp&eacute; en J&egrave;rri pouor not' nom Matchi.<br>
<br>
Matthew 'tait l'nom l'pus populaithe en Irlande du Nord y'a deux ans, mais il a 't&eacute; rempliaichi &agrave; haut des rangs par Jack, tchi 'tait l'neunm&eacute;tho iun en Angli&eacute;t&egrave;rre et Galles &eacute;tout. Mais l's &Ecirc;cossais donn&icirc;tent lus pus grande pr&eacute;f&eacute;thence &agrave; Lewis.<br>
<br>
Pouor les fil'yes ch'tait L&eacute;a qu'nou-s'aimait mus dans la Grand' T&egrave;rre, et pis Manon, Emma, Chlo&eacute; et Marie.<br>
<br>
&Agrave; compather auve l&eacute; Rouoyaume Unni, Emma 'tait la g&acirc;ngnante en &Ecirc;cosse, en rempliaichant Chloe tch'avait r&egrave;gn&eacute; quat' ans en preunmi&eacute; pliaiche l&agrave;-bas. Chloe, lyi, avait 't&eacute; la preunmi&eacute;the pouor sept ans en Angli&eacute;t&egrave;rre et Galles, mais achteu ch'est Emily tch'est en ch&egrave;rge l&agrave;. J'allons-t-i' vaie don l'&egrave;rtou d'M&eacute;lie en J&egrave;rri? <br>
<br>
Mais tch'est qu'i' y'a auve les noms d'gar&ccedil;ons dans la Grand' T&egrave;rre? N&eacute; v'l&agrave; Hugo en deuxi&egrave;me position, suivi par Lucas, Enzo, Killian et Th&eacute;o. Des p'tits Nouormands tch'ont nom Mathis et Enzo et Killian? Ch&eacute; s'sont les Hedleys, les Snowdens et les Ouinneteurs d&eacute; ch&icirc;nquante ans d'ich&icirc;n!<br>
<br>
<br>
<I><a href="jerpoem.html">Geraint Jennings</a><br></I><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="ditons_noms.html">Des ditons auve des noms</a><p>
<li><a href="noms1ers.html">Des noms J&egrave;rriais</a><p>
<li><a href="gdfmemouaithes.html">M&eacute;mouaithes d'aut'fais!</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noms2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:09 GMT -->
</HTML>
