<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noms.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:08 GMT -->
<HEAD>
<TITLE>EUNE LONGUE ARIM&Eacute;E D'NOMS</TITLE>
<META  name="keywords" content="Jèrriais, poetry, family history, surnames, genealogy, Channel Islands, îles anglo-normandes, Normandy, Normandie">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<CENTER><font color="#215e21"><h2>EUNE LONGUE ARIM&Eacute;E D'NOMS</h2></font></CENTER><p>
<CENTER><TABLE><TR><TD>

<P>De viers Jerriais nou trouve ocouo la race,<BR>
Mais i' n'y'en a pus en tout du nom d'<a href="wace.html">Wace</a>:<BR>
Il y'a ocouo des d'scendants des Mallet<BR>
A tchi nou peut joindre le nom de Cart'ret:<BR>
I' reste dans l'&Icirc;le tchiques Lempri&egrave;re,<BR>
Les d'St. Martin dorment tous au chim'tchi&egrave;re.<BR>
Depis longtemps nou n'p&acirc;le pus des Varin,<BR>
Mais nou-s-entend l'nom d'Gaudin et Vaudin.<BR>
Les Messervy ont acouo de l'haleine,<BR>
Et les Le Gros, les N&eacute;el et les Balleine.<BR>
Dans le vouest d'l'&Icirc;le i' ne manque pas d'Arthur,<BR>
Mais nou n'y peut rencontrer un Estur.<BR>
Les cheins d'Hamptonne sont devenus assez rares,<BR>
Mais les Hamon sont &agrave; toutes les carres.<BR>
Des de la Rocque i' ne reste pus rein<BR>
Ni des Brasdefer, des Vinchelez, des Hastain.<BR>
I' y'a ocouo tchique ergot de Quetteville<BR>
Mais pas un seul du vi&egrave;r nom de la Ville.<BR>
Dans pus d'un coin nou trouve des Gibaut,<BR>
Nou chercherait en vain les viers Mahaut.<BR>
A St. Louorains il y'a tout pllein d'Louorains,<BR>
Allez ailleurs pour trouver des Baudains;<BR>
Nou peut ocouo d&ecirc;couvri tchique D&eacute;nize,<BR>
Impossiblle de trouver un Jutize.<BR>
Nou rencontre des Luce et des Langlleys (Langlois),<BR>
Des Le Cornu, Maret et Le Gallays (Le Gallais):<BR>
Les Souslemont sont &agrave; ch't heu souos la terre,<BR>
Les Richardson, qui sont v'nus d'Anglleterre,<BR>
Tchiennent ocouo mais n'sont pas bein &ecirc;pais,<BR>
Pas pus qu' les Scelle, les Tourgis, les Millais.<BR>
De Boutilliers (Le Boutillier) il y'a eune racachie<BR>
Et des Aubin, Alexandre et Gallie;<BR>
Nou rencontre des Lefeubvre et Bisson,<BR>
Depis longtemps i' n'y'a pus de Mabon;<BR>
Des de Ste. Croix le nombre n'est pas grand,<BR>
Ni des Hardy, des Payn et des Le Grand;<BR>
I' n'manque pas d'la race des Poingdestre<BR>
Et nou-s-en peut dire autant des Le Maistre;<BR>
Nou peut &eacute;tout y joindre les Gruchy<BR>
Et les Bertram et de Rue et Trachy.<BR>
Nou trouve assez de Nicolle et d'Maugiers (Mauger),<BR>
De Gallichans, de Pigneaux, de Vautchiers (Vautier),<BR>
Mais des F&ecirc;lard et Cambrais la lignie<BR>
D'pis des chents ans est &ecirc;teinte et finie.<BR>
I' n'y'a pas un grand nombre de Perchard,<BR>
De Chevalier, de Pipon, de Bichard,<BR>
Ni de Le Geyt; mais les Falle et Breton (Le Breton)<BR>
Et les Godfray et Le Sueur tchiennent bon.<BR>
Des Dumaresq la race deveint rare<BR>
Et des de Veulle et Le Cerf et d'la Mare.<BR>
Pour d&ecirc;couvri des d'Auvergne et Hascou (Hacquoil)<BR>
I' faut tr&eacute;jous aller jusqu'&agrave; St. Ou.<BR>
A pus d'un bord nou trouve des Norman,<BR>
Des Le Gresley, des Amy, des Horman;<BR>
D&eacute;-m&ecirc;me ocouo nou rencontre des Braye (sic)<BR>
Et des Anley, des Ahier et d'la Haye.<BR>
I' y'a &eacute;tout des Renaud et des R'nouf (Renouf),<BR>
Des Lescaudey, des Le Brocq et Esnouf;<BR>
Nou peut m&ecirc;me d&ecirc;couvri eune famille<BR>
Ieune seulement de l'ancien nom de Guille.<BR>
I' n'y'a pas mal de Mourant et d'Collas,<BR>
Et des Romeril, des Le Neveu, des Le Bas;<BR>
Et des Syvret, Grandin et Le Cousteur.<BR>
Mais nou n'entend pus le nom de Vavasseur;<BR>
Pourtant il y'a des Durel et des Nouel,<BR>
Et des du Bois aussi bein qu' des Dolbel.<BR>
Si l'nom d'Bertaut, et Dupont (ou du Pont) ch&acirc;que au manche,<BR>
Il n'en est pas ainchin du nom d'Coutanche.<BR>
Nou trouve &eacute;tout Monamy et Vibert,<BR>
Binet, Le Quesne, et Fleury et Hubert,<BR>
Le Brun, Le Blancq, Le Rossignol, Perr&eacute;e,<BR>
Benest, Gavey et Carrel et Qu&eacute;r&eacute;e,<BR>
Et Le Mott&eacute;e et Le Cras et Cabot,<BR>
Pallot, Hu&euml;lin, mais i' n'y'a pas d'Bagot.<BR>
Des d'la Perrelle il y'a tchique h&eacute;ritchier (sic),<BR>
Nou-s-en peut dire autant du nom d'Ogier,<BR>
Et de Picot, de Badier et Gasnier.<BR>
I' n'y'a pas fort de Le Caulf, de Guillaume (au Guilliaume),<BR>
Ni de Sauvage ou Morel ou du Heaume;<BR>
Les Laffoley, Touzel, Labey, Remon<BR>
Durent tr&eacute;jous ainchin que les Salmon.<BR>
Nou trouve &eacute;tout l'ancien nom de Godel<BR>
Qui rime bein auv' le nom de Rondel:<BR>
Les La Cloche, les d'la Lande et Ricart<BR>
I' m'est avis sont devenus escars.<BR>
Nou-s-a peine &agrave; trouver un Le Veslet<BR>
Et un Le Roux, un Hue; mais des Becquet<BR>
Il y'a ocouo quique repr&eacute;sentant,<BR>
Comme des Bauche et Sarre et Le Marquand,<BR>
Et des Le Sterc (Starck, etc.), des du Val, des Bailhache;<BR>
Mais i' n'y'a pus de Couochon (Cochon) ni d'Morfache;<BR>
Ni de Le Moigne, H&eacute;rault, Petit, Grossie,<BR>
Ni de Dirvault, de la Hougue ou P&eacute;rier,<BR>
Ni de Fondan, ni d'Anfrie (ou Emphrie), ni Gervaise,<BR>
Ni des Augr&egrave;s, Fallu ou B&eacute;chervaise.<br>
De Simon, Jean, Larbalestier, Robin,<BR>
Despr&egrave;s et Ph'lippe (Philippe) il y'a &eacute;tout tchique brin,<BR>
Et des Le Li&egrave;vre et S&eacute;bire et Malzard,<BR>
Des de la Cour et Martel et Giffart (ou Giffard).<BR>
J'avais quasi oubli&eacute; les Cl&eacute;ment<BR>
Et les Billot et Corbel et Vinchent (Vincent),<BR>
Et les Orenge (ou Orange) et Valpy et Janvrin;<BR>
Depis des chents ans i' n'y'a pas un Morin.<BR>
Je sai bein que la liste est incompli&egrave;te,<BR>
Vouos pllaira-t-i' la rendre pus parfaite? <p>

<I><P><a href="langlois.html">P. L.</a><br>
(auve un mio d'r&eacute;daction)<p></I>
</TD></TR></TABLE></CENTER>


&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:

<ul>
<li><a href="nomfam.html">Les noms d&eacute; tchiques fanmil'yes d&eacute; J&egrave;rri</a><p>
<li><a href="ditons_noms.html">Des ditons auve des noms</a><p>
<li><a href="noms1ers.html">Des noms J&egrave;rriais</a><p>
<li><a href="gdfnoms.html">Les noms J&egrave;rriais</a><p>
<li><a href="noms2003.html">Nom d'la vie!</a><p>
<li><a href="nomsdfanm.html">Des Noms d'Fanmil'ye J&egrave;rriais et Autres</a><p>
<li><a href="maisons_fanmilyes.html">Des noms d'ma&icirc;sons et des noms d'fanmil'ye</a><p>
<li><a href="famvoc.html">La fanmil'ye en J&egrave;rriais</a><p>

<li><a href="fanmarb.html">L'arbre d&eacute; fanmil'ye en J&egrave;rriais</a><p>

<li><A HREF="gdfgenealogie.html">La G&eacute;n&eacute;alogie</A><p>
<li><a href="nomsdfanm1961.html">Les Noms d'Fanmilles Jersiaises</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/noms.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:08 GMT -->
</HTML>
