<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/notpethe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
<HEAD>
<TITLE>La Pri&eacute;the du Seigneu - Notre P&egrave;re - Lord's Prayer</TITLE>
<META  name="keywords" content="Jèrriais, the Lord's Prayer, Our Father, Paternoster, notre père, prière, religion, church, église, Christianity, oraison dominicale, Channel Islands, îles anglo-normandes, Normandie, Normandy, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Pri&eacute;the du Seigneu</h2></font></center><p>

&nbsp;<p>

<CENTER><IMG SRC="nouotrepethe.jpg" WIDTH=229 HEIGHT=320 alt="Nouotre P&eacute;the"><p>
<FONT SIZE=2>La pri&eacute;the en J&egrave;rriais dans l''&Eacute;glyise du Carmel du Pater &agrave; J&eacute;rusalem</FONT></CENTER><p>
&nbsp;<p>

<CENTER><TABLE width=50%><TR><TD>
<b>Nouotre P&eacute;the</b><p>

Nouotre p&eacute;the, tch'es dans les cieux,<br>
Qu&eacute; Tan nom sait saint,<br>
Tan r&egrave;gne veinge,<br>
Ta volant&eacute; sait faite sus la t&egrave;rre comme au ciel.<br>
Donne-nous aniet nouot' pain d&eacute; touos les jours et pardonne-nous nouos p&eacute;ch&eacute;s,<br>
Comme j'pardonnons &egrave;s cheins tchi nouos ont offens&eacute;s;<br>
Et n&eacute; nouos la&icirc;sse pon tchaie dans la tent&acirc;tion.<br>
Mais d'livre-nous du ma,<br>
Car l&eacute; r&egrave;gne T'appartcheint, et l'pouver et la glouaithe, &agrave; tout janmais.<p>

&Acirc;men<p>
</TD></TR></TABLE></CENTER><p>

&nbsp;<p>


<I>Nou dait dithe qu&eacute;, ouaithe qu'il existe des v&egrave;rsions d'la Pri&eacute;the du Seigneu en J&egrave;rriais, nou dit bein souvent la Pri&eacute;the en Fran&ccedil;ais ou en Angliais, m&ecirc;me duthant des s&egrave;rvices &egrave;rligieurs en J&egrave;rriais.</I><p>

&nbsp;<p>

<i>N&eacute; v'ch&icirc;n eune v&egrave;rsion en St.-Martinnais, l'dgialecte d'Saint Mart&icirc;n:</i><p>
<CENTER><TABLE width=50%><TR><TD>
Nouotre p&egrave;the tchi es dans les cieux. Qu&eacute; ton nom s'thait sanctifi&eacute;. Qu&eacute; ton r&egrave;gne veint. Qu&eacute; ta volant&eacute; s'thait faite sus la t&egrave;rre coume au ciel. Donne nous aniet nouotre pain d'la journ&eacute;e et pardonne nouos nos offenses coumme j'pardonnons les siens tchi nos ont offens&eacute;s et n&eacute; nous m&egrave;ne pas en tentation mais d&eacute;livre-nous du ma. Car &agrave; t&eacute; est l&eacute; r&egrave;gne, l'pouver et la glouaithe au si&egrave;cl'ye des si&egrave;cl'yes. Amen.<p>


</TD></TR></TABLE></CENTER>

&nbsp;<p>

<i>Et n&eacute; v'ch&icirc;n eune pus vielle v&egrave;rsion en St.-Ouennais, l'dgialecte d'Saint Ou&euml;n. Dans chutte v&egrave;rsion nou dit les preunmi&egrave;rs mots en Fran&ccedil;ais. En J&egrave;rriais, che s'sait</I> &quot;Nouot' P&egrave;the&quot;.<p>
<CENTER><TABLE width=50%><TR><TD>
Notre P&egrave;re, tch'es dans les Cieux, Qu&eacute; Tan Nom sait saint. Qu&eacute; Tan r&egrave;gne veinge. Qu&eacute; ta volant&eacute; sait faite sus la t&egrave;rre comme au Ciel. Donne-nous aniet nouot' pain d&eacute; touos les jours. Pardonne-nous nouos p&eacute;ch&eacute;s, comm-&eacute; j'pardonnons &egrave;s cheins tchi nouos ont offens&eacute;s. Et n&eacute; nouos la&icirc;sse pon tchaie dans la tent&acirc;tion, mais d'livre-nous du ma. Car l&eacute; r&egrave;gne T'appartchient, et l'pouver et la glouaithe, &agrave; tout janmais. Amen.<p>


</TD></TR></TABLE></CENTER>

&nbsp;<p>
<p>
<i>N&eacute; v'ch&icirc;n eune aut' v&egrave;rsion:</i><p>
&nbsp;<p>

<CENTER><TABLE width=50%><TR><TD>

Nouot' P&eacute;the qu'es au ciel<br>
qu'Tan nom sait sanctifi&eacute;<br>
qu'Tan r&egrave;gne veinge<br>
qu'Ta volant&eacute; sait faite<br>
sus la t&egrave;rre coumme au ciel<br>
baille-nouos aniet not' pain d'la journ&eacute;e<br>
et nouos pardonne nouos offenses<br>
coumme nou pardonne les cheins tchi nouos ont offens&eacute;<br>
et n'nouos m&egrave;ne pon dans la tent&acirc;tion<br>
mais d&eacute;livre-nouos du ma<br>
car &agrave; T&eacute; est l&eacute; r&egrave;gne, l'pouver et la glouaithe<br>
au si&egrave;cl'ye des si&egrave;cl'yes<p>
Amen<p>

</TD></TR></TABLE></CENTER>


&nbsp;<p>


N&eacute; v'ch&icirc;n eune v&egrave;rsion d'la Pri&eacute;the du Seigneu d&ecirc;muchie d&eacute; d'dans un vi&egrave;r neunm&eacute;tho du mag&acirc;s&icirc;n <i>The Pilot</i>. Chutte v&egrave;rsion-ch&icirc;n est &agrave; ou et &agrave; vous auve l&eacute; Bou&ocirc;n Dgieu, v'l&agrave; tch'est diff&eacute;thent &egrave;s aut's v&egrave;rsions qu&eacute; j'conna&icirc;ssons.<p>
<CENTER><TABLE width=50%><TR><TD>

Nouotre P&eacute;the tch'est dans les cieux, qu&eacute; vouot' nom sait sanctifi&eacute;;<br>
Qu&eacute; vouot' r&egrave;gne veinge; Qu&eacute; vouot' volant&eacute; sait faite sus la t&egrave;rre comme au ciel.<br>
Donnez-nous aniet nouot' pain d'touos les jours.<br>
Et pardonnez-nous nouos p&eacute;ch&eacute;s comme j'pardonnons &egrave;s cheins tchi nouos ont offens&eacute;s.<br>
Et n&eacute; nouos laissiz pas tchaie en tentation; mais d'livrez-nous du ma; car &agrave; vous appartcheint l'r&egrave;gne, la pi&ecirc;ssance et la glouaithe, &agrave; tout janmais. Amen.<p>

</TD></TR></TABLE></CENTER>



&nbsp;<p>
<i>Nou-s'a chant&eacute; chu Nouotre P&eacute;the &egrave;s s&egrave;rvices:</i>

<div align="center"><a href="nouotrepethecantique.jpg"><img src="nouotrepethecantique.jpg" width="350" height="422" alt="Nouotre Péthe" title="" border="0" /></a></div>

&nbsp;<p>

<i>Et pouor &ecirc;t' chant&eacute; sus l'air d&eacute; Robert Stone (dans les 1550):</i><p>
&nbsp;<p>
<div align="center"><a href="nouotrepethecantique2.jpg"><img src="nouotrepethecantique2.jpg" height="300" alt="Nouotre Péthe" title="" border="0" /></a></div>
&nbsp;<p>

<i>En 2000, ch'fut annonc&eacute; qu'la Pri&eacute;the du Seigneu en J&egrave;rriais s'sait ajou&ocirc;t&eacute;e &egrave;s v&egrave;rsions dans les diff&eacute;thentes langues tchi sont &ecirc;crites sus les muth&acirc;les du Couvent du Carmel du Pater. La v&egrave;rsion J&egrave;rriaise est la chent-dgi&ecirc;x-huiti&egrave;me v&egrave;rsion.<p>

Ch'est &agrave; r'm&egrave;rtchi &eacute;tout qu&eacute; l'id&eacute;e v&icirc;nt &agrave; l'esprit d'George d'la Forge quand i' <a href="terresainte.html">v&icirc;sitit la T&egrave;rre Sainte</a> y'a bein d's ann&eacute;es:</i><p>

&nbsp;<p>

<FONT SIZE=2>
<i>L'&Eacute;glyise du Carmel du Pater<p>

Eune chose &egrave;rm&egrave;rquabl'ye dans l'&eacute;gl'yise est qu'la pri&eacute;the: &quot;Not' P&eacute;the tch'Est aux Cieux&quot; (le &quot;Pater Noster&quot;) est &ecirc;crite sus des pliaques dans les muth&acirc;lles dans trente-ch&icirc;nq diff&eacute;thents langages. Quandis qu&eacute; j'tais-l&agrave; j'avais qu&acirc;si envie d'sugg&eacute;ther tch'i' d&eacute;v'thaient l'y-en mett' ieune en bouan vi&egrave;r J&egrave;rriais &eacute;tout!<p>

Chroniques de Jersey 21/10/1953</i><p>
</FONT>

&nbsp;<p>
<img src="france.gif" width="71" height="50" alt="" title="" align="right" />
<I>N&eacute; v'ch&icirc;n la v&egrave;rsion &quot;officielle&quot; en Fran&ccedil;ais tch'est dans la Litourgie et tchi s'dit &egrave;s <a href="etats.html">&Ecirc;tats</a> avant ch&acirc;que s&eacute;ance:<p></I>

<CENTER><TABLE width=50%><TR><TD>
<font size="-1">Notre P&egrave;re qui es aux cieux, Ton Nom soit sanctifi&eacute;, Ton R&egrave;gne vienne, Ta volont&eacute; soit faite en la terre comme au Ciel. Donne-nous aujourd'hui notre pain quotidien, et pardonne-nous nos offenses comme nous pardonnons &agrave; ceux qui nous ont offens&eacute;s. Et ne nous induis point en tentation mais d&eacute;livre-nous du mal. Car &agrave; toi est le R&egrave;gne, la Puissance et la Gloire, aux si&egrave;cles des si&egrave;cles. Amen.</font><p>


</TD></TR></TABLE></CENTER>


&nbsp;<p>
<img src="dgernesy.gif" width="71" height="50" alt="" title="" align="right" />
<I>N&eacute; v'ch&icirc;n trais v&egrave;rsions Dg&egrave;rnesiaises, dans la langue d'not' &icirc;le-soeu, <a href="dgernesy.html">Dg&egrave;rnesy</a>:</I><p>
<CENTER><TABLE width=50%><TR><TD>

<font size="-1">Noter P&egrave;re qu'es au ciel, Qu&eacute; ton na&ouml;m seit sanctifia&iuml;, Qu&eacute; ton r&egrave;gne vianne, Qu&eacute; ta volontai seit faite sus la terre coum au ciel, Baille-na&ouml;ns ogni&eacute;t not poin pour la journa&iuml;e, Et nou pardonnes nos offences coum nou parda&ouml;nne ch&auml;eux qui nous a&ouml;nt offensa&iuml;, Et nou meunne pas dans la tentacia&ouml;n, Mais d&eacute;livre-na&ouml;ns du mal. Car &agrave; t&eacute; est l&eacute; r&egrave;gne, la puissance et le glouaire, au si&egrave;clle des si&egrave;clles, Amen<p>


&nbsp;<p>
Noter P&egrave;re, qu'est au Ciel,<br>
Qu&eacute; Ton Naom seit s&agrave;nctifia&iuml;,<br>
Qu&eacute; Ton Regne vianne.<br>
Qu&eacute; Ta Volonta&iuml;e seit fait sus la terre, coum au Ciel,<br>
Baille-naons ogniet not' p&ocirc;in pour la journa&iuml;e,<br>
Et nou pardaonnent nos offences<br>
coum nou pardaonnent chaeux qui nou-s-aont offensa&iuml;,<br>
Et nou meunnent pas dans la tent&acirc;tiaon,<br>
Mais d&eacute;livre-naons du mal,<br>
Car &agrave; T&eacute; est l&eacute; regne, la puss&agrave;nce et la glouaire,<br>
Au siecll&eacute;-des-sieclles.<P>
Amen<p>

&nbsp;<p>

Notre p&egrave;re qui es au ciel;<br>
Que ten naom seit sanctifiai;<br>
Que ten regne vienne;<br>
Que ta volontai seit faite sus la terre comme au ciel;<br>
Douanne-nous agniet not'e pain d&eacute; chaque jour<br>
Et pardaonne-nous nos offenses comme j'pardounnaons les ciens qui nous aont offensais<br>
Et n&eacute; nous induis pas en tentatia&ouml;n<br>
Mais delivre nous du malin<br>
Qu&ecirc;r ch'est &agrave; t&eacute; qu'appartiennent pour terjous le r&egrave;gne la puiss&agrave;nce et la glouaire<p>
Amen.<p>
</font>

</TD></TR></TABLE></CENTER>

<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<UL>
<li><A HREF="service.html">L&eacute; S&egrave;rvice du s&eacute;</A><p>
<li><A HREF="credo.html">La Conf&ecirc;ssion d'fouai</A><p>
<li><A HREF="credo2.html">L&eacute; Symbole des Ap&ocirc;tres</A><p>
<li><a href="avemaria.html">Ave Maria</a> - Hail Mary<p>
<li><a href="nunc.html">Nunc Dimittis</a><p>
<li><a href="magnificat.html">Magnificat</a><p>
<li><a href="reponses.html">R&ecirc;ponses</a><p>
<li><a href="collecte.html">La Collecte</a><p>
<li><a href="res2000.html">La R&ecirc;solution du Mill&eacute;naithe</a><p>
<li><a href="mesmains.html">Qu&eacute; mes mains pi&ecirc;ssent &ecirc;t' Tes mains</a><p>
<li><A HREF="priethes.html">Tchiques pri&eacute;thes</A><p>
<li><a href="priethes99.html">Les pri&egrave;thes pour Nou&eacute; 1999</a><p>
<li><a href="erligion.html">L'&egrave;rligion en J&egrave;rriais</a><p>
</UL>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/notpethe.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:32 GMT -->
</HTML>
