<HTML>
<HEAD>
<TITLE>Quand j'tais janne</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, Christmas">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Quand j'tais janne</h2></font></center><p><br>
<br>
&#147;M'm&egrave;e, pourtchi qu'tu n'nos as pon fait &agrave; conna&icirc;tre Papa Nou&eacute;?&#148;<br>
<br>
Ch'tait la vouaix &agrave; Louothains, man fr&eacute;the a&icirc;n&eacute;, &acirc;gi d'ch&icirc;nq ans. Quand nou l&icirc; muchait tchique chose, il en 'tait tout r'ni&egrave;rchi. En d&eacute;zembre 1946, not' ma&icirc;sonn&eacute;e vivait tout encafot&eacute;e, sans va&icirc;s&icirc;ns ni v&icirc;sites. La Prov&icirc;nce Fran&ccedil;aise, maugr&eacute; les jouaies d'la Lib&eacute;th&acirc;tion, s'&egrave;rfa&icirc;thait ma des ma&ucirc;faits d'la Dg&egrave;rre.<br>
<br>
Ma m&eacute;the explyitchi &agrave; Louothains qu&eacute; Papa Nou&eacute; 'tait pi&eacute;the qu'un bieau gros rein entre deux pliats: un chinnep&eacute;. Qu'i' n'fallait pon forvier l's &ecirc;fants ni les nou&ocirc;rri auve des faithe-accraithe.<br>
<br>
&Agrave; propos d'fricot, chutte s&egrave;rvelle d&eacute; Nou&eacute;, i' n'tait pon tchestchion d'mangi la d&egrave;rni&eacute;the p&icirc;ntarde. Un bonheu qu'i' restait tchiques morcieaux d'fronmage d&eacute; biche, tchi nos avait sou&ocirc;t'nu duthant la Dg&egrave;rre et continnuait d'm&ecirc;me. D'vant l'fouoyi, i' n'y'avait pon d'pr&eacute;sents et j'&eacute;tchions bein liain d'&icirc;nmaginner qu'i' pi&ecirc;sse y'en aver.<br>
<br>
Pus tard dans la s&eacute;th&eacute;e, j'fus r&ecirc;vilyie par la vouaix d'ma m&eacute;the tchi dithait: &#147;Ch'est l'heuthe! D&ecirc;hale-t&eacute;!&#148;<br>
<br>
<img src="ane.jpg" width="100" height="131" align="right" alt="l'&acirc;ne"><p>

I' fa&icirc;thait eune fraid d'tchian quand j'croua&icirc;s&icirc;nmes l&eacute; bel. Dans l'&ecirc;tabl'ye, un bourricot, qu&acirc;si blianc dans sa toua&icirc;son d'hiv&eacute;, s&eacute; l'vit d&egrave;s qu'i' nos vit. Ses chabots capuchaient les pav&eacute;s et ses longues ouothelles s'attentionnaient bein &agrave; chein qu'not' M'm&egrave;e dithait:<br>
<br>
&#147;L's &ecirc;fants, sav'-ous qu'aniet, &agrave; m&icirc;nniet, l's annimaux p&acirc;lent? &Ecirc;coutez don chein qu'Basilic s'en va dithe!&#148;<br>
<br>
Aussit&ocirc;t, l'&acirc;ne d&ecirc;gagit ses longues jaunes dents, ch&acirc;tchit ses babinnes, poussit un ri formidabl'ye &eacute;you qu'i' y'avait qu&acirc;siment des buts d'mots... J'&eacute;tchions tout &ecirc;b&eacute;zouis. L'galimatchias d'ma M'm&egrave;e fut l'pus bieau pr&eacute;sent qu'j'aie janmais r'chu!<br>
<br>
<br>
<I>Mariane De Bondy</I><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="gdfservelle.html">Histouaithe d&eacute; S&egrave;rvelle d&eacute; Nou&eacute;</a><p>
<li><a href="noue/bouannoue.html">Bouan Nou&eacute;!</a><p>
<li><a href="noue/mangeaille.html">La mangeaille d&eacute; Nou&eacute; d'aut'fais</a><p>

<li><a href="noue/gdfnoue2.html">&Agrave; Nou&eacute; l'temps p&acirc;ss&eacute;</a><p>
<li><a href="noue1935.html">L&eacute; Caouain &agrave; Nou&eacute; 1935</a><p>
<li><a href="viernoue.html">L'Vi&egrave;r Nou&eacute;</a><p>
<li><a href="lettrejerriaise24.html">La Lettre J&egrave;rriaise</a><p>
<li><a href="samdidnoue.html">Le Sam'di d'Nou&eacute;</a><p>
<li><a href="farcednoue.html">La farce d'Nou&eacute;</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
