<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/oeufs.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:14 GMT -->
<HEAD>
<TITLE>L's Oeux</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Easter eggs, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L's Oeux</h2></font></center><p>
<a href="sornettes8.html"><IMG SRC="oeufs3.jpg" WIDTH=200 HEIGHT=231 border=0 align="right" alt="l's oeux"></a><p>

Nou donne d's oeufs &agrave; P&acirc;ques coumme symb&ocirc;le d'la Vie. Ch'est la puthet&eacute; et la p&egrave;rfection &eacute;tout. Achteu, j'mangeons d's oeufs d'P&acirc;ques en chocolat.<p>

Les parties d'un oeu sont l&eacute; blianc, l&eacute; jaune et la cruque.<p>

Mangi l's oeux, ch'est vra&icirc;nment un grand plia&icirc;si - y'a tant d'mouoyens d'les coutchi. Nou peut les mangi bouoillis, fricachis, sus l'ticl'ye ou dans eune omelette. L's oeufx veinnent dans lus propres patchets - les cruques. Tout ch'qu'i' faut faithe pouor l's ouvri, ch'est d'les crutchi et n&eacute; v'ch&icirc;n l'oeu pr&ecirc;t &agrave; faithe s&egrave;rvi dans eune &egrave;rchette.<p>

Ch'est eune vielle crianche qu&eacute; j'daivons b&ucirc;chi la cruque d'un oeu quand j'l'avons mangi &agrave; seule f&icirc;n qu'les chorchi&eacute;thes n&eacute; pi&ecirc;ssent pon l'faithe s&egrave;rvi coumme navithe pouor aller en m&eacute; et nyer les pou&ocirc;rres navidgants.<p>

Ch'tait eune vielle cou&ocirc;teunme d&eacute; donner un oeu &agrave; un nouvieau-n&eacute;. Si ch'tait l'preunmi&eacute; pr&eacute;sent donn&eacute; &agrave; l'&ecirc;fant et pliaichi dans sa main, l&eacute; mousse s'sait tr&eacute;jous gard&eacute; contre la pou&ocirc;rret&eacute;. Les gens soulaient garder l's oeux tch'il' avaient &egrave;rchu &agrave; lus na&icirc;ssance pouor lus prot&eacute;gi contre l&eacute; ma  duthant lus vie.<p>

Si tchiquechose - eune bo&ecirc;te, eune armouaithe, un appart&eacute;ment.... - est compli&egrave;tement remplyi, nou dit qu'il est pliein coumme un oeu.<p>

Si tchitch'un est finnailli, nou dit qu'il n'donn'nait pon seulement eune cruque d'oeu.<p>

Un vi&egrave;r <a href="ditons.html">diton</a> nos dit tch'i' n'faut pon mett' touos ses oeux dans l'm&ecirc;me pangni.<p>

Si nou fait tchiquechose deux oeux et eune preune, ch'na veurt dithe qu'nou l'fait qu&eacute;daine.<p>

<p>&nbsp;</p>
<FONT SIZE=2>
<ul>
<li><a href="friedeggs.html">Fried eggs in the small hours</a><p>
<li><a href="faberge.html">Pliein coumme un oeu</a><p>
<li><a href="paques.html">P&acirc;ques</a><p>
<li><a href="paques2.html">L&eacute; vrai message d&eacute; P&acirc;ques</a><p>
<li><a href="gdftchitheme.html">Des vielles cou&ocirc;teunmes et l'Tchith&ecirc;me</a><p>
<li><a href="glinnes.html">Une tchestchon d'Glinnes et d'Cocos</a><p>
<li><A HREF="pigeon.html">L'oeu' d'Pigeon!</A><P>
<li><a href="cahouain_oeu.html">L'autre jour, une Missis d'une paraisse d'amont</a><p>
<li><a href="sornettes8.html">Y'a un temps pour tout</a><p>
<li><a href="12oeufs.html">Une douzaine d'oeufs</a><p>
<li><a href="pm30dozen.html">Merrienne on the thirty dozen</a><p>
<li><a href="gdfafrique.html">En Afrique</a><p>
<li><A HREF="crepes_jerriaises.html">Les Cr&ecirc;pes J&egrave;rriaises</A><p>
<li><a href="painperdu.html">Du pain p&egrave;rdu</a><p>
<li><a href="mervelle.html">Coumment faithe des m&egrave;rvelles</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/oeufs.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:14 GMT -->
</HTML>
