<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ouaisieaux2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:10 GMT -->
<HEAD>
<TITLE>Nos anm&icirc;ns dans gard&icirc;n et campangne</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, ornithology, birdwatching, birds oiseaux, ornithologique, ornithologie, ornithological, wildlife, bird census">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Nos anm&icirc;ns dans gard&icirc;n et campangne</h2></font></center><p>
&nbsp;<p>

<TABLE width=200 align="right">
<TR>
<TD><p>

<center><img src="pie.gif" width=175 height=217 alt="eune pie"><p>
<font size=2>eune pie</font><p></center>

</TD>
</TR>
</TABLE>

Y'a tchiques s&eacute;maines &agrave; ch't'heurthe qu&eacute; la gaz&ecirc;tte du s&eacute;, l&eacute; Jersey Evening Post et l'Radio J&egrave;rri, donn&icirc;tent lus support et lus encouoragement &agrave; touos les siens tchi 'taient int&eacute;r&egrave;si d&eacute; compter les diff&eacute;thentes esp&egrave;ces d&eacute; oua&icirc;sel&icirc;n qu'nou' vais ich&icirc;n en J&egrave;rri, &agrave; la fin d'f&eacute;vri.<p>

I'n'y'avait pon soin si'nou les compter d'bouonne heurthe l&eacute; mat&icirc;n ou d'vant la niet, ou m&ecirc;me sus l'haut du jour sus l'coup d'm&eacute;jeu, mais i'fallait l'faithe envithons la m&ecirc;me heurthe chaque jour, et bein seux &agrave; la m&ecirc;me pliaiche - autrement si'nou les compter ich&icirc;n et l&agrave;, deuse-trais fais par jour, naturellement nou'pou&ocirc;rrez vaie et compter les m&ecirc;mes s'oua&icirc;sieaux au mains quat' ou ch&icirc;nq fais. V'la tchi f'thait ni r&icirc;nme, ni raison parmi les chiffres.<br>
<br>
Nou'criyez d'vant, que pus au mains l&eacute; p'tit mouosson 'tait presque sus l'pus, mais nou'fait d'gia, ch'est-li, l&eacute; p'tit pe&ucirc;le, tchi s'trouvi d'veu l&eacute; pus d'fais ! Yen &agrave; acouo'the deuze-trais par ich&icirc;n tchi font lus nids dans les creux laissiz par les machons dans l'p&icirc;gnon des bat&icirc;sses d'&ecirc;tabl'ye - o&ugrave;'est qu'lus cha&ucirc;faud en bouais d&eacute;pass&eacute;e la neuve muth&acirc;le.<br>
<br>
D'habitude ch'est un nid fait un mio &agrave; la vitesse. Y'a d'l'&ecirc;train, des buts d'fain, d'la vieil'ye laine, d'la mousse, des toutes les sortes i'faut l'dithe, et y'en &agrave; presqu'autant tchi pend pardessus l'bord avau l'p&icirc;ngnon. Ch'est la m&ecirc;me boutique parmi les nids qu'nou trouve dans les bouais - un nid fait &agrave; la grosse ieau!<br>
<br>
J'n&eacute; pensez pon danme qu&eacute; l'&eacute;tourniau &eacute;sait v'nu deuxi&egrave;me. J'sais bein qu&eacute; quand un fliotchet d'etourniaux p&acirc;sse ch'est pon un seul s'oua&icirc;s&eacute; &agrave; la fais, et comme tchi c'menchi &agrave; les compter? Epis quand m&ecirc;me, eune fais sus t&egrave;rre i'n'restent pon en pliaiche bein longtemps, v'la tchi pilv&acirc;que et bouoge partout.<p>

 L&eacute; ross&icirc;ngno est haut monter et traisi&egrave;me, v'la n'm&eacute; ravi pon - un bieau p'tit oua&icirc;se chennech&icirc;n, doux et aimabl'ye. <p>

L&eacute; p'tit moussieu ou bli&ucirc;tins, i'viennent quatri&egrave;me en nombre, des v&eacute;rthitabl'yes critchets, i' sont si leste et bouoge si vite. I' peuvent &ecirc;pinnotchi des graines tandis'tch'i'sont d'pendu chein d'ssus d'ssous, sus l'trav&egrave;rs ou sus l'longs, n'&icirc;mporte sus tchi manni&eacute;the - l&eacute; sang n'dait pon lus monter &agrave; la t&ecirc;te.<p>

<TABLE width=235 align="left">
<TR>
<TD>

<center><img src="mele.gif" width=212 height=171 alt="un m&ecirc;le"><p>
<font size=2>un m&ecirc;le</font><p></center>

</TD>
</TR>
</TABLE>

La tourt&eacute;relle 'tait ch&icirc;nqi&egrave;me - lyi. J'pensez qu&eacute; l&eacute; me&icirc;l'ye &eacute;sait v'nu d'vant lyi mais n&acirc;nn&icirc;n, notte mangnifique me&icirc;l'ye auve ses belles plieunmes d&eacute; v'lous et sa belle jaune becque finnit dri&eacute;the la tourt&eacute;relle, mais quand m&ecirc;me juste l'avant du bliu-bonnet.<p>
<br>
La pie lyi 'tait septi&egrave;me, &ecirc;gal en nombre auve l&eacute; vert m&icirc;ngnon ou linnot. J'pensez p't'&ecirc;tre qu'y'avait bein pus d'pie par les c'm&icirc;ns - i'm'sem&#173;bl'ye qu'nou les vais partout, que's'ait l'tou du gard&icirc;n, en pliein clios ou alentou bouais'sie. J'pensez d'li&eacute;the qu'y'en'avait des milles, mais ch'est p't'&ecirc;tre lus couleu d'nier et blianc tchi frappe 'yi et tchi nos fait penser qu'y'en'a p't'&ecirc;tre pus'qu&eacute;'l'vrai neunm&eacute;tho.<br>
<br>
Les deux pr&eacute;chain d'vant touos l'restant 'taient la p'tite rouoge-gorge et la grive. Deux bieaux s'oua&icirc;sieaux chennech&icirc;n valet. Si hein couleu'th&eacute;e et m&egrave;rtchi. J'aime hardi ou&iuml; la grive quand ou's'trouve en pliein chant - p't'&ecirc;tre d&eacute; bouonne heurthe l&eacute; matin quand l&eacute; jour s&eacute; fait et qu'la tourt&eacute;relle &agrave; p't'&ecirc;tre ma &agrave; la gorge et est acouo'the au li&egrave;t. Etout quand ou's'trouve jutchie sus l'but d'eune branque, fieil'yes acouo'the en bouton, et qu'ou chante sa chanson en plieine vouaix juste comme eune p'tit'achie d'plyie s'met &agrave; tchaie.<br>
<br>
N'faut pas qu&eacute; j'manque l&eacute; p'tit ra&icirc;tlin-li, tchi s'trouve l&eacute; trezi&egrave;me. N'pas un bouon neunm&eacute;tho souos-disant, mais un p'tit oua&icirc;s&eacute; qu'j'aime hardi &eacute;tout. I'l'est promt valet, i'n'reste pon &agrave; la m&ecirc;me pliaiche pouor bein des s'condes n'i'tout. L'aute'jour j'en vis ieux d'actuellement d'arr&ecirc;ter, &agrave; prendre eune gorgie d'ieau d'eune p'tite source tchi cou&ocirc;rre dans l'pr&eacute;, souos nous ich&icirc;n dans l'mont.<br>
<br>
Naturellement quand chut'exercise'ch&icirc;n eu lieu, l'hithondelle n'tait pon acouo'the &egrave;r'venue pour l'&eacute;rnouv&eacute;. I' devent &egrave;rv&eacute;n&icirc;n aut'chun jour a'ch't'heuthe - ch'est souvent l'tou d'la St Georges, l&eacute; 23 d'avri qu&eacute;'nou'r'c'menche &agrave; les vaie, si pas d'vant.<br>
<br>
Tchi pliaisi d'les r'vaie acouo'the eune fais! Ch'est singne que l'&egrave;rnouv&eacute; est'ch&icirc;n, et d'un'aut'&eacute;t&eacute; &agrave; suivre, et qu'tout est bein.<br>
<br>

<i>Ted Syvret</i><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="ouaise.html">L's ouaisieaux en J&egrave;rriais</a><p>
<li><a href="concert.html">L&eacute; Conc&egrave;rt du Mat&icirc;n</a><p>
<li><a href="mouaiss.html">Les Mouaissons du Chimtchi&egrave;re</a><p>
<li><a href="rouogegorge.html">L&eacute; Rouoge-gorge</a><p>
<li><a href="lespies.html">Les Pies</a><p>
<li><a href="nid.html">Le Nid</a><p>
</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ouaisieaux2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:10 GMT -->
</HTML>
