<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pagas.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:22 GMT -->
<HEAD>
<TITLE>Pliein l'pagas</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Pliein l'pagas</h2></font></center><p><br>
<br>

J'avons bein c'menchi l'ann&eacute;e pour promoter l&eacute; J&egrave;rriais et j'esp&eacute;thons d'aver fait d'not' mus pour attracter des touristes Belges dans l'&icirc;le.<br>
<br>
Un homme et eune femme d&eacute; Radio Belge d&eacute; Antwerp sont v'nus en J&egrave;rri pour collecter du mat&eacute;riel pour faithe un programme tchi montre la vie en J&egrave;rri et j'nos sommes rencontr&eacute;s &agrave; Channel Television.<br>
<br>
J'avaimes pr&eacute;pather du mangi et du baithe (non-alcoholique!) et j'avons pass&eacute; eune heuthe et d'mie avec ieux en lus explyitchant la raison qu&eacute; nos classes du s&eacute; sont si importantes pour sauver not' vielle langue.<br>
<br>
J'lus avons chant&eacute; nos vielles chansons, j'avons p&acirc;l&eacute; l'J&egrave;rriais et j'lus avons fait la beinv'nue J&egrave;rriaise! Channel Television sont tout l'temps pr&ecirc;ts &agrave; nos pr&ecirc;ter eune appart&egrave;nement et j'voulons les &egrave;rmercier bein des fais.<br>
<br>
J'appartchenons qu&acirc;si tous &agrave; l'Assembli&eacute;e d'J&egrave;rriais et deux fais par an, les &ecirc;tudgiants organisent la seth&eacute;e mensuelle.<br>
<br>
L&eacute; 26 d'Janvi nos a trouv&eacute;s &agrave; la Salle Paroua&icirc;ssiale d&eacute; St Cli&eacute;ment pour eune seth&eacute;e d'fanne.<br>
<br>
Tout l'jour il a tchaie d&eacute; la finne n&eacute; et i' faisait eune fraid d'tchian mais j'ta&icirc;mes eune quarantaine et tout et j'avons ieu eune div&egrave;rsement bouonne seth&eacute;e &agrave; 'chasser l&eacute; doryphore' et &agrave; &eacute;prouver d&eacute; r&eacute;pondre 50 tchestions comme: Est-i' permint, en louai, &agrave; un homme d&eacute; mathier la soeu d&eacute; sa veuve?<br>
<br>
Pensez-y! Si sa femme est veuve - i' dait &ecirc;tre mort!<br>
<br>
La pr&eacute;chaine seth&eacute;e organis&eacute;e par les Etudgiants es'sa l&eacute; 19 d&eacute; Mai &agrave; siex heuthes et d'mie au Zoo. Un p'tit ouais&eacute; nos a dit qu'i' sont d&eacute;j&agrave; &agrave; b&acirc;ti des cages pour certains d'entre nous!<br>
<br>
&nbsp;<p>
<i>1996</i><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="niercheva.html">L&eacute; Ni&egrave;r Ch&eacute;va d&eacute; St Ouen</a><p>
<li><a href="seigneur.html">I' paie d'faithe d&eacute; san tchian</a><p>

</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pagas.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:22 GMT -->
</HTML>
