<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/paltrow.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:42 GMT -->
<HEAD>
<TITLE>Quand la pomme est me&ucirc;se, ou tchait</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Quand la pomme est me&ucirc;se, ou tchait</h2></font></center><p>

<a href="pommes.html"><img src="pommes.jpg" width="150" height="200" align="right" border=0 alt="des pommes"></a>
Y'a du monde tchi f&ucirc;tent &ecirc;m&egrave;rvilyis quand l'actrice Gwyneth Paltrow et s'n houmme, l&eacute; chanteux Chris Martin d'la dga&icirc;ngue Coldplay, donnit l'nom Apple &agrave; lus p'tit &ecirc;fant. Mais y'a tant d'noms r'm&egrave;rquabl'yes par les c'm&icirc;ns qu'nou n'dait pon &ecirc;t' trop surpr&icirc;ns par des mousses auve des noms d'frits.<br>
<br>
Ch'est en tchi les pathents J&egrave;rriais pou&ocirc;rraient bein b&acirc;pt&icirc;si eune fil'ye auve l&eacute; nom Pomme, sustout s'i' y'a un nom d'fanmil'ye conv'nabl'ye auve, coumme par exempl'ye, P&egrave;rchard ou Pithou&euml;t. Et Pomme Pod&ecirc;tre &eacute;thait l'air pust&ocirc;t dist&icirc;ndgi, n'est-che pon?<br>
<br>
Et y'a des gardinn&eacute;es d'aut's frits pouor &icirc;nspither les p&eacute;thes et m&eacute;thes. Nou peut bein &icirc;nmaginner un gar&ccedil;on app'l&eacute; V&egrave;rjus... p't-&ecirc;t' V&egrave;rjus Vib&egrave;rt ou V&egrave;rjus Voua&icirc;s&icirc;n. M'lon es'sait solide coumme nom &eacute;tout: j'allons-t-i' vaie un M'lon Mouothant ou un M'lon L'M&egrave;rquand &agrave; l'av'n&icirc;n?<br>
<br>
Preune ou P&ecirc;che sembl'yent assez belles pouor eune fil'ye, tout coumme Frambouaise. Et n&eacute; v'l&agrave; eune bouanne suggestchion pouor Les Feuvres &#150; Frambouaise L&eacute; Feuvre patha&icirc;t bein faichonnabl'ye, valet!<br>
<br>
Mais j&eacute; n'sis pon convaintchu qu'Les Cornus &eacute;thaient atchilyi eune p&eacute;tite Cocannette, ouaithe qu&eacute; Cocannette L&eacute; Cornu n'appatha&icirc;sse dg&eacute;the pi&eacute;the qu&eacute; B&egrave;rnadette L&eacute; Cornu ou Juliette L&eacute; Cornu ou Colette L&eacute; Cornu. &Agrave; la pliaiche, j'&eacute;thais r'qu&eacute;mand&eacute; l&eacute; nom Kiwi: ch'est un nom tchi pou&ocirc;rrait bein s'pliaithe &egrave;s cheins tch'ont d'la fanmil'ye l&agrave;-bas en Nouvelle Z&eacute;lande, et aupr&egrave;s tout, Kiwi Coutanche ou Kiwi Va&ucirc;tchi es'saient bein mod&egrave;rnes.<br>
<br>
J'allons-t-i' aver Limon Larbal&ecirc;tchi ou Rhubarbe Rom'thi ou Banane Bliampid? Assa, ch'est entre les mains des pathents &#150; quand la pomme est me&ucirc;se, ou tchait!<br>
<br>
<br>
<i><a href="jerpoem.html">Geraint Jennings</a><br></I><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pommes.html">Les Pommes</a><p>
<li><a href="pomme.html">La Pomme</a><p>
<li><a href="fritvoc.html">Les frits en J&egrave;rriais</a><p>
<li><a href="noms1ers.html">Des noms J&egrave;rriais</a><p>

</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/paltrow.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:42 GMT -->
</HTML>
