<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/papa_avri.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:14 GMT -->
<HEAD>
<TITLE>Papa et l'Pa&icirc;sson d'Avri</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, April Fool, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Papa et l'Pa&icirc;sson d'Avri</h2></font></center><p><br>
<br>
Quand j'&egrave;rv&icirc;nmes d'la boutique &egrave;s g&acirc;zettes &agrave; mat&icirc;n, j'trouvis qu'Papa m'avait pendu eune coue au dri&eacute;the d&eacute; m'n annor&acirc;que.<br>
<br>
&#147;Oh Papa!&#148; qu&eacute; j'&ecirc;criyis.<br>
<br>
&#147;Pa&icirc;sson d'Avri, man p'tit!&#148; dit Papa auve un grand sou&ocirc;ri. &#147;Aniet, ch'est l'preunmyi d'Avri, l&eacute; jour des coues. Et n&eacute; v'l&agrave; eune coue pouor t&eacute;.&#148;<br>
<br>
&#147;Papa,&#148; qu&eacute; j'dis, &#147;j'comprends bein pouortchi qu'l&eacute; preunmyi d'Avri est app'l&eacute; l'jour des coues, mais pouortchi qu'nou dit qu'eune farce est un pa&icirc;sson d'Avri? D&eacute; io&ugrave; qu'i' veinnent, les pa&icirc;ssons?&#148;<br>
<br>
&#147;D'la m&eacute;, coumme d&eacute; ra&icirc;son,&#148; r&ecirc;ponnit Papa.<br>
<br>
&#147;Oh Papa!&#148; qu&eacute; j'r'&ecirc;criyis.<br>
<br>
&#147;Mais dame, ch'est vrai!&#148; protestit Papa. &#147;Ch'est eune vielle cou&ocirc;teunme des p&ecirc;tcheurs. Ch'tait au c'menchement du mais d'Avri qu'les ma&icirc;t's des batchieaux soulaient prendre des nouvieaux p&ecirc;tcheurs, d's apprentis, pouor la sa&icirc;son &#150; et bein seux qu'les anciens d'l'&ecirc;tchipe &agrave; bord fa&icirc;thaient d'lus mus pouor faithe des farces et jouer des triques pouor haler sus la gambe &egrave;s pou&ocirc;rres innouothants.&#148;<br>
<br>
&#147;Tchi sorte d&eacute; farces, Papa?&#148;<br>
<br>
&#147;Oh, l's envyer en Ville pouor acater d'la peintuthe r&icirc;lyie pouor l&eacute; bat&eacute;, ou bein acater d&eacute; l'hielle d&eacute; pid d'alouette pouor gra&icirc;ssi l&eacute; gr&eacute;l&icirc;n &agrave; bord, et ainch&icirc;n d'm&ecirc;me &#150; mais bein seu qu'&eacute;tant des p&ecirc;tcheurs, il' aimaient attatchi un pa&icirc;sson - du maqu'th&eacute;, du lieu ou of&ucirc;che eune coue d'andgulle, et d'pr&eacute;f&eacute;thence bein pou&ocirc;rri - &egrave;s coues d'la c&acirc;saque &agrave; l'apprenti et pis l'envyer faithe des m'sages. Les Gou&ocirc;rrelais et les St. Aubinnais et les Villais lus en app&egrave;rch&eacute;vaient d&eacute; ches apprentis tchi tra&icirc;naient un pa&icirc;sson tch'&icirc;nfectait les sept b'lettes dri&eacute;the ieux sans pouver saver d&eacute; io&ugrave; qu'l'odeu v'nait. Et n&eacute; v'l&agrave; tout un tchoeu d'brais motcheurs dans la rue: 'Pa&icirc;sson d'Avri! Pa&icirc;sson d'Avri!'&#148;<br>
<br>
&#147;Lus c&acirc;saques avaient des coues, Papa?&#148;<br>
<br>
&#147;Bein seu, man p'tit, car l's habits du temps p&acirc;ss&eacute; 'taient bein pus formels qu'les cheins qu'nou met aujourd'aniet. Qu&acirc;siment tout l'monde portaient des tappeurs et des c&acirc;saques &agrave; coue d'h&eacute;thonde, tout coumme dans les vi&egrave;rs portraits. Les p&ecirc;tcheurs soulaient p&ecirc;tchi dans des tappeurs, des corsets d'oeuvre, des c&acirc;saques &agrave; coue d'h&eacute;thondes et des hautes bottes, et dans les clios les f&egrave;rmi&egrave;rs travaillaient dans des bliancs gants et des blianches papillotes l&eacute; tou du co, mais i' n&eacute; portaient pon d'tappeurs en d&ecirc;fouissant car les tappeurs n&eacute; fa&icirc;thaient qu&eacute; tchaie.&#148;<br>
<br>
&#147;Mais n'tait-i' pon bein sale, Papa?&#148;<br>
<br>
&#147;Oui-dgia, nou-s'avait &agrave; scrobber et &agrave; ouachinner sa c&acirc;saque &agrave; toutes les carres duthant la journ&eacute;e quand nou p&acirc;ssait un dou &agrave; laver. Et n&eacute; v'l&agrave; pouortchi bein des jannes gens aimaient mus aller travailli en Ville dans eune boutique, ou eune office, ou dans un h&ocirc;tel ou restaurant. Et quand les jannes p&ecirc;tcheurs tchittaient chu m&ecirc;tchi-l&agrave;, i' v'naient en Ville trouver un m&ecirc;tchi d'pa&icirc;ssonyi, ou du travas dans eune tchu&icirc;sinne d'h&ocirc;tel ou d'restaurant &agrave; graie des pa&icirc;ssons pouor les couques &#150; car i' n'voulaient pon compli&egrave;tement la&icirc;ssi les pa&icirc;ssons en tout cas. Et quand v&icirc;nt l'preunmyi d'Avri, i' f&icirc;tent des farces s'lon la vielle cou&ocirc;teunme des p&ecirc;tcheurs. Et les gens d'la Ville dgettaient pouor vaie tchi qui s'sait l&eacute; preunmyi &agrave; &ecirc;t' tritchi. Y'avait don eune c&egrave;rtaine comp&eacute;tition entre l&eacute; p&egrave;rsonnel des diff&eacute;thents restaurants &agrave; St. H&eacute;lyi &agrave; &ecirc;t' l&eacute; preunmyi &agrave; heunmilier l'chef en publyi, en l&icirc; pendant eune coue quand i' sortithait du restaurant p&acirc;ler &egrave;s clients ou &egrave;s marchands au marchi. Au c'menchement du mais d'Avri nou v&egrave;rrait dans l'marchi, dans la rue Morier, dans la Grand' Rue et la Rue d'Dri&eacute;the, des couques tch'avaient m&icirc;ns l&eacute; pid d'houors pouor faithe lus affaithes l&eacute; mat&icirc;n du preunmyi d'Avri &agrave; tra&icirc;n&eacute; des coues sus lus c&acirc;saques &agrave; coues d'h&eacute;thondes &#150; qu&eacute; ch&eacute; s'sait eune coue d'tchian d'm&eacute; ou des tentatchules d&eacute; c&ocirc;net ou un rouoge h&eacute;than ou eune cha&icirc;ne d&eacute; coues d'pa&icirc;sson et d'aut' salop'thies d'la tchu&icirc;sinne cou&ocirc;sues ensembl'ye, ou y'en avait tchi pendaient eune coue en papi &agrave; la c&acirc;saque du pou&ocirc;rre balloque d&eacute; tchu&icirc;sinnyi auve un m'sage &ecirc;crit sus, coumme par exempl'ye 'Codp&icirc;sez-m&eacute;!'. &Icirc;nmaginne chein qu'les couques soulaient crier quand i' d&ecirc;couvr&icirc;tent qu&eacute; nou lus avait pendu eune coue d'm&ecirc;me &#150; mais nou-fait man p'tit, n'l'&icirc;nmaginne pon car tu'es trop janne pouor &icirc;nmaginner d'itelle juth'thie. Ah, les teurbleudes et l's abidammes! Et quand les gens dans les boutiques ou&iuml;yaient tchitch'un juther coumme un tchu&icirc;sinnyi, i' soulaient sorti pouor vaie la belle farce tch'avait 't&eacute; faite. Et les cheins d'la Ville soulaient &ecirc;couter bein partitchuli&eacute;thement pouor ou&iuml; la preunmi&eacute; d'ches farces, car l'chein tchi ou&iuml;t l&eacute; preunmi&eacute; tchu&icirc;sinnyi auve eune coue pendue sus &eacute;thait d'la bouanne chance toute l'ann&eacute;e.&#148;<br>
<br>
&#147;Pouortchi chenna, Papa?&#148;<br>
<br>
&#147;Bein, ch'est tr&eacute;jous la bouanne chance d&eacute; ou&iuml; l&eacute; preunmi&eacute; <i>couque-coue</i> d'l'&Egrave;rnouv&eacute;!&#148;<br>
<br>
Ou savez qu&eacute; pouor man Papa ch&acirc;que jour est l'preunmi&eacute; d'Avri car il est un fichu vi&egrave;r menteux.<br>
<p>
<i><a href="jerpoem.html">Geraint Jennings</a><br>
</I>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="papafawkes.html">La S&eacute;th&eacute;e d'Papa Fawkes</a><p>
<li><a href="crapauddnoue.html">L&eacute; Crapaud d'Nou&eacute;</a><p>
<li><a href="bananes2.html">Oui-dgia, j'n'avons pon d'bananes</a><p>
<li><a href="papaleune.html">Papa, est-i' leun&eacute;?</a><p>
<li><a href="papaieau.html">Nou n'a rein sans peine, pas m&ecirc;me ieau d'la fontaine</a><p>
<li><a href="papapethi.html">Au p&eacute;thi d'la m&eacute;</a><p>
<li><a href="papacotte.html">L'&Acirc;ge d&eacute; Pi&egrave;rre et d'Menneties</a><p>
<li><a href="papabliase.html">Dans la bli&acirc;se siez Papa</a><p>
<li><a href="papamervelles.html">Papa et les pus grandes m&egrave;rvelles du monde</a><p>
<li><a href="papacolinmachons.html">Ch'n'est pon par les c&ocirc;nes qu'nou dit la v&eacute;thit&eacute;</a><p>
<li><a href="papaprison.html">L&eacute; cr&icirc;nme n'apliatit pon</a><p>
<li><a href="papasicreche.html">Papa et la grand' sicr&egrave;che</a><p>
<li><a href="papaouaithelin.html">L'Oua&icirc;thel&icirc;n et les Mo&ucirc;ques &agrave; Myi</a><p>
<li><a href="papagalettes.html">Papa et ses galettes</a><p>
<li><a href="papa_howzat.html">Koum&eacute;k&eacute;ch'na? - Howzat?</a><p>
<li><a href="papa_pizzas.html">Les Pizzas &agrave; Papa</a><p>
<li><a href="papa_halloween.html">Papa m'a explyitchi tout entouor Halloween!</a><p>
</UL>
</FONT>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/papa_avri.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:14 GMT -->
</HTML>
