<HTML>
<HEAD>
<TITLE>Papa, est-i' leun&eacute;?</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, moon, spacecraft, spaceship, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Papa, est-i' leun&eacute;?</h2></font></center><p>
&nbsp;<p>
<A HREF="leune2.html"><IMG SRC="leune.jpg" WIDTH=239 HEIGHT=238 border=0 align="right" alt="L'Houmme dans la Leune"></A><p>

<I>Ou&egrave;che</I>! Et n&eacute; v'l&agrave; acouo eune f&icirc;s&eacute;e tchi s'lanchit &egrave;s cieux d&eacute; d'dans l'gard&icirc;n &agrave; Papa chu ch&icirc;n d'Novembre - la S&eacute;th&eacute;e d'Guy Fawkes.<br>
<br>
Papa avait acat&eacute; eune belle collection d'feurs d'artifice et toute la fanmil'ye avait b&acirc;ti eune grande fou&eacute;e dans l'gard&icirc;n auve des chouques et des buts d'vielles c&acirc;sses. Papa s'r&ecirc;jouissait dans sa djobbe d&eacute; ma&icirc;t' d&eacute; c&eacute;r&eacute;monies en alleunmant les reues &agrave; Cat'linne et les montangnes d&eacute; feu et sustout les f&icirc;s&eacute;es, quandi qu&eacute; M'm&egrave;e et la Tante Michelle griyaient l'soup&eacute; dans la tchu&icirc;sinne.<br>
<br>
&#147;Ah, tchi fanne!&#148; dit Papa, &#147;V'l&agrave; tchi m'fait penser &agrave; la mission spatiale d&eacute; J&egrave;rri quand j'tais pus janne...&#148;<br>
<br>
&#147;Oh, P'p&egrave;e,&#148; gronnit l'Oncl'ye D&acirc;vi, assis sus les d'gr&eacute;s du patio &agrave; baithe eune modgie d'v&icirc;n br&ucirc;l&eacute;, &#147;s'i' t'plia&icirc;t, ch'n'est pon acouo ieune d'tes histouaithes qu&eacute; tu t'en vas raconter au mousse? Fai attention &egrave;s fireworks!&#148;<br>
<br>
&#147;Ah bein, mais ch'est d'l'histouaithe!&#148; protestit Papa. &#147;Il est &icirc;mportant qu&eacute; l&eacute; p'tchiot sache l&eacute; r&ocirc;le qu'la vaque d&eacute; J&egrave;rri a jou&eacute; dans l'explor&acirc;tion d'l'Unniv&egrave;rs.&#148;<br>
<br>
&#147;La vaque?&#148; qu&eacute; j'excli&acirc;mis. &#147;Tchi vaque?&#148;<br>
<br>
Et Papa c'menchit s'n histouaithe, sa fache &egrave;rlithant rouoge dans la lueu d'la fou&eacute;e.<br>
<br>
&#147;&Egrave;rgarde les &ecirc;tailes!&#148; i' m'dit en l'vant un d&eacute; v&egrave;rs l'ciel. &#147;Les Russes f&ucirc;tent les preunmi&egrave;rs &agrave; lanchi eune satellite tchi fit l'tou d'la T&egrave;rre - ch'fut l&eacute; Spudnique.&#148;<br>
<br>
&#147;Mais, nou-fait...&#148; &icirc;nt&egrave;rrompit l'Oncl'ye D&acirc;vi.<br>
<br>
&#147;Tais-t&eacute;,&#148; dit Papa. &#147;Tu'es un n&acirc;dgeux. Ch'est m&eacute; tchi raconte l'histouaithe.&#148;<br>
<br>
&#147;T&eacute;, tu'es un fichu vi&egrave;r menteux,&#148; atch&ucirc;sit l'Oncl'ye D&acirc;vi, &#147;et j'm'en vais r'trouver l's aut's dans la tchu&icirc;sinne - les sa&ucirc;ciches es'sont b&eacute;t&ocirc;t pr&ecirc;tes.&#148; Et i' s'en fut.<br>
<br>
&#147;Ch'est a&icirc;si d'crititchi,&#148; dit Papa. &#147;Mais sai-tu pouortchi qu'chutte preunmi&eacute; satellite 'tait app'l&eacute;e l'Spudnique?&#148;<br>
<br>
&#147;N&acirc;nn&icirc;n, Papa.&#148;<br>
<br>
&#147;L'id&eacute;e 'tait, bein seu, d'env'yer d's hoummes &agrave; la Leune et &egrave;s plian&egrave;tes, mais pouor c'menchi i' 'tait n&eacute;cessaithe d&eacute; faithe des exp&eacute;thiments. Coumme d&eacute; ra&icirc;son, i' faut env'yer tchiquechose p'tit et vivant dans l'espace avant d'lanchi un houmme. Et les Russes qu&eacute;mench&icirc;tent auve des patates.&#148;<br>
<br>
&#147;Des patates, Papa?&#148;<br>
<br>
&#147;Oui-dgia, man p'tit. Aupr&egrave;s les patates sus l'Spudnique, i' lanch&icirc;tent un p'tit tchian - chu La&iuml;ka. Et l's Am&eacute;thitchains m&icirc;ntent des marmo&ucirc;sieaux dans lus navithes spatiales. Mais l'gouv&egrave;rn&eacute;ment Britannique voulait b&acirc;ti eune f&icirc;s&eacute;e &eacute;tout pouor battre les Russes et l's Am&eacute;thitchains.&#148;<br>
<br>
&#147;Y'avait-i' eune f&icirc;s&eacute;e Britannique &eacute;tout?&#148; j&eacute; d'mandis &agrave; Papa. &#147;Quand tchi qu&eacute; ch'tait?&#148;<br>
<br>
&#147;Oh, duthant l's ann&eacute;es souaixante, quand y'avait les Beatles et les Rolling Stones et Londres 'tait &agrave; sou&icirc;ndgi. Mais i' n'savaient pon io&ugrave; lanchi lus f&icirc;s&eacute;es, car tu vai qu'i' n'faut pon lanchi les navithes spatiales trop liain d'la L&icirc;ngne - l's Am&eacute;thitchains lanchent les leu en Floride, bein dans l'Sud d's &Ecirc;tats Unnis.&#148;<br>
<br>
&#147;Mais la Russie s'trouve au Nord, auve d'la n&eacute; et d'la gliaiche,&#148; j'objectis.<br>
<br>
&#147;Ch'est en tchi l&eacute; vodka renforche l's &ecirc;ffets d'la gravit&eacute;,&#148; dit Papa. &#147;Mais l'gouv&egrave;rn&eacute;ment Britannique, n'ayant pon d'vodka en quantit&eacute;s grandes assez, ch&egrave;rchait pouor un endrait au Sud d&eacute; tchi lanchi lus f&icirc;s&eacute;es, et o&ugrave;'est qu'est la taque la pus au Sud dans l's &Icirc;les Britanniques?&#148;<br>
<br>
&#147;Les M&icirc;ntchi&egrave;rs!&#148;<br>
<br>
&#147;V&eacute;the,&#148; dit Papa. &#147;Et l'gouv&egrave;rn&eacute;ment Britannique d&eacute;cidit d'amender l's exp&eacute;thiments des Russes et d's Am&eacute;thitchains et aupr&egrave;s les patates, et les tchians, et les marmo&ucirc;sieaux, i' voulaient lanchi eune vaque J&egrave;rriaise dans l'espace.&#148;<br>
<br>
&#147;Et ont-i' vra&icirc;nment lanchi la vaque des M&icirc;ntchi&egrave;rs, Papa?&#148;<br>
<br>
&#147;N'as-tu janmais ou&iuml; d'la vaque tchi sautit par d'ssus la Leune?&#148; Et il alleunmit l&eacute; bliu papi et s'c&acirc;rrit.<br>
<br>
L'Oncl'ye D&acirc;vi a ra&icirc;son: Papa est un fichu vi&egrave;r menteux.<p>
&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a><br>
2003</i><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="leune2.html">La Leune</a><p>
<li><A HREF="gdfleune.html">Un viage &agrave; La Leune!</A><p>
<li><a href="gdfcouothage.html"> I' faut du couothage!</a><p>
<li><a href="sanctum.html">Sanctuaire du Po&egrave;te</a><p>
<li><A HREF="lunne.html">La Lunne</A><p>
<li><A HREF="leune3.html">Happe la Leune!</A><p>
<li><a href="verteleune.html">La v&egrave;rte leune</a><p>
<li><a href="leuneantique.html">La leune antique</a><p>
<li><a href="supposition.html">Eune Supposition</a><p>
<li><a href="espace.html">L'espace</a><p>
<li><a href="cielvoc.html">Dans l&eacute; ciel</a><p>
&nbsp;<p>

<li><a href="papagalettes.html">Papa et ses galettes</a><p>
<li><a href="crapauddnoue.html">L&eacute; Crapaud d'Nou&eacute;</a><p>
<li><a href="bananes2.html">Oui-dgia, j'n'avons pon d'bananes</a><p>
<li><a href="papaieau.html">Nou n'a rein sans peine, pas m&ecirc;me ieau d'la fontaine</a><p>
<li><a href="papapethi.html">Au p&eacute;thi d'la m&eacute;</a><p>
<li><a href="papacotte.html">L'&Acirc;ge d&eacute; Pi&egrave;rre et d'Menneties</a><p>
<li><a href="papabliase.html">Dans la bli&acirc;se siez Papa</a><p>
<li><a href="papamervelles.html">Papa et les pus grandes m&egrave;rvelles du monde</a><p>
<li><a href="papacolinmachons.html">Ch'n'est pon par les c&ocirc;nes qu'nou dit la v&eacute;thit&eacute;</a><p>
<li><a href="papaprison.html">L&eacute; cr&icirc;nme n'apliatit pon</a><p>
<li><a href="papasicreche.html">Papa et la grand' sicr&egrave;che</a><p>
<li><a href="papaouaithelin.html">L'Oua&icirc;thel&icirc;n et les Mo&ucirc;ques &agrave; Myi</a><p>
<li><a href="papafawkes.html">La S&eacute;th&eacute;e d'Papa Fawkes</a><p>
<li><a href="papa_howzat.html">Koum&eacute;k&eacute;ch'na? - Howzat?</a><p>
<li><a href="papa_avri.html">Papa et l'Pa&icirc;sson d'Avri</a><p>
<li><a href="papa_pizzas.html">Les Pizzas &agrave; Papa</a><p>
<li><a href="papa_halloween.html">Papa m'a explyitchi tout entouor Halloween!</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
