<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/paques2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
<HEAD>
<TITLE>L&eacute; vrai message d&eacute; P&acirc;ques</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Easter, Good Friday, religion, sermon, churches, Christianity, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L&eacute; vrai message d&eacute; P&acirc;ques</h2></font></center><p>
&nbsp;<p>


L&eacute; message d&eacute; P&acirc;ques annonce la pus grande victouaithe qu&eacute; l'monde ait janmais connue.<p>

Ch'est vrai qu&eacute; Vendr&eacute;di Saint avait 't&eacute; l&eacute; pus triste jour d&eacute; toute l'histouaithe du genre humain. L&eacute; Rouai du D&icirc;nmanche des Rameaux, atcheilli auve tant d'enthousiasme chu jour-l&agrave;, fut cliou&eacute; &agrave; eune crouaix, souffrant la cruelle mort du malfa&icirc;teux l&eacute; pus cr&icirc;nminnel. Pour ses discipl'yes et pour les membres d&eacute; la fanmil'ye de J&eacute;s&ucirc;-Christ, ch'tait difficile d&eacute; r'conna&icirc;tre la proph&eacute;tie dans chein tchi s'p&acirc;ssait.<p>

&nbsp;<p>
<CENTER><a href="oeufs.html"><IMG SRC="oeufs3.jpg" border=0 WIDTH=200 HEIGHT=231 alt="l's oeufs"></a><p>
<FONT SIZE=2>l's oeufs - la nouvelle vie tch'est pouor nous</FONT></CENTER><p>
&nbsp;<p>

M&ecirc;me l&eacute; tra&icirc;si&egrave;me jour, l&eacute; d&icirc;nmanche, ch'tait auve tristesse tch'il' appr&eacute;ch&icirc;tent la tombe. Saint Jean nos dit dans san &Ecirc;vangile qu&eacute; Mathie Mad'leine 'tait en l&egrave;rmes et ou oui tchitch'un dithe "Pourtchi qu'tu plieuthes?"<p>

Tchiques s'gondes apr&egrave;s, les l&egrave;rmes avaient dispathu, rempliaichies par la jouaie d&eacute; vaie san Seigneu' et san Sa&ucirc;veu' &egrave;rsuscit&eacute;. V&eacute;the, l&eacute; d'sastre d&eacute; Vendr&eacute;di Saint avait 't&eacute; rempliaichi par la victouaithe du d&icirc;nmanche d'la R&eacute;surrection. Ch'tait la victouaithe d'la vie par-dessus la mort et d'la bou&ocirc;nt&eacute; par dessus le mauva&icirc;tchi.<p>

L&eacute; grand mithacl'ye d&eacute; P&acirc;ques ch'est qu&eacute; nos p&eacute;ch&eacute;s sont pardonn&eacute;s quand j'les mettons sus l's &ecirc;paules d&eacute; not' Sa&ucirc;veu' sus la crouaix d&eacute; Calvaithe. J'pense souvent &agrave; la pri&eacute;the Notre P&egrave;re, l'oraison dominicale, et la phrase "pardonne nos offenses". Quand j'd&ecirc;cliathons ches mots j'pouvons les prononcer auve confianche, sachant qu&eacute; les promesses d&eacute; not' P&eacute;the &Ecirc;t&egrave;rnel sont garanties et qu&eacute; j&eacute; n'sommes pus des p&eacute;cheux condamn&eacute;s.<p>

Mais not' pri&eacute;the pour l&eacute; pardon va c&ocirc;t&eacute; &agrave; c&ocirc;t&eacute; auve r'asse&ucirc;thance que "j'pardonnons &agrave; tous tchi nos ont offens&eacute;s".<p>

Les bouonnes nouvelles d&eacute; P&acirc;ques peuvent transformer nos vies. J'connais un fr&eacute;the et sa soeu tchi eutent eune dispute et i' n&eacute; s'entre pal&icirc;tent pas pour trente ans. He&ucirc;theusement ou d'v&icirc;nt Chretchienne et ayant connu la lib&egrave;rt&eacute; du pardon dans sa vie et la gr&acirc;ce d&eacute; Dgieu en telle abondance ou fut ch&egrave;rchi san fr&eacute;the pour li offri l&eacute; pardon, r'grettant la souffranche d&eacute; trente ann&eacute;es p&egrave;rdues. I'sont r&ecirc;unis a ch't heu et l'ma tch'avait duth&eacute; si longtemps fut dg&eacute;thi dans un &icirc;nstant gr&acirc;ce &agrave; la victouaithe tchi fut accomplyi i'y'a deux mil ans. Ch'est eune victouaithe tch'est l&agrave; pour ch&acirc;tchun d'nous. Ch'est la victouaithe tchi &ecirc;tablyit l&eacute; rouoyaume d&eacute; Dgieu sus la t&egrave;rre dans not' siez nous, dans nos fanmil'yes, nos p&acirc;ra&icirc;sses, not' &icirc;le, not' pays, not' monde.<p>

Qu&eacute; l&eacute; rouoyaume d&eacute; Dgieu s'sait &ecirc;tablyi au pus vite!<p>
&nbsp;<p>
<i>Brian Vibert </i><p>

<p>&nbsp;</p>
<FONT SIZE=2>
<ul>
<li><a href="paques.html">P&acirc;ques</a><p>
<li><a href="paques2003.html">P&acirc;ques 2003</a><p>
<li><a href="paques2002.html">P&acirc;ques 2002</a><p>
<li><a href="pmpaques1954.html">P&acirc;ques au Portinf&eacute;</a><p>
<li><a href="pmpaques1962.html">La S'maine de P&acirc;ques</a><p>
<li><a href="paqueflieuthie.html">La P&acirc;que Flieuthie</a><p>

<li><a href="pmsmainesainte.html">La S'maine Sainte</a><p>
<li><a href="jeanxx.html">La Bouonne Nouvelle s'lon Jean: chapitre 20</a><p>
<li><a href="crouaix.html">Les Crouaix</a><p>
<li><a href="gdftchitheme.html">Des vielles cou&ocirc;teunmes et l'Tchith&ecirc;me</a><p>
<li><a href="nouevoc.html">Nou&eacute;, l'Nouvel An et d'aut's f&ecirc;tes en J&egrave;rriais</a><p>
<li><a href="mervelle.html">Coumment faithe des m&egrave;rvelles</a><p>
<li><a href="mardi_gras.html">Mardi Gras</a><p>
<li><a href="mardi.html">La Chanson du Mardi Gras</a><p>
<li><a href="stabatmater.html">La m&eacute;the, m&acirc;t&eacute;e en malheu</a><p>
<li><a href="vendredisaint.html">L&eacute; Vendredi Saint</a><p>
<li><a href="goodfriday.html">Ph'lip and Merrienne Discuss Good Friday</a><p>
<li><a href="pmvendredisaint1952.html">L&eacute; Vendr&eacute;di Saint</a><p>
<li><a href="pmvendredisaint1958.html">Le Vendredi Saint</a><p>
<li><a href="pmvendredisaint1957.html">Le Vendredi Saint</a><p>
<li><a href="pmvendredisaint1955.html">Vendredi-Saint au Portinf&eacute;</a><p>
<li><a href="pmvendredisaint1961.html">Des changements au Vendr&eacute;di Saint</a><p>
<li><a href="rollmops.html">Tchi Vendr&eacute;di?</a><p>

<li><a href="hotcrossbuns.html">Des ban'ses croua&icirc;sies</a><p>
<li><a href="painlenten.html">Lenten Fare in the Family</a><p>
<li><a href="painperfection.html">Strenuous Attempts at Perfection</a><p>
<li><a href="dayofresurrection.html">L&eacute; jour d'la r&eacute;surrection!</a><p>
<li><a href="risentoday.html">Christ not' Seigneu est sou&ocirc;l'v&eacute;: All&eacute;luia!</a><p>
<li><a href="greenhill.html">Y'a un v&egrave;rt mont bein hors la vaie</a><p>
<li><a href="invit.html">Oeune Invitation</a><p>
<li><a href="oeufs.html">L's Oeufs</a><p>
<li><a href="faberge.html">Pliein coumme un oeu</a><p>
</ul>
<p>&nbsp;</p>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/paques2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
</HTML>
