<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/parapuie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:10 GMT -->
<HEAD>
<TITLE>Man vieir Parapu&iuml;e</TITLE>
<META  name="keywords" content="Jèrriais, poetry, language, langue, weather, umbrellas, parapluies">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Man vieir Parapu&iuml;e</h2></font></center><br>
<CENTER><TABLE><TR><TD>
Un jour j'&eacute;tais en ville &agrave; r'gard&eacute; les boutiques,<br>
Quand soudainement j'pensit qu'man parapu&iuml;e tet en chiques;<br>
Tout d'suite j'eim d&eacute;cidit d'all&eacute; en acatt&eacute; yieun,<br>
Et j'men r'veins siez m&eacute; avec un parapu&iuml;e tout neu.<br>
<p>
Si j'ein l'avais pas yieu; j'&eacute;thais tet toute trempeaie,<br>
Car y yien veins d'la py&iuml;e; ou duthit toute l'arleveaie,<br>
Chu parapu&iuml;e l&agrave; &eacute;tait en "show" dans eunne fen&ecirc;tre:<br>
Si pouvet p&acirc;sl&eacute;, y dithait j'aime mus l'air que l'l f'n&ecirc;tre.<br>
<p>
Combein d'fain qu'il &agrave; sortit, chu parapu&iuml;e l&agrave;,<br>
Et pis il a tet pr&ecirc;tet; en veux tu, n'en v'l&agrave;.<br>
Chest k&acirc;zi &ecirc;tonnant qu'il a tet ertouounet;<br>
Souv&eacute;nt les gens les garde; enfein il a bein duthet.<br>
<p>
Eunne fais j'el pr&ecirc;tit, &agrave; deuex "nice" jeune gens.<br>
Ils taient engagis y n'iavet pas bein longtemps.<br>
J'tait un pia&icirc;zi d'les vais <B>cattineais!!! </B>s&ccedil;ouos l'parapu&iuml;e,<br>
J'lus chantit "Never mind the weather love," sit&ocirc;t qui furent sortis.<br>
<p>
J'crait bein qui n'tais pas pr&ecirc;ssis, y faizet bieaue ki&eacute; d'aistelles;<br>
Nou s&ccedil;ait bein que "Umbrella Courtship" et eunne "nice" p'tite hardelle -<br>
- Fait que l'temps se passe trop vite et y n'pensent pas &agrave; la pie&iuml;e.<br>
Probab&iuml;&eacute;ment qui ftha d'la pie&iuml;e, quand y rapportethont man parapu&iuml;e.<br>
<p>
J'entends qui yian &agrave; eunne aoutre qu'est r&eacute;cemment engagie;<br>
Ou'l est tr&eacute;jous contente quand le temps est &agrave; la p&iuml;e&iuml;e,<br>
Car o&ugrave; dit qu'chest si "nice" et "cosy" d'&ecirc;tre lus deuex s&ccedil;ouos l'parapu&iuml;e.<br>
Y marche tout pr&egrave;s; peut-&ecirc;tre!!! pour a&icirc;svit&eacute; les d' go&ucirc;ts du parapu&iuml;e.<br>
<p>
Mais y qu'menche &agrave; s'veilly&iuml; man bouan parapu&iuml;e,<br>
Je crains qui ne me prot&egrave;gegea pas fort de la p&iuml;e&iuml;e.<br>
Dans la derni&egrave;the temp&ecirc;te, il eut eunne c&ocirc;te rompue;<br>
Sans c&ocirc;tet &eacute;tout fut triyi; un gros giand rouolit d'sus.<br>
<p>
Y n'reste que l'<I>wire</I> et l'b&acirc;ton; y n'yia presque pas d's&ccedil;oie d'sus<br>
Y n'veaut rein achteu que d'&ecirc;tre enviet dans la rue,<br>
O&ugrave; pour tchique vieir bouan homme qu'&agrave; besoin d'un b&acirc;ton,<br>
Y trouvtha la manche qu'mode, car il est o&ugrave;quo bon.<br>
<p>
Et bein n' en v'la la fein de man vieir parapu&iuml;e,<br>
Tout dans chu monde se vieilly&iuml;e.<br>
<p>
&nbsp;<p>

<I><a href="georgie.html">Georgie</a></I><br>
<p>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="parapluie.html">L&eacute; Parapluie du Temps pass&eacute;</a><p>
<li><a href="juste.html">L&eacute; Juste et l'Injuste</a><p>
<li><a href="manparapuie.html">Man Parapuie</a><p>
<li> <a href="jeanfieuri.html">Le parapuie &agrave; Jean Fieuri</a><p>
<li> <a href="paraplyie.html">N'oublyie pon vot' paraplyie!</a><p>
<li><a href="fidelle.html">L'Ammin Fidelle</a><p>
<li><a href="flipmaougi.html">Histou&eacute;'the de Flip M&acirc;ougi, et d's&acirc;n parap'y&iuml;e</a><p>
<li><a href="gdfieau.html"> L'Ieau du Ciel</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/parapuie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:10 GMT -->
</HTML>
