<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pav.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:50 GMT -->
<HEAD>
<TITLE>Mes m&eacute;mouaithes du 'Pav' dans les ann&eacute;es ch&icirc;nquante</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes, entertainment, West Park Pavilion">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


 <center><font color="#215e21"><h2>Mes m&eacute;mouaithes du 'Pav' dans les ann&eacute;es ch&icirc;nquante</h2></font></center><p>
&nbsp;<p>


I' s'adonnit qu&eacute; l'jour tch'il abatt&icirc;drent les toutes dreines br&eacute;delles du 'Pav', j'p&acirc;ssis par l&agrave; dans la bus en m'en allant en ville et tout tchi restit du b&acirc;tisse 'tait eune montangne d&eacute; matchi&eacute;the, auvec d'la poussi&eacute;the &agrave; voler partout.<p>

Ch'tait hardi triste d&eacute; vaie et j'avais l'tchoeu bein gros. J'n'ai pas d'honte d&eacute; l'dithe qu&eacute; j'm&eacute; m&icirc;ns &agrave; plieuther et pouor l&eacute; reste du jour j'tais &agrave; m'ram&eacute;mouaither des mangnifiques s&eacute;th&eacute;es qu&eacute; j'soula&icirc;mes p&acirc;sser &agrave; danser l&agrave; - l&eacute; Bal d'Saint Valent&icirc;n, les danses du Club des Jannes F&egrave;rmi&egrave;rs et du Club Social du T&eacute;l&eacute;phone, l&eacute; Grand Bal aupr&egrave;s la Bat&acirc;le d&eacute; Flieurs, etc.<p>

Les filles et les femmes 'taient habilyies dans lus belles robes et les hommes en fa et blianche c'm&icirc;nse auvec cravate. John Layzell, dans sa n&eacute;the c&acirc;saque et ses braies &agrave; r&icirc;l'yes, et portant des bliancs gants, 'tait &agrave; l'entr&eacute;e saluant tout l'monde.<p>

Dans chu temps-l&agrave; nou n'&eacute;thait pas m&icirc;ns san pid en d'dans d'la porte si nou 'tait habilyi en 'jeans' et eune c'm&icirc;nse tchi tra&icirc;nait en d'ssous des g'nouors, valet! I' n'y avait pas b&eacute;soin d'un 'bouncer' pa'ce qu&eacute; les gens portaient grand resp&eacute; &agrave; John Layzell, tchi counna&icirc;ssait tout l'monde. L'moment qu&eacute; tchitch'uns c'menchaient &agrave; s'mal comporter i' lus mouontrait la porte.<p>

Tchi mangnifique 'band' tch'il' avaient, &eacute;tout! La musique d&eacute; Glen Miller 'tait bein populaithe &agrave; ch't' &ecirc;poque-l&agrave;, et j&eacute; m'rappelle sustout d&eacute; l'homme tchi jouait les tambours. A ch&acirc;que danse i' fa&icirc;thait un solo souos la leunmi&eacute;the d'un projecteu. Touos nous arr&ecirc;t&icirc;nmes &agrave; danser pouor l'&egrave;rgarder, et &agrave; la f&icirc;n d'la pi&egrave;che i' y'avait eune &ocirc;rage d'appliaudissements. J&eacute; n'm&eacute; rappelle pas san nom, mais i' 'tait aucouo par les c'm&icirc;ns &agrave; ches drein. Ch&acirc;que fais qu&eacute; j&eacute; l'vaie j'pense tr&eacute;jous &agrave; ches mangnifiques s&eacute;th&eacute;es au 'Pav'. Coumment qu' les choses ont changi d&eacute;pis chu temps-l&agrave;!<p>

L&eacute; 'Pav' est hors pouor d&eacute; bouon mais ch'est bein seux qu&eacute;, n'&icirc;mporte tchi rempliachement tch'i' y'&eacute;tha, rein n&eacute; s'en va d&ecirc;truithe les bein he&ucirc;reuses m&eacute;mouaithes d'la pliaiche, et j'sai bein tch'i' y'a des chents, ofuche des milles, gens tchi pensent d&eacute; m&ecirc;me.<p>
&nbsp;<p>

<i> Ursula Taylor</i><p>

 
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="gdfjep75.html">L&eacute; Passage du temps</a><p>
<li><a href="change100.html">Les changements q'ya yieu en Jerri</a><p>
<li><a href="gdfchange.html">Tchi changements!</a><p>
<li><a href="memouaithes3.html">M&eacute;mouaithes d'aut'fais - d&eacute; man vi&egrave;r J&egrave;rri </a><p>
<li><a href="dansevoc.html">Danser</a><p>
<li><a href="piebal.html">Les St. Jeannais s'en vont aver un bal</a><p>
</ul>
</font>

&nbsp;<p>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pav.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:50 GMT -->
</HTML>
