<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/persev.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:14 GMT -->
<HEAD>
<TITLE>La Perseverance</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La Perseverance</h2></font></center><p>

<CENTER><IMG SRC="mitaines.gif" WIDTH=228 HEIGHT=125></CENTER><p>
<CENTER><TABLE><TR><TD>
 La femme de Mes man fils, avet eunne pathe de gants,<br>
 Que s'nhomme avet yieut a tchique enterments,<br>
 Et comme les siens &ecirc;tez un mio "shabby",<br>
 Ou pensi qu'ou l'aiprouvethai a les &eacute;changi.<p>

 Ne v'chin sa sc&egrave;ne, racontaits par yi maime:<br>
 J'entre sies Diudy, bon soier, que j'lus dis;<br>
 Ne v'chin eunne pathe de gants que je voudrais changi;<br>
 La jeune fille me d'mandi t'chesque je voulais,<br>
 J'lis dis eunne "nice" pathe de gants si vos piais.<p>

 Comme o&ugrave; tet a choiesi mes gants, ne v'la ty pas,<br>
 Qu'un homme s'en vints et l'y dis en bas,<br>
 "We can't take them, there not from here,"<br>
 "Thank you" que j'dis " I'll go else where."<p>

 J'alli sies l'vai&ecirc;sin, j'entre tout grand,<br>
 Je lus d'mandi d'&eacute;changi mes gants;<br>
 Quand l'homme les &ocirc;ti de dans l'papi,<br>
 Y ch&acirc;tchit sa t&ecirc;te et les r'patchit.<p>

 "They have not been bought here my good woman,"<br>
 "Why don't you try and go to Mess Laymon."<br>
 J'alli sies Laymon, mais jamais de ma vie,<br>
 Je n'avais tet si einsulteai et si mal servie.<p>

Y me d'mendidre si j'les avez yieux l&agrave;,<br>
 Je n'voulez pas menti, j'dis nannin dgia,<br>
Y m'didre que j'tais bein affronteaie,<br>
 De v'nein les disturb&eacute; en pienne arleveaie.<p>

En sortant, j'tais justement a doun&eacute; "over",<br>
Quand ne v'la que j'pense &agrave; Leon et Pouteur.<br>
J'entre tout dret, sans compl&icirc;ments,<br>
Et j'lus d'mandi d'&eacute;changi mes gants.<p>

Y me d'mandidre tchi sorte que j&eacute; voulais;<br>
 Si tchet de "kid" ou bein de so&iuml;e&iuml;s;<br>
Y m'en donnidre eunne pathe, chest comme eunne p&eacute; d'eu:<br>
Vra&icirc;ment j'sis bein aise de les av&eacute; acheteu.<p>

Ou viyis bein qui n'faut jamais m's&eacute;peth&eacute;,<br>
Y faut tr&eacute;jous t&acirc;chi de perseveth&eacute;;<br>
Comme dit l'Angliais "never say die,"<br>
"When there is a wing to a sparrow to fly".<p>

Y sont gris, mais tchesque qui l'en aies,<br>
Nou n'peut pas tr&eacute;jous av&eacute; s'en choies,<br>
Et pis quand eunne chose est donnaie, <br>
Les anciens d&icirc;zais qu'ou ne r'garde pas au neais,<p>

Je sis bein contente de mes gants;<br>
J'esp&egrave;the qu'ime duthonts bein longtemps;<br>
Je les gra&icirc;sth&eacute; quand y sont &ucirc;zeais,<br>
Et de m&ecirc;me y me duthonts bein d'zannaies.<p>

N'ou n'peut pas tr&eacute;jous av&eacute; dit&ecirc;ts barthiens,<br>
Eun pathe de gants couote deuex ou treis chelleins;<br>
Chest'zla m'ont qu&ocirc;tet rein et j'sis bein ganteais.<br>
Quand j'eim prom&egrave;ne au Dimanche arleveaie. <p>

<i><a href="livonia.html">LIVONIA.</a></i><p>
</TD></TR></TABLE></CENTER>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="habvoc.html">L'habilement en J&egrave;rriais</a><p>
<li><a href="gdfhabillement.html">L'Habillement Des Femmes</a><p>
<li><a href="madmode.html">Madame La Mode</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/persev.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:14 GMT -->
</HTML>
