<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/picardie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:29 GMT -->
<HEAD>
<TITLE>Eune Tou&ocirc;nn&eacute;e en Picardie et Ouallonnie</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Eune Tou&ocirc;nn&eacute;e en Picardie et Ouallonnie</h2></font></center><p><br>

&nbsp;<p>

&Agrave; ches drein, j'm'en fus en Picardie et en Ouallonnie pouor eune conf&eacute;thence entouor les langues collat&eacute;rales - chein tchi veurt dithe des langues coumme l&eacute; J&egrave;rriais, l&eacute; Picard, l'Ouallon, et l'Fran&ccedil;ais, ou coumme l&eacute; Gallouais, l&eacute; Manx et l'Irlandais, ou coumme l'Angliais, l'Fliamand et l&eacute; Scots d'Ulster, tchi sont d'la m&ecirc;me fanmil'ye.<br>
<br>
La preunmi&eacute; partie d'la conf&eacute;thence e&ucirc;t lieu &agrave; Amiens en France tch'est dans l'd&ecirc;part&eacute;ment d'la Somme en Picardie. Amiens est app'l&eacute; la V&eacute;nise du Nord, car y'a un tas d'cannieaux l&agrave; &agrave; c&ocirc;t&eacute; d'la grande cath&eacute;drale. L&eacute; paysage est bein pliat l&agrave; auve des clios jusqu'&agrave; l'horizon et juste tchiques cliochi&egrave;rs &agrave; m&egrave;rtchi les villages. Quand j'tais l&agrave; y'avait la bli&acirc;se, et dans chutte contr&eacute;e myst&eacute;thieuse d&eacute; r'v&eacute;nants nou craithait qu&acirc;siment vaie des silhouettes d&eacute; soudards d'la Preunmi&eacute; Dg&egrave;rre Mondiale &agrave; avanchi dans l'pit&eacute; v&egrave;rs les tranchies.<br>

<br>
La langue Picarde est un mio coumme l&eacute; J&egrave;rriais, et auve un mio d'pratique il est p&ocirc;ssibl'ye d&eacute; l'comprendre pus ou mains. Par exempl'ye, &agrave; la pliaiche d&eacute; &#147;l&eacute;&#148;, i' dithent &#147;ech&#148; et &agrave; la pliaiche d&eacute; &#147;l'&#148; i' dithent coumme d&eacute; raison &#147;ch'&#148;. Mais eune chose &icirc;nt&eacute;r&ecirc;ssante est qu'l&eacute; Picard est sustout p&acirc;l&eacute; par l's ouvri&egrave;rs, car la Picardie est eune r&eacute;gion d&eacute; minnes et d'mannifactuthes. Bein seu, nou p&acirc;le l&eacute; Picard sus les f&egrave;rmes &eacute;tout, mais ch'est eune langue d'la ville d'eune manni&eacute;the qu&eacute; l'J&egrave;rriais n'est pon.<p>

<img src="amiens1.jpg" width="225" height="200" align="right" alt="Al' Patat'rie, Amiens, Picardie">


J'mangis dans un restaurant tchi n's&egrave;rvait qu'les patates dans lus &#147;dgiaquettes&#148; - et tchi grandes pliat'l&eacute;es &eacute;tout. L'restaurant avait nom &#147;Al' Patat'rie&#148; tchi veurt dithe &#147;la patat'tie&#148; coumme d&eacute; raison.<p>

J'all&icirc;nmes &agrave; un conc&egrave;rt. Y'a des jannes gens tchi font du rock en Picard - m&eacute;, j&eacute; n'dis pon qu'ch'est bein m&ucirc;sical, mais il' aiment en faithe du brit. J'&eacute;thons-t-i' b&eacute;t&ocirc;t du rock J&egrave;rriais quand les mousses tchi font du J&egrave;rriais achteu dans l's &ecirc;coles sont un mio pus vi&egrave;rs? J'l'esp&eacute;the bein, m&eacute;!<br>
<br>
Y'a &eacute;tout eune vielle tradition &agrave; Amiens d'faithe des pi&egrave;ches d&eacute; thi&acirc;tre en Picard - auve des mathionnettes. Ches poupettes-l&agrave; ont lus thi&acirc;tre bein mod&egrave;rne &agrave; ieux, est nou-s'y pr&eacute;sente des pi&egrave;ches r&icirc;sibl'yes dans tchi qu'les mathionnettes sont tr&eacute;jous &agrave; faithe du fanne et &agrave; crititchi les gr&ocirc;sses t&ecirc;tes d'la ville. J'm'en fus vaie eune d'ches pi&egrave;ches &agrave; eune s&eacute;th&eacute;e d'po&eacute;sie Picarde et d'tchultuthe l&agrave;.<br>
<br>
Duthant la conf&eacute;thence j&eacute; pr&eacute;sentis un papi entouor l'ens&icirc;ngnage du J&egrave;rriais ich&icirc;n et les r'lations entre l'J&egrave;rriais, l'Dg&egrave;rn&eacute;siais et l'Nouormand. Mais y'avait tchiques journ&eacute;es d'lectuthes &icirc;nt&eacute;r&ecirc;ssantes entouor les diff&eacute;thentes langues, et j'p&acirc;lis auve des Br&eacute;tons br&eacute;tonnants et gallaisants, des Picards, des Ouallons, d's Irlandais, des Catalans, des Tchubecouais, des Suisses et d's Espangnos.<br>
<br>
I' m'sembliait qu&eacute; j'tais coumme un marmo&ucirc;set dans eune cage &agrave; faithe des exp&eacute;thiments sus, pa'ce qu&eacute; touos l's aut's l&icirc;nguistes l&agrave; voulaient m&eacute; r'gistrer &agrave; p&acirc;ler l'J&egrave;rriais et d&eacute; m&eacute; d'mander des tchestchions. Mais ch'fut eune surpr&icirc;nse d&eacute; saver combein qu'i' y'en avait tchi conna&icirc;ssaient d&ecirc;j&agrave; l'J&egrave;rriais par mouoyen d' l'Ithangnie et des livres coumme &#147;Les preunmi&eacute; mille mots&#148;.<br>
<br>
&#147;Mi j'&eacute;toais fin contint d'&egrave;n apprinde edsus Jersey vu que por vous ch'est l'm&ecirc;me tchestion qu'&agrave; nou mo&eacute;son,&#148; s'f&icirc;t en Picard Jean-Michel Eloy, directeu du Centre des &Ecirc;tudes Picardes d&eacute; l'Unniv&egrave;rsit&eacute; d'Amiens, &#147;o n'vut point le vir mo&eacute;rir, ech parlage ed nos tayons, mais o ne sait mie pus ecmint le faire vive.&#148;<br>
<br>
Et n&eacute; v'l&agrave; exact&eacute;ment chein tch'est &icirc;nmportant: d&eacute; travailli ensembl'ye pouor sa&ucirc;ver et faithe valer nos langues.<br>
<br>
Pouor finni la conf&eacute;thence j&eacute; croua&icirc;s&icirc;nmes la frontchi&eacute;the pouor aller &agrave; Tch&egrave;rlerouai en Belgique pouor des d'bats et des conc&egrave;rts. Y'a eune partie d'Belgique o&ugrave;'est qu'nou p&acirc;le Picard &eacute;tout, mais &agrave; Tch&egrave;rlerouai ch'est qu'des gens p&acirc;lent l'Ouallon. <br>
<br>
&#147;&Ccedil;a nos f&eacute;t branmint du pl&eacute;ji d've&icirc; in J&egrave;ri&egrave;s roci an Walon&icirc;ye &egrave;y&egrave;t d'l'&egrave;tinde divis&eacute;r s'ling&acirc;dj&egrave;,&#148; s'f&icirc;t en Ouallon Jean-Luc Fauconnier, Pr&eacute;sident du Conmit&eacute; des langue locales d'la Commeunaut&eacute; Fran&ccedil;aise d&eacute; Belgique, - et acouo eune fais m'&egrave;rv'l&agrave; coumme un marmo&ucirc;set dans eune cage &agrave; r&ecirc;pondre &egrave;s tchestchions entouor J&egrave;rri et l'J&egrave;rriais, et j'fis &eacute;tout eune entreveue pouor la t&eacute;l&eacute;v&icirc;sion l&agrave;-bas.<br>
<br>
Ch'est r'm&egrave;rquabl'ye qu'en Belgique quand i' p&acirc;lent Fran&ccedil;ais i' dithent &#147;nonante&#148; pouor n&eacute;nante - tout coumme dans l'Fran&ccedil;ais officiel d&eacute; J&egrave;rri.<br>
<br>
La Ouallonnie est un mio pus liain d'J&egrave;rri qu'la Picardie, et dont pouor un J&egrave;rriais l'Ouallon est pus difficile &agrave; comprendre - mais lus m&ucirc;sique est bein a&icirc;si &agrave; appr&eacute;cier. J'all&icirc;nmes &agrave; des conc&egrave;rts l&agrave; mais tchi n'taient pon des conc&egrave;rts d&eacute; m&ucirc;sique traditionnelle - y'avait d'la bossa nova, du &#147;contr&eacute;e et ouest&egrave;rne&#148; et du jazz et du rock, touos en Ouallon. Ma f&eacute; sont-i' &agrave; &#147;rotchi&#148;, les Ouallons! Et quand i' &#147;roquent&#148; &#147;toudi in voye&#148;, ch'n'est pon d&ucirc; d'comprendre tch'i' veulent dithe: &#147;tr&eacute;jous sus la vouaie&#148;.<br>
<br>
 J' &#147;roqu'thons&#148;-t-i' en J&egrave;rriais &eacute;tout?<br>
<br>
&nbsp;<p>
<i><a href="jerpoem.html">Geraint Jennings</a><br>
Novembre 2001
</I><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="picard.html">Dans la bli&acirc;se Picarde</a><p>
<li><a href="amiens.html">La Cath&eacute;drale d'Amiens</a><p>
<li><a href="rosesdepicardie.html">Les Roses d&eacute; Picardie</a><p>
<li><a href="belges.html">Des Soudards Belges</a><p>

<li><a href="paysgallo2.html">Au Pays Gallo</a><p>
<li><a href="bastchais.html">Au Pays Bastchais</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/picardie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:29 GMT -->
</HTML>
