<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:47:10 GMT -->
<HEAD>
<TITLE>Les d'vis d'une Pie</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les d'vis d'une Pie</h2></font></center><p>
&nbsp;<p>
<center>Ki-ri-ki-ki<br>
Ka-ra-ka-ka<br></center>
<br>
Salut, Messieurs et Mesdames, lecteurs d'la Chronique. Man nom est Marie la Pie.<br>
<br>
Je d'meuthe un mio partout avec m'n homme Jean l'Pi&eacute;t&eacute;.  Me v'l&agrave; install&eacute;e sus l'p&egrave;rsonnel permanent d'la Chronique.  Ch'est comme chennech&icirc;n qu&eacute; l'affaire s'est faite.<br>
<br>
N&eacute; v'l&agrave; tchique temps qu&eacute; l'<a href="gwdec.html">Caouain</a> n'est pas bein raide -  i' c'menche &agrave; ch&acirc;tchi au manche. I' s'vieillit.  Mais i' n'est pas 'couo en mouothant, bein au yain !  Avec  ch'l&agrave;, l'&acirc;ge est l&agrave;, et 'ous vos s'sez app&egrave;rchus qu&eacute; ses articlyes n'appathaissent pas si redguli&eacute;thement comme aut'fais.<br>
<br>
Quand a Marie Hibou, eh bein, ou fait d'san mus (oulle &ecirc;crit eune articlye par biue leune car oulle est pus souvent bein otchup&eacute;e dans sa tchuisinne ou offuche &agrave; corriger touos ses moustchins d'ouaisieaux.  Et pis, entre nous, ou n'etes pas des pus &ecirc;dutchies !  Poursuivant not' sujet pus yain, les p'tits Caouains n&eacute; donnent dg&eacute;the autchun sinne tch'i' suivront la vocation d'lus p&eacute;the.  I' sont comme toute la jeun&egrave;che d'acheteu, trop pour l&eacute; jeu - ch'est-&agrave; dithe, les amusements.  D'ailleurs i' lus faudrait acouo deux ou trais ans sus l'co - i' n' sont pas finis d'lus &ecirc;colage.<br>
<br>
Et d'm&ecirc;me, tout bein consid&eacute;th&eacute;, l&eacute; Chef d&eacute; la Chronique (tch'est bein connu par tous vous) sachant qu&eacute; la popularit&eacute; d'san papi diminu&ecirc;thait si ch'est qu'i' n'y avait pas des nouvelles dessus, annoncit bravement pour les applyications.  I' n'eut pon d'r&ecirc;ponse !<br>
<br>
I' dit que ch'est manque d&eacute; respet et qu' l&eacute; monde ne savent pus vivre, mais m&eacute; j'sai bein mus.  Ch'est l&eacute; manque d'&ecirc;ducation.  Pour d&eacute; m&eacute; j' n'en ai pon pus qu'i' n'faut, mais j'peux bailli d'ma &#171; goule &#187; (respet votre honneu) comme touos l's ouaisieaux d'ma classe.  L&eacute; Chef m'a dit qu' ch'est tout ch' tchi li faut.<br>
<br>
Et don, a forche d'ch&egrave;rfouoilli dans les p&acirc;raisses i' m'trouvit, sus eune branque d&eacute; iun des tch&ecirc;nes dans les Vinchelez, &agrave; <a href="st_ouen.html">St. Ou</a>.  L&agrave;-d'ssus j'p&acirc;limes d'eune chose et d'autre et finalement, tr&eacute;jous, auve toutes sortes d&eacute; prom&ecirc;sses et d'bieaux-bieaux d'sa part j' m'engagit &agrave; joindre l&eacute; p&egrave;rsonnel d&eacute; san papi.  Ch'est un malin gas qu'li et quand il a d'tchi dans la cahueule i' n'la pon ailleurs.  Enfin, j'ai prom&icirc;ns et i' faudra qu&eacute; j'faiche d&eacute; man mus.  Comme j'ai dit, j'peux caqueter au pliaisi d'la vie et ch'est tr&eacute;jous eune grand' chose.  Et pis ch'est des Nouvelles tchi lus faut.  Eh bein, j'lus en b&acirc;drons !  Entre nous, ch'est tout bein d'&ecirc;tre avenants, comme i' sont &agrave; l'Office, d'&ecirc;tre pliaisants au monde, bein affablyes et d&eacute; tout (comme l&eacute; Sieur Simon tch'est poli comme un dgichon cou&ocirc;su), mais i' faut d'autres choses - i' faut des Nouvelles, bouonnes ou mauvaises !<br>
<br>
J'vos l'ai d&ecirc;j&agrave; dit, j&eacute; f'tai (sic) d'man mus.<br>
<br>
Av-vous jamais oui les deux ou trais mots tchi suivent ? :-<br>
<br>
Marie la Pie, tchi fait san nid dans les c&ocirc;tis,<br>
Pierre l'attrape et l&icirc; cope la patte et la donne &agrave; sa vielle catte.<br>
<br>
(Ou n'tait pon bein malinne d&eacute; s'laissi haper d'la mani&eacute;the, chette-l&agrave;).<br>
<br>
Et bein les pr&eacute;chains jours j'vos en dithai bein d'autres, du cliai et d'l'&ecirc;pais.  Ch' n'est 'sa p't&ecirc;tre pon tr&eacute;jous la puthe, plieine et entchi&eacute;the v&eacute;thit&eacute;, car j'en ouait d'toutes les sortes.  Eune fais j'sis dans les bouais du Mangni d'<a href="la_trinnete.html">la Trinnet&eacute;</a>, eune autre fais dans les siens du <a href="royal_square.html">Vi&egrave;r Marchi</a>, et ailleurs.  Tr&eacute;jous au vol, dans l's airs.<br>
<br>
Comme ne v'lo No&euml; tch' appraiche j' tach'chai d'&ecirc;crithe tchiques patholes quand ch' n'es'sait qu&eacute; d'vos souhaiter les complyiments d'la saison, tchique temps d'vant No&euml;.<br>
<br>
En m'introduisant comme j'ai fait aniet j&eacute; pense qu'ous m'extchus'sez si ch'est qu''(sic) n'vos ai pon dit grand' chose d'&icirc;nt&eacute;r&ecirc;ssant.  P't&ecirc;tre bein qu' les pr&eacute;chains jours j'&eacute;thai man portrait au haut d'la colonne tch't' m'r&ecirc;s&egrave;rv&eacute;thont sus la Chronique.<br>
<br>
J' m'en vais aller en ville au pus vite m&eacute; faithe dessinner, et si ma photographie touonne bein j' n'&eacute;thai pon honte d&eacute; vos la montrer.<br>
<br>
Pour acheteu, &agrave; la prechaine.<p>
&nbsp;<p>
<i><a href="lemaistre.html">MARIE LA PIE</a><p>
Les Chroniques de Jersey 9/12/1933</i><p>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="flmtrousseau.html">Les d'vis d'eune pie</a><p>
<li><a href="pie1941.html">Brachie d'Histouethes en Jerriais</a><p>
</ul>
</font>


&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pie.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:47:10 GMT -->
</HTML>
