<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pmcrazy.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:49 GMT -->
<HEAD>
<TITLE>Merrienne Goes Crazy</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Merrienne Goes Crazy</h2>
Not Voting On Tuesday<br></font></center><p><br>
<br>
Moussieu l'Editeu,<br>
<br>
Vraiement, je n'sais pas tch&ecirc;sque j'm'en vais faithe de la Merrienne. Je s'y persuad&eacute; qu'ou qu'menche &agrave; perdre la t&ecirc;te.<br>
<br>
Imaginous que quand, y a un couplye d's&eacute;th&eacute;es, je l'y d'mandit s'oulle avait &agrave; la fin chou&acirc;isi ses douze s&eacute;nateurs ou m'raiponnit s&egrave;quement qu'oulle en avait plien l'dos des S&eacute;nateurs et qu'ou n'voulait pas en r'ou&iuml; p&acirc;sl&eacute;.<br>
<br>
'Je sis v'nue &agrave; r&eacute;fli&eacute;chi' ou dit 'que s'nou vote pour yun ou pour un autre, ch'est toute la m&ecirc;me chose. V'la tchi ne f'tha autchune diff&eacute;thence tch&ecirc;sque y veint nou tch&ecirc;sque y n'y veint pon, et j'ai tait b&ecirc;te de m'en troubli&eacute; la t&ecirc;te. Ch'est tout du gniolin.'<br>
<br>
'Les v'la, chais m&ecirc;ssieux' ou continuit 'touos les siers, mont&eacute;s s&ucirc;s des pliatformes, &agrave; faithe toutes sortes d'prom&eacute;sses pour t&acirc;chi d'attrap&eacute; des vou&acirc;ix et les gens b&ecirc;tes assez d'les craithe. Yun tch'y lus promett'ta l'sol&eacute;, la lune et les &ecirc;t&eacute;lles veindra au haut d'la liste. Ch'est incriyable que les &ecirc;lecteurs se laissent happ&eacute; par de patheils individus.'<br>
<br>
'Mais, ma pou&ocirc;re Merrienne' j'l'y dit 'tch&ecirc;sque tu as don. Tu n'p&acirc;slais pas d'm&ecirc;me la s'maine p&acirc;ss&eacute;e.'<br>
<br>
'P't'&ecirc;tre ben' ou raiponnit 'mais la niet p&acirc;ss&eacute;e, tandis qu'tu ronfliais &agrave; ch&acirc;tchi tout, je n'pouvais pas dormi et j'me sis minse &agrave; pens&eacute;.'<br>
<br>
'J't'avais dj&eacute;rni' j'l'y dit 'qu'une femme de t'n'&acirc;ge ne d&eacute;v'thait pas mangi du gras lard pour san soup&eacute;. Et une t&acirc;sse de lait caud t'&eacute;thait fait pus d'bein que tout chu cidre-l&agrave;. Mais tu'est si t&ecirc;toigne.'<br>
<br>
'N'en v'la assez' ou s'fit. 'Ch'est m'n'estouma, et pas l'tchein et j'mang'geai chen que j'voudrai. Mais j'ai tr&eacute;jous ou&iuml; qu'nou vait hardi cliait dans l'mitan d'la niet et achteu j'en sis se&ucirc;ze. J'les consid&eacute;thit yun &agrave; yun, chais candidats, et j'vint &agrave; la concl&ucirc;sion que n'y'en avait pas yun tchi m&eacute;thitait eune vouaix.'<br>
<br>
'Tu d&eacute;v'thais av&eacute; grand'honte de p&acirc;sl&eacute; d'm&ecirc;me' j'l'y dit. 'Si ch'avait tait pliene lune, j'&eacute;thais dit que ch'tait chenna, mais -'<br>
<br>
La Merrienne, m'int&eacute;rrompit. 'Eune autre pathole' ou dit, me m'nichant auvec la cann&eacute;e d'iau caude 'et j'te fiche chennechin &agrave; la t&ecirc;te. Achteu, tu f'thas comme tu voudras le jour de l'&ecirc;lection, mais quant &agrave; m&eacute;, j'reste ich&icirc;n.'<br>
<br>
'N'sait pas si b&ecirc;te' je l'y dit. 'Imagine-t&eacute; si tout l'monde allaient faithe la m&ecirc;me chose. N'y'ethait pas un seul S&eacute;nateur d'&ecirc;lu.'<br>
<br>
'Tant m&ucirc;s' ou s'fit. 'J&egrave;rri pouorrait s'en p&acirc;ss&eacute;. Ben se&ucirc;x que d'ma part je n'en plieuth'thais pas.'<br>
<br>
'Ch'n'est pas la tchestchon' j'l'y dit, s&eacute;v&egrave;thement. 'Tu'as eune vouaix, et tu d&eacute;v'thais t'en servi, autrement tu n'la m&eacute;thite pon.'<br>
<br>
'Tu peux l'av&eacute; pour quatre sous, ma vouaix' ou dit, en se l'vant. 'Et si tes circonstances ne t'p&eacute;rmettent pon d'payi argent comptant, j'te donn'nai cr&eacute;dit jusqu'&agrave; la saison. Ach'teu veint-t'en t'couchi.'<br>
<br>
&nbsp;<p>
<i><a href="lebrocq.html">PH'LIP</a><br>
6/11/1948 <br></i>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pmindex.html">&Icirc;ndex d&eacute; Ph'lip et M&ecirc;rrienne</a><p>
<li><a href="politics.html">La Politique en J&egrave;rri</a><p>
<li><a href="pmring.html">How Ph'lip Bought a Ring</a><p>
<li><a href="pmshows.html">L's Elections et les 'Shows'</a><p>
<li><a href="pmsenators.html">The Election For Senators</a><p>

</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pmcrazy.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:58:49 GMT -->
</HTML>
