<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pmvendredisaint.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
<HEAD>
<TITLE>Le Vendr&eacute;di Saint &agrave; Portinf&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, Good Friday, Easter, langues d'oïl, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Le Vendr&eacute;di Saint &agrave; Portinf&eacute;</h2>
Merrienne Pasle du Senateur<br></font></center><p>

Ou voudrez sans doute saver comment qu&eacute; l'Vendredi Saint s'p&acirc;ssit siez nous. Eh bein, j'si content d'vos dithe que j'm&eacute; r'souveindrai tr&eacute;jous d'un jour pass&eacute; en paix et trantchillit&eacute;, sans un mot hors de la vaie ni d'un bord ni d'l'autre. Tchi dommage, Moussieu, qu&eacute; ch'n'est pus tr&eacute;jous d'm&ecirc;me entre un homme et sa femme!<br>
<br>
Dans la matin&eacute;e j'fus faithe une p'tite touonn&eacute;e dans les clios, et j'm'am&ucirc;sis pour une p&ocirc;se &agrave; r'garder les p'tits ouaisieaux et lus dr&ocirc;les d&eacute; mani&egrave;thes. Par chein qu'j'en vis, ou bein i'n'savaient pas qu&eacute; ch'tait l'Vendredi Saint ou lus r'ligion n'en tcheint pas d'compte, car i'taient tous &agrave; s'entre faithe la carre sans autchune honte. Sans autchune doute, i'y'&egrave;tha d'vant long des p'tites familles dans les foss&eacute;s et les bouais d&eacute; not'e district. Tchi sont heutheux, Moussieu, l's ouaisieaux d&eacute; n'aver pas &agrave; consulter lus pathens ou l'Recteu d'la paraisse quant i' veulent se mathier! J'&eacute;thais voulu en dithe autant &agrave; la Merrienne quand j&eacute; r'vint, mais ou 'tait d'si bouonne humeur qu&eacute; j&eacute; m'tus. Ou n'approuve pas tr&eacute;jous des id&eacute;es tchi m'veinnent dans la t&ecirc;te, ma femme!<br>
<br><img src="fliottes.jpg" width="376" height="300" alt="des fliottes" title="des fliottes" border="0" align="right" />
Ou m'donnit un boun din&eacute;, auvec des <a href="fliottes.html">fliottes</a> tchi n'taient pas br&ucirc;les et un poulet qu'oulle avait accat&eacute; et r&ocirc;ti sans m'en dithe rein. Aupr&egrave;s chenna, quand j'li eus aidgi &agrave; laver la vaisselle, j'm'assis s&ucirc;s l'sofa pour m&eacute; r'poser, et ou s'mint &agrave; li&egrave;the en haut un vi&egrave;r s&egrave;rmon tch'avait 't&eacute; d'livre par un pr&eacute;dicateur tchi m'&eacute;thait effrit&eacute; par les pr&eacute;dictions tch'i'faisait au sujet d&eacute; chein tchi s'arriv'thait pus tard &egrave;s gens tch'avaient l'malheur d&eacute; s'trouver en enf&eacute; quand i'tchittaient la terre. Heutheusement, Moussieu, j'm'endormis d'vant qu&eacute; j'pusse entendre la pi&egrave;the ou j'si convaintchu qu&eacute; j'n'&eacute;thais pas peut freum&eacute; les yiers chutte niet-la! Mais, d&eacute; bonheu, j'm'revillyis justement en temps pour dithe &agrave; la Merrienne quand ou mint bas son livre qu&eacute; ch'tiat yun des miyeu s&egrave;rmons qu&eacute; j'avais jamais &eacute;cout&eacute;. I'n'faut pas tr&eacute;jous dithe la v&eacute;thit&eacute; si nou veur aver un mio d'paix dans la maison!<br>
<br>
Bein seux, quand j'nos mimes &agrave; p&acirc;sler plus tard, j'avions touos les deux tchiquechose &agrave; dithe au sujet du S&eacute;nateur John L&eacute; M&eacute;rquand. La Merrienne avait liut l'rapport de l'&eacute;lection s&ucirc;s la 'Post' et avait veu qu&eacute; l'proposant d&eacute; not'e '<a href="jjlemarquand.html">J.J.</a>' avait 't&eacute; l'S&eacute;nateur Avarne et l&eacute; s'condant l&eacute; R&eacute;v&eacute;rend Quarrie.<br>
<br>
'Quant &agrave; san proposant' ou s'fit. 'J.J. n'&eacute;thait pas peut faithe m&ucirc;s, car j'ai tr&eacute;jous yeu hardi d'respect por l&eacute; Sieur Avarne d&eacute;pis l'jour tchi vient au Haut du Mathais, ou&egrave;sque y'avait une femme tchi 'tait mouothante. Tu 't&eacute; r'souveins, Ph'lip' tch'i'li fit un gros creux dans l'estomac epis la r'couosit, d&eacute; tchi qu'ou n'a jamais souff&egrave;rt d&eacute;pis et &eacute;thait m&ecirc;me &ecirc;prouv&eacute; &agrave; marchi l'tou d'l'Ile l'aut'e jour si s'n homme n'avait pas mint san pid bas. Mais &agrave;ch'teu quant &agrave; san s'condant, j'n'ai pas l'honneur d&eacute; l'connaitre, mais sans doute l&eacute; 'J.J.' est membre de sa congr&eacute;gation; ch'est p't'&ecirc;t'e li-meme tchi fait la collecte.'<br>
<br>
'Eh bein, Merrienne' j'li dis, n'voulant pas rithe, 'j'crais qu'tu vais un mio vite la. J&eacute; s'sais, bein surprint, en effet, d&eacute; saver qu&eacute; not'e S&eacute;nateur a jamais mint les pids dans l'eglyise du R&eacute;v&eacute;rend Quarrie.'<br>
<br>
'Si ch'est d'm&ecirc;me' ou d'mandit 'pourtchi l'chouaisi? A ma veue il &eacute;thait fait mus d&eacute; d'mander &agrave; tchique membre des <a href="etats.html">Etats</a> - not'e D&eacute;put&eacute;, par exemplye. N&eacute; v'la un homme tch'&eacute;thait seu tchi dithe.'<br>
<br>
'Sans autchune doute' j'li dis. 'Il &eacute;thait peut introduithe 'l'Empire Britannique et sugg&eacute;ther qu&eacute; si l'Angli&eacute;terre avait yeu assez d'hommes du type 'J.J.' I'n'y'&eacute;thait pas yeu tant d'b&ecirc;tises de faites.'<br>
<br>
'Il &eacute;tha une chance d&eacute; dithe tout chenna et un mio pus quand veindra l's &eacute;lections au s'tembre' j'li dis 'mais, p&acirc;slant d'ministres, j&eacute; n'sais combain qu'not'e Recteur a r'chu de chein qu'nou-s'app&egrave;le l'Offrande d&eacute; P&acirc;ques.'<br>
<br>
'J'n'sais pas' ou dit 'mais sans doute i'nos ditha b&eacute;t&ocirc;t.'<br>
<br>
J'ch&acirc;tchis la t&ecirc;te 'N&eacute; crais pas chenna, ma vielle, j'li dis 'car les Recteurs n&eacute; disent pas tch&egrave;sque l'Offrande a produit. J'n'sais pas pourtchi, mais ch'est d'm&ucirc;me.'<br>
<br>
'Oh' ou s'fit 'ch'est dr&ocirc;le assez, mais i'faut craithe qu'les pauvres d'lus p&acirc;raisses en profitent.'<br>
<br>
J'n'dis rein l&agrave;-d's&ucirc;s, Moussieu, car oulle a grand fouai dans nos Recteurs et ch'est une chose, sans doute, &agrave; admither, mais j'admets que j'don'nais quat'e cous pour saver combain qu'autchun d'nos Recteurs donne d's'n Offrande d&eacute; P&acirc;ques &agrave; ses pauvres. Man fis, l&eacute; Bram, tchi n'va jamais au tchulte, voudrait dithe qu'les pauvres n'en vaient pas un seul sou, mais ch'est &agrave; saver et aupr&eacute;s tout, ch'n'est pas comme si nos Recteurs 'taient si bein p&eacute;yis. Nou m'a dit qu'la pliupart n'gagnant pas tant comme une tapp&eacute;e d'chais hommes s&ucirc;s les cauchies tchi travaillent quand i' veulent, mais prennent bouon soin d'&ecirc;t'e l&agrave; chaque s'maine pour r'chever l&ucirc;s sous.<br>
<br>
Ach'teu, Moussieu, tch&egrave;squ'ou criyiz du prospect pour la saison des patates? Par ich&icirc;n i'sont bein avanchies pr&egrave;sque partout, mais les vents d'est n'l&ucirc;s font pas d'bein, et une goutte d'ieau, auve des vents du seur-ouest, est chein qu'nou voudrait aver. J'ai tr&eacute;jous dit, pourtant, qu&eacute; j'&eacute;thais un fricot d'nouvelles patates chu mais, et j'vis ocquo en esp&eacute;thance. Nou m'dit qu'y'en avait dans les marchi&egrave;rs en ville sam'di p&acirc;ss&eacute; &agrave; trais ch'lins et d'mi la livre, mais p&ucirc;st&ocirc;t qu&eacute; d'p&eacute;yi chu prix-l&agrave;, Moussieu, m&eacute;,tchi peut en mangi un couplye d'livres sans m'd&eacute;rangi pour man th&eacute;e, j'm'graithais ocquo d&eacute; chein tchi reste d'nos vielles. Tch&egrave;squ'ou-s-en dites?<br>
<br>

<i><a href="lebrocq.html">PH'LIP</a><br>
23/4/1960<br></i>
<br>
 <br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="vendredisaint.html">L&eacute; Vendredi Saint</a><p>
<li><a href="goodfriday.html">Ph'lip and Merrienne Discuss Good Friday</a><p>
<li> <a href="vendredisaint2005.html">Vendr&eacute;di Saint</a><p>
<li><a href="pmvendredisaint1953.html">Vendredi Saint</a><p>
<li><a href="pmvendredisaint1956.html">Le Vendredi-Saint</a><p>
<li><a href="pmpaques1954.html">P&acirc;ques au Portinf&eacute;</a><p>
<li><a href="pmpaques1962.html">La S'maine de P&acirc;ques</a><p>
<li><a href="pmsmainesainte.html">La S'maine Sainte</a><p>
<li><a href="paques2.html">L&eacute; vrai message d&eacute; P&acirc;ques</a><p>
<li><a href="paques2003.html">P&acirc;ques 2003</a><p>
<li><a href="paques2002.html">P&acirc;ques 2002</a><p>
<li><a href="gdftchitheme.html">Des vielles cou&ocirc;teunmes et l'Tchith&ecirc;me</a><p>
<li><a href="pm40.html">Merrienne et les quarante jours</a><p>
<li><a href="painlenten.html">Lenten Fare in the Family</a><p>
<li><a href="painperfection.html">Strenuous Attempts at Perfection</a><p>
<li><a href="fliottes.html">Des Fliottes</a><p>
<li><a href="rollmops.html">Tchi Vendr&eacute;di?</a><p>

<li><a href="hotcrossbuns.html">Des ban'ses croua&icirc;sies</a><p>
<li><a href="erligion.html">L'&egrave;rligion en J&egrave;rriais</a><p>
</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pmvendredisaint.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
</HTML>
