<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pouaison.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:27 GMT -->
<HEAD>
<TITLE>La Pouaison et les S&eacute;nateurs</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>La Pouaison et les S&eacute;nateurs</h2><p><br>
Ph'lip n'est pas S&eacute;rieux<br></font></center>
<br>
<i>&agrave; Portinf&eacute;,<br>
Saint Ou.<br></i>
<br>
Moussieu l'Editeu,<br>
<br>
La Merrienne n'a pas 't&eacute; bein d'pis qu'ou liut dans la &#147;Post&#148; mardi au s&eacute; pour les pou&acirc;isons qu'les fermi&egrave;rs mettent dans l&ucirc;s t&ecirc;rre chais jours pour aver d'miyeu r&eacute;coltes. Ou dit tchi li veint &agrave; ch'teu de dr&ocirc;les de sens&acirc;tions de jour comme de niet, et des palpit&acirc;tions tchi l'a font tremblyier comme une fielle. Hier au s&eacute;, apr&egrave;s l'tais, ou r'qu&eacute;menchit &agrave; m'raconter ses douleurs et ses craintes.<br>
<br>
&quot; N&eacute; v'l&agrave; tchique temps, Ph'lip,&#148; ou s'fit, &quot; que j'trouve qu'les patates ont un dr&ocirc;le d&eacute; go&ucirc;t - et la caboche &eacute;tout, sans p&acirc;sler des navets. Dis-m&eacute;, tchi sorte de salet&eacute; que tu mets dans ta t&ecirc;rre ?&#148;<br>
<br>
&#147;La m&ecirc;me salet&eacute; comme j'ai tr&eacute;jous fait,&quot; j'li dis, en souoriant; &#147;du fumyi, un mio d'vraic et chein que j'ram&acirc;sse dans l'poull&acirc;illyi. J'crains qu'tu t'g&egrave;ne inutilement, bouonnefemme.&quot;<br>
<br>
&quot;Et m&eacute;,&quot; ou s'fit, &#147;J'crais que tu d&eacute;v'thais &ecirc;tre p&ucirc;s s&eacute;rieux. Ch'n'est pas qu'j'ai peux d'mouothi, mais j'en voudrais pas m'en aller d'l'autre bord avec un estomac empou&acirc;ison&eacute;.&quot;<br>
<br>
&#147;Damne, ni me ni n'tout,&#148; j'li dis, &#147;mais pourtchi penser &agrave; ditelles choses. A t'entendre j&eacute; f'thaimes aussi bein d'nos mettre &agrave; pr&eacute;pather l'inscription s&ucirc;s notre tomb&eacute;. Aim'tha-tu m&ucirc;s 'ci-git', ou '&agrave; la m&eacute;moire', comme s&ucirc;s l'tomb&eacute; &agrave; Jean Laffoley, dans l'chimti&egrave;the de la Ville, tchi v&ecirc;tchu jusqu'&agrave; p&acirc;ss&eacute; chent ans ? Et pour en faithe une djobbe, faudrait-i' dithe, 'femme bien aim&eacute;e' et 'cher &eacute;poux de'? J't&eacute; d'mande parsque &agrave; <a href="la_trinnete.html">la Trin't&eacute;</a>, un bouonhomme, quand sa traisi&egrave;me femme fut ent&ecirc;r&eacute;e, fut b&ecirc;te assez d'ajou&ocirc;ter les mots 'Till we meet again' au bas du tomb&eacute;. I' n'avait pas pens&eacute; que quand i' rencontr&eacute;thait l&eacute; trio il &eacute;thait une djobbe &agrave; explitchi chonna!&#148;<br>
<br>
&quot;Ah,&quot; ou dit, &quot;tu m'fais m&acirc;rri avec tan gniolin. T&acirc;che d'aver un mio d'bouon sens &agrave; ch'teu, et dis-m&eacute; si y'a rein d'nouv&eacute; d'pis la s'maine p&acirc;ss&eacute;e au sujet de l'&eacute;lection pour S&eacute;nateurs.&quot;<br>
<br>
&quot; Oui,&quot; j'li dis, &#147;y'a chennechin, que j'savons &agrave; ch'teu que notre '<a href="jjlemarquand.html">J. J.</a>' n's'en va pas prendre, et que y'a un nouvieau candidat; un moussieu tchi s'app&egrave;le Bertrand, mais autrement la position n'pathait pas aver changi hardi. J'avons ocquo huit candidats et les v'l&agrave; pr&egrave;sque tous &agrave; b&acirc;illi d'l&ucirc;s becque dans les p&acirc;raisses.&quot;<br>
<br>
&quot;Le Sieur Bertrand, a-t-il une chance ?&#148;<br>
<br>
&quot;Oui,&quot; j'li dis, &#147;il a la m&ecirc;me chance comme la pouliche &agrave; George d&eacute; Cart'ret tchi cou&ocirc;thit une ann&eacute;e &egrave;s Tch&eacute;nvais. Il avait asseuth&eacute; ses amins qu'la pouliche les surprendrait, et i' s'mintes bein seux &agrave; gagi d's&ucirc;s. Et quant, &agrave; maintchi qu'min, ou crut qu'oulle en avait yeu assez, et r'f&ucirc;sit d'aller p&ucirc;s lien, l&eacute; George pouvait ocquo dithe tch'il avait yeu raison, car la fichue pouliche les surpr&icirc;nt tous! A ch'teu, j'ai ou&iuml; que yun des grands supporteurs du Sieur Bertrand dit &egrave;s &ecirc;lecteurs tchi ch&acirc;quent la t&ecirc;te que quand veindra l'jour i' s'sont hardi surpr&icirc;nts. Comprend-tu, ma vielle. chein que j'veur dithe?&#148;<br>
<br>
&#147;Oui,&quot; ou raiponnit, en riant. &#147;j't&eacute; comprends, mais je n'sais pu vraiement ou&egrave;sque tu ram&acirc;sse chais histouaithes-l&agrave;.&quot;<br>
<br>
&#147;J'si comme man grand'onclye,&quot; j'li dis, &#147;tchi se r'souv'nait facilement de hardi d'choses tch'il avait invent&eacute;. Chonna ch'est un don tchi 'n'fait autchun ma &agrave; personne, - Mais, Merrienne, en p&acirc;slant des pou&acirc;isons et des S&eacute;nateurs, J'oublions la grande tchestchion tchi s'en va &ecirc;tre p&ocirc;s&eacute;e &egrave;s &ecirc;lecteurs de Saint Ou p&ucirc;s tard, ch'est-&agrave;-dithe tch&egrave;squ'i' s'en va &ecirc;tre &ecirc;lu comme D&eacute;put&eacute; au mais d'D&eacute;cembre, l&eacute; Majeur d'Gruchy ou l'Sieur Tch&eacute;th&eacute;e? Pour le moment tout pathait trantchille, mais les deux partis sont &agrave; travaillyi, et quand veindra l'jour j'm'attends qu'nou v&eacute;rra &agrave; la Salle Parou&acirc;issiale une m&acirc;sse d&eacute; voteurs de tous les coins d'la p&acirc;raisse.&#148;<br>
<br>
&#147;Y'en &eacute;tha deux de Portinf&eacute; pour seux,&quot; ou dit, &#147;tu peux t'fier s&ucirc;s chonna. Comme tu l'sais, il est d&eacute;j&agrave; v'nu des m&ecirc;ssieux des deux bords &agrave; la porte, mais j'n'ai dit 'oui' ou 'nennin' &agrave; autchun, et sans doute tu'as fait la m&ecirc;me chose.&quot;<br>
<br>
&quot;Eh bein, Merrienne,&#148; j'li dis, &#147;ch'est chein qu'j'avais id&eacute;e d'faithe, mais quand j'vins &agrave; y pens&eacute;, j'd&eacute;cidis d'promettre &egrave;s deux. Comme chonna nou n'fait pas d'enn'mins, et l&eacute; jour de l'&eacute;lection nou vote comme nou veur.&quot;<br>
<br>
&#147;Chonna,&quot; ou dit, &#147;n'est pas honn&ecirc;te.&quot;<br>
<br>
&#147;P't'&ecirc;tre bein,&quot; j'li dis, &quot;mais y'a bein des choses dans l's &ecirc;lections tchi n'sont pas honn&ecirc;tes. J'm&eacute; r'souveins m&ecirc;me d'une femme tout &agrave; fait respectablye tchi r'chut une neuve robe d'un certain candidat, et un neu bonnet de l'autre. Sans doute, &eacute;tant du sexe f&eacute;minin, ou consid&eacute;thait chonna honn&ecirc;te.&#148;<br>
<br>
&quot;J'g&acirc;tis man papi,&quot; ou dit, &quot;et j'n' fis d'ma &agrave; personne ; &eacute;tout y'a bein d'a ann&eacute;es d'chonna, quand les gens n'tait pas si partitchulyi. Enfin, oublions notre &ecirc;lection pour le moment, et p&acirc;slons des S&eacute;nateurs. I' pathait qu'la s'maine tchi veint, touos les candidats sont invit&eacute;s de v'nin &agrave; la Salle, et que ch&acirc;tchun pou&ocirc;rra adresser l'assembli&eacute;e pour djais minutes. Ch'est une occ&agrave;sion que j'n'voudrais pas mantchi.&quot;<br>
<br>
&quot;Bein seux y'&eacute;tha du monde,&#148; j'li dis, &quot;et yun que j'voudrais vaie s&ucirc;s l'estrade est l'D&eacute;put&eacute; John L&eacute; M&egrave;rquand. Nou-s-avait ou&iuml; tch'i' n's'en allait pas cherchi des vouaix, mais je n'craithai pas qu'ch'est vrai, car les &ecirc;lecteurs aiment &agrave; vaie les candidats d'vant une &ecirc;lection.&quot;<br>
<br>
&quot; V&egrave;the,&quot; ou dit, "si une vouaix vaut la peine, nou peut au mains d'mander pour, mais ch'n'est pas comme un M&egrave;rquand tchi veur un si&egrave;ge dans l's Etats de rester assis dans sa tchaise et d'laissi l'restant &agrave; la Providence. Ch'n'est pas d'm&ecirc;me que nou veint S&eacute;nateur. Mais, Ph'lip, tu m'avais tr&eacute;jous dit que l'John L&eacute; M&egrave;rquand n'avait pu besoin de s'g&ecirc;ner.&#148;<br>
<br>
&#147;Eh bein v&egrave;the,&quot; j'li dis, &#147;mais par chein qu'j'ai ou&iuml; derni&egrave;thement, j'n'en si pas si seux. Deus-trais m'en ont p&acirc;sl&eacute;, m&ecirc;me ichin &agrave; Saint Ou, et &agrave; ch'teu j'crais tchi'i f'thait m&ucirc;s d&eacute; bouogi un mio. I' n'y a que tchinze jours &agrave; ch'teu, tu sais.&quot;<br>
<br>
&#147;V&egrave;the.&quot; ou dit, &#147;et tant m&ucirc;s,' car je qu'menche &agrave; m'en ennyier d&eacute; chutte &ecirc;lection.&#148;<br>
<br>
&nbsp;<p>
<i><a href="lebrocq.html">Ph'lip</a><br></i>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="billebisson.html">Votais pour Bill&eacute; Bisson</a><p>
<li><a href="senateurs1948.html">Aux Electeurs de l'ile de Jerri</a><p>
<li><a href="politics.html">La Politique en J&egrave;rri</a><p>
<li><a href="votevoc.html">L&eacute; vocabulaithe d'la politique en J&egrave;rriais</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pouaison.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:27 GMT -->
</HTML>
