<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pouques.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:36 GMT -->
<HEAD>
<TITLE>Les pouques et l&eacute; p&ocirc;queur</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les pouques et l&eacute; p&ocirc;queur</h2></font></center><p>

L'pus souvent quand j'fais ma boutiqu'sie, j'porte ma pouque &agrave; dos - ou si j'sis sus ma bike, j'prends man b&icirc;ssa d'bike - &agrave; seule f&icirc;n d'pouver dithe au boutitchi qu'i' n'est pon n&eacute;cessaithe d&eacute; m'donner eune pouque en pliastique. Au jour d'aniet, si nou va d&eacute; boutique en boutique en ville, nou peut collecter un amas d&eacute; pouques en pliastique &agrave; patchi des choses tch'ont 't&eacute; d&ecirc;j&agrave; patchies et r'patchies dans du carton, du papi et d'la pliastique. Tchi paqu'sie!<p>

Quand j'tais &ecirc;tudgiant en Russie (et chenna avant la tch&ecirc;te du commeunisme), j'soulais acater d'la flieu et d's oeufs pouor faithe des m&egrave;rvelles - v&eacute;the, j'fa&icirc;thais des m&egrave;rvelles en Russie m&ecirc;me si j'n'avais autcheune id&eacute;e des math&eacute;es l&agrave;-bas dans l'mitan du continnent. Et dans la boutique nou m'donnait eune pap's&eacute;e d'flieu et m&ecirc;me eune pap's&eacute;e d'oeufs. &Egrave;r'm&egrave;rtchiz bein, eune pap's&eacute;e d'oeufs, pas eune poutchie ni m&ecirc;me eune bo&ecirc;t&eacute;e. Et, en &ecirc;ffet, nou pouvait donner des pouques en pliastique d&eacute; d'dans des sup&egrave;rmarchi&egrave;rs du Vou&ecirc;st coumme pr&eacute;sents car i' 'taient si rares l&agrave;-bas temps p&acirc;ss&eacute;.<p>

&Ecirc;tant assez janne, j'&icirc;nmaginne qu'ich&icirc;n en J&egrave;rri &eacute;tout, temps p&acirc;ss&eacute;, nou r'ch&eacute;vait des pap's&eacute;es d&eacute; choses dans les boutiques. V&eacute;the-dgia, j'avons l&eacute; mot pouor chenna!<p>

Mais ach'teu y'a des pouques en pliastique &agrave; touos les bords - j'sis oblyigi parfais d'&icirc;nsister qu&eacute; j&eacute; n'veurs pon d&eacute; pouque en pliastique et les boutitchi&egrave;rs dans les grandes boutiques &agrave; m'explyitchi qu&eacute; j'dais atchilyi eune pouque pouor qu&eacute; nou n'm'arr&ecirc;te pon coumme un voleux dans la boutique!<p>

Ach'teu l&eacute; conm&egrave;rce mod&egrave;rne paque tout - et l'&egrave;rpaque et l'&egrave;rpaque m&ecirc;me eune tra&icirc;si&egrave;me fais. Et d'&egrave;rtou siez s&eacute;, i' faut pitchi hors toute chutte paqu'sie-l&agrave;. Ch'est-i' vra&icirc;nment eune bouonne chose d&eacute; produithe, transporter et d&ecirc;truithe tout chu papi, tout chu carton et toute chutte pliastique? N&acirc;nn&icirc;n, car ch'n'est pon la miyeu chose pouor not' envithonnement.<p>

En en pitchant hors des poutchies d'pouques y'a tchiques jours, j'sentais un br&icirc;n d'nostalgie pouor les feurs d'ma jann&egrave;che. J'aim'thais-t-i' y pitchi ches pouques!<p>

&nbsp;<p>
<center><img src="fou.jpg" width="200" height="182" alt="l&eacute; fou d'la boulangu'thie"></center><p>
&nbsp;<p>

Quand j'tais mousse, j'soulions aver un bein grand feu en hiv&eacute;. J&eacute; m'souveins du bouais, du tch&egrave;rbon et des vielles g&acirc;zettes du s&eacute; qu'nou fa&icirc;thait s&egrave;rvi pouor &egrave;rgraie l'feu - et des chendres aupr&egrave;s qu'nou patchait dans des g&acirc;zettes pouor pitchi hors. Mais nou-s'ajou&ocirc;tait l'carton, l'papi et la paqu'sie en pliastique &eacute;tout. &Agrave; Nou&eacute;, les p'tits buts d'pliastique couleuth&eacute;e tchi patchaient nos chucr&icirc;ns y 'taient br&ucirc;l&eacute;s &eacute;tout - et les cruques des nouaix, et tout ch'qu'nou pouvait br&ucirc;ler pouor ca&ucirc;ffer l'appart&eacute;ment.<p>

Les tranches d&eacute; pain qu'nou r&ocirc;tissait d'vant l'feu sus des frouques avait un go&ucirc;t feunm&eacute; - et les fliambes tchi dansaient &agrave; l'entou du papi qu'nou m'ttait sus l'feu, tchi l'litchaient et tchi l&eacute; d'vouothaient d'un co auve eune grande br&ucirc;l'lie, bein, n&eacute; v'l&agrave; du fanne pouor un mousse!<p>

Et y'avait toute la p&ecirc;que pouor l&eacute; feu &eacute;tout: l&eacute; p&ocirc;queur, les t'nailles, la br&icirc;nge et la pelle. La jaune tchuivre lithait dans la lueu du feu et y'avait d's &egrave;rfliets qu&acirc;siment vivants.<p>

Mais l'feu 'tait utile &eacute;tout, pa'ce qu&eacute; nou ca&ucirc;ffait l'appart&eacute;ment en br&ucirc;lant chein qu'nou n'voulait pus. &Agrave; la pliaiche d&eacute; pitchi hors les papi&egrave;rs, les bo&ecirc;tes, et la paqu'sie, nou les m'ttait sus l'feu. Y'avait mains &agrave; pitchi dans l'bostchot - except&eacute;, bein seu, les chendres patchies dans eune vielle g&acirc;zette.<p>

Ach'teu, auve l&eacute; ca&ucirc;ffage &ecirc;lectrique, l'&ecirc;norme &acirc;tre en grannit n'est pus fait s&egrave;rvi coumme d'amors. Et ch'est pitchi, pa'ce qu'i' faut faithe tchiquechose auve toutes ches fichues pouques en pliastique!<p>
&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a></i><p>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="feuvoc.html">L&eacute; feu</a><p>
<li><a href="feu.html">L&eacute; feu</a><p>
<li><a href="boulanguthie.html">En d'vant d'l'&acirc;tre</a><p>
<li><a href="gdffeunm.html">Tchi feunm&eacute;e!</a><p>
</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/pouques.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:36 GMT -->
</HTML>
