<HTML>
<HEAD>
<TITLE>Pr&ecirc;tro</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, cats, chats, animals, animaux">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Pr&ecirc;tro</h2></font></center><p>
<CENTER><TABLE><TR><TD>

Si au bureau y'i&agrave; d'la peine et du chagrin,<br>
Dans l'chimtchi&egrave;re d&eacute; l'&Eacute;glyise vra&icirc;ment i n'yi&egrave;n a pon,<br>
L&agrave;, dans les verts ch&ecirc;nes tout l&eacute; tracas d'ouais'lin<br>
S'y r&egrave;sjouit d'unn' vilaine faishon;<br>
Nou n'ouait qu&eacute; des <i>twee twee</i> en p&acirc;ssant par la rue:<br>
Car Pr&ecirc;tro, lus enn'min, est mort - Pr&ecirc;tro n'est pus!<p>

L&eacute; nier cat en mangeait t'i d&eacute; ch&egrave;s fichus mouaissons!<br>
Ch'tait pour chounna qu'i l'tait tr&eacute;jous gros et gras - <br>
I lus faisait la guerre dans toutes les sa&iuml;sons,<br>
Sans s&eacute; g&ecirc;ner sis la chasse &eacute;tait frum&egrave;e ou pas...<br>
Muchi dri&egrave;re un tomb&eacute;, fallait l'vais sa&ucirc;ter d'sus,<br>
Mais Pr&ecirc;tro est mort - Pr&ecirc;tro n'ira pus!<p>

Les cheins d&eacute; la maison jamais n&eacute; l&eacute; r'verront<br>
S&eacute; r'litchi les babinnes toutes tou&ocirc;llyies d&eacute; lait,<br>
Ou bein, s'i faisait ca&ucirc;d, &egrave;strav'l&egrave; tout san long<br>
Parmi les g&eacute;r&eacute;miennes sus l'parap&egrave;t -<br>
Ou&egrave;que sans p&eacute; erlisait coumme l'or sus la Statue;<br>
Achet'eu Pr&ecirc;tro est mort - l&eacute; nier cat n'est pus!<p>

Chu pou&ocirc;re chier m&acirc;t&icirc;n qu&eacute; nou s'a tant fliatt&egrave;<br>
Unn' main sus san dos, l'a&ucirc;tre dans la vielle bou&euml;te &agrave; s'no!<br>
Quand la bou&euml;te disparut, ch'fut unn' calamit&egrave;,<br>
Mais rein &agrave; comparaitre &agrave; la perte d&eacute; Pr&ecirc;tro!<br>
Unn' bou&euml;te &agrave; s'no s&eacute; rempli&egrave;che si l'a&ucirc;tre est perdue,<br>
Tchi cat peut rempli&egrave;chi Pr&ecirc;tro - h&eacute;las, qu'i n'est pus?<p>

Ses amou&ocirc;reuses sont en deu' - l&eacute; long des ny'its<br>
Les mirou&acirc;ux qu'i font resvillent l&eacute; va&iuml;sinai -<br>
Lus lamentations sont la c&acirc;use d'un tas d&eacute; ma&ucirc;vais d'vis,<br>
Et tous voudraient bein les exterminer!<br>
Les va&icirc;sins en affoll'ront si chonna continue...<br>
Mais les cattes ont bia&ucirc; pi&acirc;llyi - Pr&ecirc;tro n'est pus!<p>

J&eacute; m&eacute; d'mande tch'est qu'est d&eacute;v'nu d&eacute; sa carcasse?<br>
L&eacute; "Destructeur" l'a t'i yieux pour la "cr&eacute;mater"?<br>
Car j&eacute; sais bein qu'i n'yi&agrave; pas &agrave; la maison d&eacute; la "Place,"<br>
Un p'tit coin d&eacute; gardin pour pouver l'enterrer...<br>
Enfin j&eacute; sis se&ucirc;re qu&eacute; san ma&icirc;tre a don fait d&eacute; san mus<br>
Pour les restes mortels d&eacute; san cat - d&eacute; Pr&ecirc;tro qu'i n'est pus!<p>

&nbsp;<p>

<i><a href="picot.html">J.P.</a><br>
Octobre 1914<p></i>

</TD></TR></TABLE></CENTER>

&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="pretro.html">Pr&ecirc;tro</a><p>
<li><a href="bissonca.html">Mess Bisson et san ca!</a><p>
<li><a href="mouaiss.html">Les Mouaissons du Chimtchi&egrave;re</a><p>
<li><a href="bulletin.html">Bulletin</a><p>
<li><a href="malheur.html">Malheur sus malheur!</a><p>
<li><a href="cattesf.html">La Catte esfarouchie</a><p>
<li><a href="macatte.html">Ma Catte</a><p>
<li><a href="catte.html">Dialogue entre Miss Nenn&eacute; Caton et sa Vieille Catte</a><p>
<li><a href="gdfcat.html">L&eacute; cat</a><p>
<li><a href="mescats.html">Mes cats</a><p>
<li><a href="2cats.html">Deux cats lus en f&ucirc;tent boutitchi</a><p>
</ul>
</FONT>

&nbsp;<p>


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
