<HTML>
<HEAD>
<TITLE>Les pri&egrave;thes pour Nou&eacute; 1999</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, religion, prayers, church, église">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les pri&egrave;thes pour Nou&eacute; 1999</h2><p>

 Les pri&egrave;thes arrangis par Percy l'M&acirc;suthi, pour l&eacute; S&egrave;rvice d&eacute; Neuf L&eacute;&ccedil;ons et Cantiques d&eacute; Nou&eacute; d&eacute; l'Assembli&eacute;e d&eacute; J&egrave;rriais, &agrave; l'Eglyse d&eacute; St. Andr&eacute;, Samedi, l&eacute; onze d'D&eacute;zembre, mille neuf chents n&eacute;nante neuf.</font></center><p>

&nbsp;<p>

1. Not' p&egrave;the qu'est au Ciel, j'prions que parmi toutes les jouaies et f&ecirc;tes d'la sa&icirc;son, j'n'oubli&ecirc;thons pas ch'la qu'l&eacute; vrai Nou&eacute; veurs dithe.<p>

J't&eacute; d'mandons d'accepter nos &egrave;rm&egrave;rc&icirc;ments et d'nos remplyi auve l'esprit d&eacute; ta charite et d'ta bont&eacute;, pour qu&eacute; j'montrons notre &egrave;rconna&icirc;ssance par aidgi &eacute;s siens qu'on b&eacute;soin.<p>

J'nos ram&eacute;mouaithons des siens dans les pays iou tchi l'a du troublye, d'la violence, d'la jalousie, d'la fanmine, d'la souffrance et iou tchi i'a des gens sans lief sus lus t&eacute;te.<p>

J'prions qu les siens en ch&egrave;rge des gouv&egrave;rn&eacute;ments du monde s&egrave;rvithons lus autorit&eacute; d'eune manni&eacute;the qu&eacute; les drouaits d'lus citoyens n'sont pas ignor&eacute;s, et tchi l'&eacute;thont des &icirc;ntentions d&eacute; paix, pour tchi pi&ecirc;ssent m'ner lus pays d'eune manni&eacute;the honn&ecirc;te et paisibl'ye.<p>

Au nom de not' Sauveur, J&eacute;s&ucirc; Christ, Amen.<p>

&nbsp;<p>

2. J'prions pour not' p'tite Ile d&eacute; J&egrave;rri; pour l&eacute; Bailli, pour les membres d'la Cour et d's' Etats, et pour touos les siens tchi font eune contribution au gouv&egrave;rn&eacute;ment et &agrave; l'administr&acirc;tion. de l'Ile et des P&acirc;raisses.<p>

J&eacute; d'mandons &agrave; Dgieu d&eacute; l's'enseigni dans la direction d&eacute; paix et prosp&eacute;thit&eacute; pour l'Ile.<p>

Au nom de not' Sauveur, J&eacute;s&ucirc; Christ, Amen.<p>

&nbsp;<p>

3. En priant pour les malades, j'allons &egrave;rfli&eacute;chi un moment pour ram&eacute;mouaither en silence, des membres de nos fanmilles, des amis et autchun autres qu'on besoin de nos pri&eacute;thes. . . . . . . . . . . . . . . . . . .<p>

Piesse t' i &ecirc;tes tous &egrave;rdg&eacute;this.<p>

Chi&egrave;r Sauveur, j't&eacute; d'mandons d&eacute; donner d'la sagesse, d'la sympathie et d'la pacienche &egrave;s docteurs et &egrave;s nosses, pour qu'auve t'n a&icirc;gue i' sou&ocirc;lageant et &egrave;rg&eacute;thithont les siens tchi s'trouvent dans lus soins.<p>

J'donnons nos &egrave;rmerc&icirc;ments pour touos les siens qu'on tait malade et tchi sont &egrave;rfaits.<p>

Chi&egrave;r Dgieu, j't&eacute; d'mandons d&eacute; consoler et d'supporter les siens qu'ont perdu lus parchonni&egrave;rs.<p>

Au nom de not' Sauveur, J&eacute;s&ucirc; Christ, Amen.<p>

&nbsp;<p>

  4. J'&egrave;rm&eacute;rcions Dgieu pour l&eacute; plyia&icirc;si d&eacute; chanter des Cantiques de Nou&eacute; &agrave; ces s&eacute;, et pour l'opportunit&eacute; d'&ecirc;couter l'histouaithe d&eacute; la na&icirc;ssance d&eacute; J&eacute;s&ucirc; &eacute;xplyitchie dans les l&eacute;&ccedil;ons.<p>

 J&eacute; d'mandons &agrave; Dgieu d&eacute; nos aidgi &agrave; ram&eacute;mouaithait qu&eacute; son fis, J&eacute;s&ucirc; Christ, tchi fut n&eacute; &agrave; Nou&eacute;, dans eune &ecirc;tablye &agrave; B&eacute;thl&eacute;hem, d'vint l'Sauveur &agrave; tous.<p>

 A travers d&eacute; s'n'Esprit, i'nos a donn&eacute; le plya&icirc;si d'&ecirc;tre ses &ecirc;fants, et acquo, aujourd'anniet, i nos d'mande d'l's&egrave;rvi et d'cr&eacute;er son Royaume d&eacute; Paix, ichin sus la terre.<p>

 Toutes nos pri&egrave;thes, je d'mandons au Nom d&eacute; J&eacute;s&ucirc; Christ, Amen.<p>

&nbsp;<p>

<font color="#215e21"> Apr&egrave;s la Collecte</font><p>

 Chi&egrave;r Dgieu, j'te d'mandons de b&eacute;ni l'Eglyse ichin d&eacute; St. Andr&eacute;, et j'prions qu'les sou qu'ont tait donn&eacute;es &agrave; ces s&eacute;, 'sont bein utilis&eacute;es &agrave; ton Nom. Amen.<p>

&nbsp;<p>

 <font color="#215e21">La B&eacute;n&eacute;diction</font><p>

 Comme ch'est l'd&egrave;rnyi s&egrave;rvice du Mill&eacute;naithe pour l'Assembli&eacute;e, j'&egrave;rm&egrave;rcions Dgieu pour sa bont&eacute; dans l's' ann&eacute;es tchi sont pass&eacute;es, et comme j'rentrons dans l'nouvieau Millenaithe, j'prions qu'les mauvaises choses du passer 'sont m&icirc;nsent d&eacute; c&ocirc;t&eacute;, et chi&egrave;r Dgieu j't&eacute; supplions d'la part du monde entchi qu&eacute;:-<p>

Iou tchi i'a haine ou jalousie, d&eacute; donner d'l'ami&ecirc;tchi.<br>

Iou tchi i'a tort, pardon.<br>

Iou tchi i'a des doutes, fouai.<br>

Iou tchi i'a m'sesp&eacute;, esp&eacute;thance.<br>

Iou tchi i'a des t&eacute;n&egrave;bres, d'la lumi&eacute;the.<br>

Iou tchi i'a d'la tristesse, jouaie.<p>

Aim&eacute;z et s&egrave;rvez Dgieu, et r&ecirc;jouissez vous dans l'pouver du Saint Esprit,<p>

Amen. <p>

<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<UL>
<li><A HREF="service.html">L&eacute; S&egrave;rvice du s&eacute;</A><p>
<li><A HREF="credo.html">La Conf&ecirc;ssion d'fouai</A><p>
<li><A HREF="credo2.html">L&eacute; Symbole des Ap&ocirc;tres</A><p>
<li><a href="notpethe.html">La Pri&eacute;the du Seigneu</a> - the Lord's Prayer<p>
<li><a href="avemaria.html">Ave Maria</a> - Hail Mary<p>
<li><a href="magnificat.html">Magnificat</a><p>
<li><a href="reponses.html">R&ecirc;ponses</a><p>
<li><a href="collecte.html">La Collecte</a><p>
<li><a href="graces.html">Des Gr&acirc;ces</a><p>
<li><a href="res2000.html">La R&ecirc;solution du Mill&eacute;naithe</a><p>
<li><a href="mesmains.html">Qu&eacute; mes mains pi&ecirc;ssent &ecirc;t' Tes mains</a><p>
<li><A HREF="priethes.html">Tchiques pri&eacute;thes</A><p>

</UL>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
