<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/proverbes_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
<HEAD>
<TITLE>Prov&egrave;rbes</TITLE>
<META  name="keywords" content="Jerriais, jersiais, language, langue, Bible, religion">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Prov&egrave;rbes</h2></font></center>


<center><font color="#215e21"><h3>Chapitre 3, v&egrave;rsets 13-18</h3></font></center>

Beinhe&ucirc;theux l'chein tchi trouve la sagesse et l'chein tch'&egrave;rchait la conna&icirc;ssance.  Ch'est en tchi l'&egrave;rv'nu en est pus vali&acirc;bl'ye qu&eacute; l'argent et l'profit en est  pus vali&acirc;bl'ye qu&eacute; l'or. Ou vaut mus qu'des jou&eacute;yaux et rein qu'tu d'sithe n'y'est compathabl'ye. Dans sa main d&ecirc;tre y'a la longue vie et dans sa s'n&ecirc;tre y'a les richesses et l'hounneu. Ses c'm&icirc;ns sont des c'm&icirc;ns plia&icirc;thants, et s'n &acirc;ll'lie est la paix. Oulle est un arbre d&eacute; vie &agrave; touos les cheins tchi la prannent et beinhe&ucirc;theurs touos les cheins tch'y tcheinnent bou&ocirc;n.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 5, v&egrave;rsets 19-20</h3></font></center>
Qu'ta fontaine sait b&eacute;nite; r&ecirc;jouis-t&eacute; d'la femme d&eacute; tes jannes ans. Belle et douoche coumme eune feunmelle d&eacute; ch&egrave;r, qu&eacute; ses seins t&eacute; donnent tr&eacute;jous du plia&icirc;si, qu&eacute; ta p&acirc;ssion sait tr&eacute;jous &ecirc;mo&ucirc;tchie par s'n amour. Pouortchi don, man fistaud, t'c&acirc;rrer auve eune &ecirc;trangi&eacute;the et embraichi eune gu&eacute;nipe?<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rset 17</h3></font></center>
Les cheins tchi m'ont bailli lus amour sont les cheins qu'j'aime, et les cheins tchi m'ch&egrave;rchent souongneusement m&eacute; trouv'thont.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 8, v&egrave;rsets 22-31</h3></font></center>

L&eacute; Seigneu m'&egrave;rgriyit coumme l&eacute; preunmi&eacute; pas d'san c'm&icirc;n, la preunmi&eacute;the gr&eacute;e par li dans les touos vi&egrave;rs temps. D&eacute; toute anciennet&eacute; j'fus pliaichie au c'menchement, d'vant qu'la t&egrave;rre f&ucirc;sse. Quand n'y'avait pon d'avanteu j'v&icirc;ns d'fliot, quand n'y'avait pon d'fontaines tchi bouoillonnait dg'ieau. D'vant qu'les montangnes f&ucirc;ssent pliant&eacute;es, d'vant les monts, j'fus n&eacute;e. Quand i' n'avait pon acouo gr&eacute;e la t&egrave;rre ni les clios ni l'ponsi du monde; quand i' montit &agrave; haut les cieux, j'tais l&agrave;; quand i' vottit l'avanteu, quand il atotit les nues du ciel, quand i' puchit les fontaines d&eacute; l'avanteu, quand i' bornit la m&eacute; &agrave; seule f&icirc;n qu'ses ieaux n'd&ecirc;bord&icirc;ssent ses c'mandements, quand  i' m'suthit les fond&acirc;tions d'la t&egrave;rre, j'tais l&agrave; aupi d'li - eune p&eacute;tite mousse qu'il aimait vaie travailli et jouer touos les jours, jouer l'avant &agrave; li tr&eacute;jous, jouer dans san monde et m'r&ecirc;joui d'compangnie auve les gens.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 9, v&egrave;rset 1</h3></font></center>
La Sagesse a gr&eacute;e sa ma&icirc;son, en m&acirc;tant ses sept pili&egrave;rs.<p>

&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 10, v&egrave;rset 8</h3></font></center>
L'avis&eacute; au tchoeu atchil'ye des c'mandes, mais un fo caqu'teux veint &agrave; la ruinne.<br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 2</h3></font></center>
 Quand l'ordgi veint, ch'est d'la honte, mais y'a d'la sagesse siez l'humbl'ye. <br/>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 4</h3></font></center>

Un magl'ye d&eacute; bein n'vaut rein au jour d'la m&acirc;rrisson, mais la justice sauve d&eacute; la mort <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 23</h3></font></center>
Un bouon homme n&eacute; d'sithe rein qu&eacute; chein tch'est bouon.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 11, v&egrave;rset 25</h3></font></center>
L'homme beinfaisant et g&eacute;n&eacute;theux prosp&eacute;th'tha, et le chein tch'arrose l&eacute; gardin &agrave; san vais&icirc;n &eacute;tha l'sien arros&eacute; &eacute;tou.<br>
&nbsp;<p>
&nbsp;<p>
Un g&eacute;n&eacute;theux prosp&eacute;th'tha; l&eacute; chein tchi rafra&icirc;chit l's aut' s'sa rafra&icirc;chi.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 12, v&egrave;rset 18</h3></font></center>
Y'a d'la sant&eacute; dans la langue du sage.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 1</h3></font></center>
 Eune r&ecirc;ponse d&eacute; douocheu c&acirc;rre l'&egrave;rgolinne, mais eune duthe pathole &ecirc;tiboque la m&acirc;rrisson <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 16</h3></font></center>
Mus vaut un mio auve la crainte du Seigneu qu&eacute; grande richesse auve du h&egrave;rtch&icirc;n.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 17</h3></font></center>
Mus vaut eune s&icirc;mplye bouochie o&ugrave;'est qu'est l'amour, qu'un boeu gra&icirc;ssi et auve chenna d'la haine.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 22</h3></font></center>

 Sans d'l'avis, les plians font faillite, mais auve un tas d'consili&egrave;rs il' en g&acirc;ngnent <br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rset 23</h3></font></center>
Qu'eune pathole dite &agrave; propos est bouonne!<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 15, v&egrave;rsets 28-33</h3></font></center>
L&eacute; tchoeu du juste consid&eacute;the bein sa r&ecirc;ponse, mais la bouoche du malfaiteux d&ecirc;gou&ocirc;sillonne d&eacute; tchi mala&ucirc;c'seux. L&eacute; Seigneu est bein au liain des p&eacute;cheurs, mais s'n ouothelle est ou&egrave;rte &agrave; la pri&eacute;the du juste. La lueu d's i&egrave;rs fait r&ecirc;joui l'tchoeu, et la bouonne nouvelle engra&icirc;sse les os. L'chein d&eacute; tchi l'ouothelle est ou&egrave;rte &agrave; chein qu'la vie ens&icirc;ngne trouv'tha eune pliaiche parmi les sages. L&eacute; chein tchi n'peut pon &ecirc;t' apprivoua&icirc;si n'a pon d'resp&eacute; pouor s&eacute;n &acirc;me, mais l'chein tch'&ecirc;coute l'ens&icirc;ngnage &egrave;rch&eacute;v'tha d'la sagesse. Nou-s'apprend la sagesse en respectant l'Seigneu, et nou dait &ecirc;t' humbl'ye d'vant &ecirc;t' honoth&eacute;.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rset 3</h3></font></center>
Confi'-ous au Seigneu dans tout chein qu'ou faites et il &ecirc;tablyitha vos plians.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rset 16</h3></font></center>
Est-i' bein mus d'g&acirc;ngni d'la sagesse qu&eacute; d'lor, et d'g&acirc;ngni un cly&icirc;n qu&eacute; d'l'argent!<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 16, v&egrave;rset 18</h3></font></center>
L'ordgi veint d'vant la ruinne, et un esprit fyi est seux d'tchaie.<br>
&nbsp;<p>
&nbsp;<p>



<center><font color="#215e21"><h3>Chapitre 17, v&egrave;rset 1</h3></font></center>
Mus vaut un cr&ocirc;t&icirc;n d'pain s&eacute; en paix, qu'eune ma&icirc;sonn&eacute;e d'fricots et d'h&egrave;rtch&icirc;n.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 18, v&egrave;rset 4</h3></font></center>
Les patholes d'la bouoche sont d's ieaux parfondes; la fontaine d'la sagesse est un cann&eacute; tchi d&ecirc;g&ocirc;rre.<p>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 18, v&egrave;rset 21</h3></font></center>
La langue a l'pouv&eacute; d'la mort et la vie.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 19, v&egrave;rset 14</h3></font></center>
Des ma&icirc;sons et des richesses sont h&eacute;thit&eacute;es des pathents, mais eune femme prudente est du Seigneu.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 19, v&egrave;rset 16</h3></font></center>
L&eacute; chein tchi garde l&eacute; c'mandement garde s'n &acirc;me. <br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 21, v&egrave;rset 9</h3></font></center>

Ch'est mus d&eacute; d'meuther dans eune carre du galetas qu'auve eune picangn'r&ecirc;sse dans eune ma&icirc;son d'la&icirc;ze.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 22, v&egrave;rset 28 </h3></font></center>
Tu n'd&ecirc;pliaich'chas pas la borne ancienne<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 24, v&egrave;rset 3 </h3></font></center>
La b&acirc;tithie d'eune ma&icirc;son est ag'v&eacute;e atout la sagesse, et est renforchie par l'bou&ocirc;n sens.<p>

&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 24, v&egrave;rset 14 </h3></font></center>
Sachiz &eacute;out qu'la sagesse est coumme du myi pouor vous: s'ous en trouvez, y'etha un av'n&icirc;n d'esp&eacute; pouor vous, et vot' esp&eacute; n's'sa pon cop&eacute;.<br/>

&nbsp;<p>
&nbsp;<p>





<center><font color="#215e21"><h3>Chapitre 25, v&egrave;rset 11</h3></font></center>
Eune pathole dite &agrave; propos est comme eune pomme en or dans un pangni en argent.<br>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 25, v&egrave;rset 28</h3></font></center>
Eune p&egrave;rsonne tchi n'peut pon s'contr&ocirc;ler est coumme eune cit&eacute; d&eacute; tchi les muth&acirc;les sont b&ucirc;chies.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 26, v&egrave;rset 12</h3></font></center>
As-tu veu un homme tchi s'crait? Y'a pus d'esp&eacute;thance pour un fo qu&eacute; pour li.<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 26, v&egrave;rset 13</h3></font></center>
L&eacute; pi&egrave;rcheux dit, &quot;Y'a un lion par les c'm&icirc;ns, y'a un lion &agrave; banon.&quot;<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 26, v&egrave;rset 17</h3></font></center>

L'chein tchi s'enh&egrave;rm&egrave;le dans eune bastaude tchi n'est pon d'ses affaithes, est coumme l&eacute; chein tchi gaffe un tchian par les ouothelles coumme i' p&acirc;sse.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 27, v&egrave;rset 2</h3></font></center>
Laisses les autres t&eacute; louangi. N&eacute; t'lo&ucirc;se pas t&eacute;-m&ecirc;me. Qu&eacute; les louanges veinnent d'un autre mais janmais d&eacute; tes l&egrave;vres.<br>
<br>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 27, v&egrave;rset 17</h3></font></center>
Coumme l&eacute; f&eacute; adguche l&eacute; f&eacute;, d'm&ecirc;me eune p&egrave;rsonne aguche l'aut'.<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 29, v&egrave;rset 11</h3></font></center>
Des fos lus affollent d'lus m&acirc;rrisson, mais l's avis&eacute;s apporte l&eacute; calme &agrave; la f&icirc;n.<br/>
&nbsp;<p>
&nbsp;<p>

<center><font color="#215e21"><h3>Chapitre 29, v&egrave;rset 23</h3></font></center>
L'ordgi aba&icirc;sse eune p&egrave;rsonne, mais l'humbl'ye d'esprit g&acirc;ngne d&eacute; l'honneu.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>


<center><font color="#215e21"><h3>Chapitre 30, v&egrave;rset 28</h3></font></center>
Tu peux gaffer l'p&ecirc;tre mais i' d'meuthe dans les palais des rouais.<br/>
<br/>
&nbsp;<p>
&nbsp;<p>



<P>&nbsp;</P>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="biblye.html">La Bibl'ye</a><p>
<li><a href="biblye_hasard.html">Des v&egrave;rsets d'la Bibl'ye en J&egrave;rriais au h&acirc;sard</a><P>
<li><a href="proverbes31.html">Prov&egrave;rbes, Chap&icirc;tre 31, v&egrave;rsets 10-31</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/proverbes_biblye.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:23 GMT -->
</HTML>
