<HTML>
<HEAD>
<TITLE>P'tite histouaithe des vi&egrave;rs</TITLE>
<META  name="keywords" content="Jèrriais, legend, language, langue">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>P'tite histouaithe des vi&egrave;rs</h2></font></center><p>
&nbsp;<p>
N&eacute; v'ch&icirc;n eune histouaithe tchi s'racontait p&ucirc;t&ocirc;t en Dg&egrave;m&eacute;sy, mais nou l'a ou&iuml;e souvent en J&egrave;rri &eacute;tout. Eune fais y'a bein longtemps, i' patha&icirc;t, trais naviguants J&egrave;rriais, et p'tits marchands, s'n all&icirc;drent en Dg&egrave;m&eacute;sy atout eune p&eacute;tite cartchaiethon d'marchandises dans lus p'tit bat&eacute;. Ayant vendu chein tch'il' avaient, profitabli&eacute;ment, i' voul&icirc;drent lus r&ecirc;joui un mio l's&eacute;. Ch'tait dans l'&ecirc;t&eacute;. Et don, d&eacute;vant ch&egrave;rchi &agrave; r'brousser c'm&icirc;n, i' b&ucirc;drent gentiment d'bou&ocirc;n cidre. Quand s'v&icirc;nt un temps i' s'&ecirc;mancip&icirc;drent d&eacute; remporter l'&Icirc;le d&eacute; Dg&egrave;m&eacute;sy auve ieux et d'la joindre &agrave; J&egrave;rri! Tchi victouaithe, et tchi glouaithe pouor ieux s'i' pouvaient en r'pather, d'eune telle entr&eacute;pr&icirc;nse! Ch'tait 'ch&icirc;n l'coup d'mouontrer a lus vi&egrave;rs ennem&icirc;ns tch'est tch'en'tait, en l's abafouant, eune fais pouor toutes. Car, i' faut dithe tch'i' y'a tr&eacute;jous ieu eune rivalit&eacute; entre les deux &Icirc;les, mais sans doute bein pi&eacute;the aut'fais qu&eacute; d'nouos jours.<br>
<p>
V'l&agrave; tout d'siette l'affaithe d&eacute;cid&eacute;e. Ma&icirc;t' Ph'lippe, l&eacute; cap'taine du bat&eacute;, donne l'ordre &agrave; san cou&ocirc;th&icirc;n Pi&egrave;rre d&eacute; lachi eune anssi&eacute;the &agrave; l'entou d'iun des rotchi&egrave;rs pointus sus la c&ocirc;te &agrave; J&egrave;rbourg, ou tchique bord par-l&agrave;. H&eacute;, v'l&agrave; tchi fut fait sans pus ni mains. L&eacute; vent 'tait bouon, toutes les vailes &agrave; haut et - file pouor J&egrave;rri, tout en s'entre-heurlant: "Hale, Pi&egrave;rre!, Hale, Jean!, Dg&egrave;m&eacute;sy s'en veint!". Il' 'taient seux tch'i' t'naient l'&Icirc;le chutte fais. Mais, lus confianche n&eacute; duthit pon, comme d&eacute; raison. L&eacute; coup d'satchet fit rompre l'anssi&eacute;the, et les v'l&agrave; tous les fours en haut dans l'fond du bat&eacute;, &agrave; ma&icirc;ntchi &ecirc;ba&ucirc;bis et touos meurdris. Et Dg&egrave;m&eacute;sy est acouo l&agrave; au jour d'aniet!<p>

Disons, enfin, qu&eacute; nou racontait tout aussi bein l'histouaithe en J&egrave;rri, souvent en d&icirc;thant qu&eacute; ch'tait trais Dg&egrave;rn&eacute;siais tchi f&icirc;drent chu coup d'vaillantise en r'sortant d'ich&icirc;n.<br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="iles.html">Les &Icirc;les d'la Manche</a><p>
<li><a href="dgernjer2.html">Dg&egrave;rn&eacute;siais et J&egrave;rriais 2</a><p>
<li><a href="dgernjer.html">Dg&egrave;rn&eacute;siais et J&egrave;rriais</a><p>
<li><a href="dgernjer3.html">L'gas tchi s'vantait tr&eacute;jous d&eacute; Dg&egrave;rn&eacute;sy</a><p>
</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
