<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ptitmoussieu.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:53:02 GMT -->
<HEAD>
<TITLE>L'Histou&egrave;the d'un P'tit Moussieu.</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, German Occupation, occupation allemande, food, animals, animaux, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L'Histou&egrave;the d'un P'tit Moussieu.</h2></font></center><p>
&nbsp;<p>

 La pure, plienne et enti&egrave;the v&eacute;thit&egrave;t, chutte affaithe qui s'passi ichin, en Jerri, pendant l'otchupation.<p>

<a href="porcine.html"><img src="beteasaie.jpg" width="166" height="150" border=0 align="right" alt="eune b&ecirc;te &agrave; saie, ou un couochon"></a>

 Ch'tait dans le mais de Mai, pr&egrave;s du mani&egrave;th de Samar&egrave;s, en la paraisse de St. Cli&eacute;ment. Y faisait b&eacute; et ieun des grands de l'Ile &eacute;tait dans sa motor avec son secr&eacute;taithe. En d'vant y avait un lorry chargi de barils a patates et de hampers vi&egrave;des, chein qu'&eacute;tait bein &agrave; l'ordinaithe. Il 'tait cachi par un Offici du Conn&eacute;table.<p>

 Notre grand homme fit la r'merque &agrave; son secr&eacute;taithe que ches barils n'taient pon solidement jutchis les uns sus l's'autres et d'cachi douochement dans l'cas qu'il y en aurait qui pouorraient bein tch&egrave;s bas dans la route.<p>

 Iun de ches barils semblait chatchi d'pus que l's'sautres et &ecirc;tre la cause de tout chu dangi.<p>

 Deux-trais minutes opr&egrave;s en aver fait ches r'marques nous juge d'la grande surprinse d'notre grand homme et de son secr&eacute;taithe quant y virent tchais hors de chu baril un gentil p'tit moussieu... habill&eacute; d'souaie. Et nos gens l'happirent dans lus bras, mais tchi en faithe car nous n'pouvait l'garder dans l'motor viyant qu'avec touot son tintamarre y pouorrait s'faithe que tchique Fritz ou iun des siens de la gestapo voudraient en saver un p'tit pus long.<p>

 Donc, nos gens d&eacute;cidithent d'porter l'p'tit Moussieu dans ieunne des maisons du vaisin&eacute; et comme il n'y avait pon de cotte, y fut mins dans l'poullayi vi&egrave;de de touote volaille d'pis bein des mais.<p>

 N'v'la qu'tait pouor seur l'mus &agrave; faithe, mais notre p'tit Moussie de soiaie en d'vint si m&acirc;rri qui saccachi touot dans l'poullayi et mit en telles l'wire.<p>

 Et ch'est qu'il en faisait un tintamarre tant' et si bein qu'l'sien de chutte maison en d'vint apeur&eacute;, car pouor seur les siens d'la gestapo n's'raient pon long avant d'v'nir vais chein que chonna voulait dithe.<p>

 L'cacheux du lorry, ly, n's'aperchut de rein sinon quand i' arrivi si&egrave;z iun des grands d'la paraisse, un Chantgni, &agrave; chein que j'crais, des deux p'tits Moussieux qu'il avait mins dans les barils dans l'bel d'un Vingtgni d'une autre paraisse il n'en restait pus qu'ieun.<p>

 Il y eut un tas d'vis entre nos gens, car iou qu'tait l'autre p'tit Moussieu, oui, iou qu'il tait? l'cacheux &eacute;tant bein seur qu'il y en avait deux lorsqu'il tchitchi l'bel de notre Vingtgni.<p>

 L'sien qui &eacute;tait dans l'pus grand embarras &eacute;tait l'sien qu'avait donn&eacute; abri au p'tit Moussieu, pouor seur et tchi faithe, oui, tchi faithe pouor s'd&eacute;barrasser de chut anima' qui grognait &agrave; sa fa&ccedil;on. Et tch&egrave;s que vont en penser les vaisins!<p>

 D'l'autre bord, si&egrave;z l'Chantgni, si&egrave;z l'Vingtgni et si&egrave;z l'Offici du Conn&eacute;table ch'tait une autre histou&egrave;the, car ch'est qu'en s'ra si la gestapo s'otchupe de chutte affaithe?<p>

 Mais couomme nous sait, chein qu'nous raconte en secret &agrave; ses amins s'r&eacute;p&egrave;te en grand secret aux amins des amins et ch'est d'antchi que notre Chantgni apprins iou que l'disparu &eacute;tait muchi.<p>

 Quant au p'tit Moussieu qui causi tant d'embarras &agrave; des gens d'la police, chein qu'il en advint est qu'il servit de fricot de Nou&eacute; &agrave; bein des gens.<p>
&nbsp;<p>
<i>1948 </i><p>

&nbsp;<p>
&nbsp;<p>

<font size="2">
<i>Viyiz &eacute;tout:</i>
<ul>

<li><a href="otch_annimaux.html">L'Otchupation et l's annimaux</a><p>
<li><a href="vivons.html">Vivons en esp&eacute;thance</a><p>
<li><a href="otchmv.html">M'n Otchup&acirc;tion</a><p>
<li><a href="hitleur.html">La chanson Hitleur</a><p>
<li><a href="pepee.html">P&eacute;p&eacute;e s'ra t'i longtemps?</a><p>
<li><a href="libmousse.html">La Lib&eacute;th&acirc;tion et l'mousse</a><p>
<li><a href="liberatioun.html">L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</a><p>
<li> <a href="otchupation.html">M&eacute;mouaithes d'l'Otchup&acirc;tion</a><p>
<li><a href="jannejf.html">Quand j'tais janne...</a><p>
<li><a href="chasseauco.html">La Chasse au Co</a><p>

<li><a href="libradio.html">M&eacute;mouaithes d&eacute; la Lib&eacute;th&acirc;tion</a><p>
<li><a href="lettre_otchupation.html">Lettre du temps d'l'Otchup&acirc;tion</a><p>

<li><a href="pliaquesotchupation.html">Les pliaques dans La Plianque Billot</a><p>
&nbsp;<p>
<li><a href="porcine.html">N&eacute;crologie Porcine</a><p>
<li><a href="quetots.html">Les P'tits Qu&eacute;tots</a><p>

<li><a href="respect.html">Respect</a><p>
<li><a href="beteasaie.html">Unn' vielle b&ecirc;te &agrave; saie</a><p>
<li><a href="histamus.html">Eune p'tite histouaithe amusante</a><p>

<li><a href="gdfcouochons.html">Les D'vis du Bouan'homme George</a><p>
<li><a href="pmcouochons.html">Comment vendre nos couochons?</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ptitmoussieu.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:53:02 GMT -->
</HTML>
