<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ptun.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:41 GMT -->
<HEAD>
<TITLE>L&eacute; p'tun</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, tobacco, petun, tabac, tabagisme, anti-smoking, snuff-taking, nicotine, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; p'tun</h2></font></center><p>

Y'a des gens tchi s&eacute; d'mandent pourtchi qu'j'avons l'mot "<i>p'tun</i>". En Fran&ccedil;ais l'mot est "<i>tabac</i>" et en Angliais nou dit "<i>tobacco</i>", mais j'avons chu mot tchuthieux. D&eacute; io&ugrave; tch'i' veint?<p>

<img src="feunmez2.gif" width="270" height="258" align="left" alt="N&eacute; p'tunnez pon!">

L'mot "<i>petun</i>" v&icirc;nt d's &Icirc;ndgiens Tupi du Br&eacute;si, et fut apport&eacute; en &Ucirc;rope au seizi&egrave;me si&egrave;cl'ye par les navidgants et marchands Port&ucirc;ndgais. Les Fran&ccedil;ais emprunt&icirc;tent l&eacute; mot tchi continnuait &agrave; exister bein longtemps en ancien Fran&ccedil;ais avant d&eacute; dispatha&icirc;tre - et n&eacute; v'ch&icirc;n coumme tchi qu'l&eacute; mot arrivit en J&egrave;rri o&ugrave;'est qu'j'l'avons gard&eacute; jusqu'au jour d'aniet.<p>

En <a href="bretangne.html">Br&eacute;tangne</a>, les Br&eacute;tons ont l'mot "<i>butun</i>" tch'a la m&ecirc;me originne qu&eacute; not' mot. Mais, si nou r'garde dans un dictionnaithe Fran&ccedil;ais, nou n'trouv'tha pon l'mot "petun", tch'a dispathu du Fran&ccedil;ais mod&egrave;rne.<p>

M&ecirc;me si nou-s'est contre la drogu'thie, nou dait r'm&egrave;rtchi l'histouaithe et l'&icirc;nfluence des drogues sus les gens et la tchultuthe - si ch'est qu'nou-s'&ecirc;tudie l'alcool, ou l&eacute; p'tun, ou l&eacute; cannabis ou l's aut's drogues. Les gens ont tr&eacute;jous ieu la cou&ocirc;teunme d&eacute; s'drodgi et ch'est &icirc;nmportant d&eacute; saver pourtchi - sustout si nou veurt les p&egrave;rsuader d'&egrave;rnonchi.<p>

Temps p&acirc;ss&eacute; ch'tait l&eacute; sno tchi 'tait l'mouoyen l'pus populaithe d&eacute; prendre l&eacute; p'tun - et chenna bein avant l'&icirc;nvention des cigarettes.<p>

La preunmi&eacute; po&eacute;sie en J&egrave;rriais qu&eacute; j'avons ach'teu est un but &ecirc;crit par <a href="legeyt.html">Matchi L'G&eacute;</a> et dat&eacute; 1795 entouor l'marchand d&eacute; p'tun Simonet tch'avait eune boutique bein connue &agrave; Saint H&eacute;lyi.<p>

<i>"Si quicun veut du sno, bon, frais, fort, bain r&acirc;pait,"<br>
"Y ly faut l'acat&eacute; si&eacute;s Mousieu Simonet".<p></i>


Y'a eune histouaithe entouor l&eacute; G&eacute;n&eacute;ral Don tchi constru&icirc;sit les grandes routes militaithes dans l'&Icirc;le. Les gens n'voulaient pon donner lus t&egrave;rres pouor la construction des routes et l'G&eacute;n&eacute;ral rencontrit d'l'opposition &agrave; ses plians. Eune vielle danme n'voulait pon qu'nou prenge sa t&egrave;rre, mais l'G&eacute;n&eacute;ral lyi offrit eune p&icirc;nchie d&eacute; sno et la vielle danme d&ecirc;cidit qu'i' n'tait pon un si mauvais bouonhoumme aupr&egrave;s tout.<p>

<a href="ptunvoc.html"><img src="feunmez.gif" width="289" height="301" border=0 align="right" alt="N'feunmez pon!"></a><p>


Aut'fais i' n'tait pon consid&eacute;th&eacute; vra&icirc;nment respectabl'ye pouor les femmes d&eacute; snotchi - sustout pouor les jannes fil'yes. Et don les cheinnes tchi s'adonnaient &agrave; la snoqu'thie soulaient snotchi en s'gret.<p>

I'n'y'avait autcheun probli&egrave;me d'm&ecirc;me pouor les hoummes dans les jours quand i' 'tait tout &agrave; fait respectabl'ye et mastchul&icirc;n d&eacute; feunmer.<p>

Nou peut li&eacute;the dans les colonnes des vielles g&acirc;zettes, d'la Nouvelle Chronique de Jersey et des Chroniques de Jersey, qu'nou-s'y'avait eune bo&ecirc;te &agrave; sno sus l'compteux  pouor en offri eune p&icirc;nchie &egrave;s v&icirc;siteurs quand i' v'naient &agrave; l'office.<p>

Ach'teu la feunm'thie est &icirc;nt&egrave;rdite dans la puspart d's offices et nou peut vaie les feunmeurs - ou nou pou&ocirc;rrait dithe &agrave; la vielle mode "des p'tunneurs" - &agrave; feunm&acirc;tchi dans la rue en d'hors d'lus pliaiche d&eacute; travas.<p>

Les cigarettes sont tax&eacute;es bein d&ucirc; &agrave; seule f&icirc;n d&eacute; d&ecirc;couothagi les gens d'feunmer pa'ce qu&eacute; ch'est bein mauvais pouor la sant&eacute; - la sant&eacute; du feunmeux ou d'la feunmeuse et pouor les cheins &agrave; l'entou &eacute;tout. I' n'est pon plia&icirc;sant d'p&acirc;sser eune s&eacute;th&eacute;e dans eune atmosph&eacute;the enfuntchie!<p>

Quand <a href="lefeuvre.html">George d'la Forge</a> v&icirc;sitit l'Unnion Sovi&eacute;tique duthant l's ann&eacute;es septante, il approuvit d'la manni&eacute;the coumme tchi l's autorit&eacute;s l&agrave;-bas &ecirc;prouvaient d'arr&ecirc;ter la feunm'thie.<p>

Mais i' faut dithe qu'i' n'est pon a&icirc;si d'r&ecirc;duithe eune pratique coumme la feunm'thie dans eune soci&ecirc;t&eacute; d&eacute;mocratique coumme chette-ch&icirc;n qu&eacute; j'avons en J&egrave;rri viyant qu'i'y'a acouo tant d'gens tchi veulent faithe s&egrave;rvi du p'tun pouor s&eacute; drodgi.<p>

Les cheins tch'aiment bein les pliantes et les flieurs et l'gard&icirc;ngnage connaissent bein les petunias. Ches pliantes-ch&icirc;n sont d'la m&ecirc;me fanmil'ye qu'l&eacute; p'tun, les tonmates, les patates et l'v&egrave;rjus au dgi&acirc;bl'ye. Si nou r'garde l&eacute; nom du petunia, nou vaie l'mot "<i>petun</i>" d'dans. Chutte flieur v&eacute;nue d'l'Am&eacute;thique &egrave;rchut san nom d'sa pathent&eacute; auve l&eacute; p'tun s'lon les dictionnaithes.<p>

Mais nou dait dithe qu'les petunias sont bein pus jolis qu'la p'tunn'nie, n'est-che pon?<p>

&nbsp;<p>

<i>
<a href="jerpoem.html">Geraint Jennings</a><br>
Janvyi 2001<p></i>
&nbsp;<p>


<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="ptunvoc.html">Feunmer</a><p>
<li><a href="gdffeunm.html">Tchi feunm&eacute;e!</a><p>

<li><a href="cig.html">La Cigarette</a><p>
<li><a href="ptunez.html">P'tun&egrave;z, P'tun&egrave;z, Gar&ccedil;ons</a><p>
<li><a href="pipe.html">Ma Court-&eacute; Pipe</a><p>
<li><a href="pipefav.html">La Pipe la favorite</a><p>
<li><a href="modghie.html">Ma Modghie d'Cidre et ma Pip&egrave;e de P'tun</a><p>
<li><a href="snomem.html">En m&eacute;moire d&eacute; la bou&euml;te &agrave; s'no</a><p>
<li><a href="snohorte.html">Not' Bo&euml;te &agrave; s'no est horte!</a><p>
<li><a href="snocoup.html">Lettre du Coupabl'ye!</a><p>
<li><a href="dispathition.html">Dispathition</a><p>
<li><a href="quandmeme.html">Quand m&ecirc;me!</a><p>
<li><a href="snohorte2.html">J'ai prins ta bo&euml;te &agrave; s'no</a><p>
<li><A HREF="snofeux.html">Compliainte d'un Snofeux</A><p>
<li><a href="pinchie.html">Une bouanne Pinchie de S'no</a><p>
<li><a href="niercat.html">D's annonces pouor des cigarettes</a><p>
<li><a href="sympathie.html">Sympathie</a><p>
<li><a href="grandturc.html">Au Grand Turc</a><p>
<li><a href="allix.html">Allix</a><p>
<li><a href="gdfpense.html">Quand j'y pense...</a><p>
<li><a href="cigarettes.html">T&eacute; plia&icirc;t-i' m'acater des cigarettes?</a><p>
<li><a href="ptunnous.html">P'tunn'-ous?</a><p>
<li><a href="seraine.html">La s&eacute;raine et l&eacute; sno</a><p>
<li><a href="fraude2.html">La fraude en J&egrave;rri l'temps p&acirc;ss&eacute;</a><p>
<li><a href="pliantes.html">Les pliantes</a><p>
</ul>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/ptun.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:41 GMT -->
</HTML>
