<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/qmindfe_electrique.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:42 GMT -->
<HEAD>
<TITLE>L&eacute; Q'min d'F&eacute; &Eacute;lectrique</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, metropolitan railway, London underground, tube, chemin de fer, trains, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L&eacute; Q'min d'F&eacute; &Eacute;lectrique</h2></font></center><p>

La d&egrave;rrhni&egrave;the et pus nouvelle chose &agrave; Londres ch'est l'q'min d'f&eacute; &eacute;lectrique - Drole d&eacute; bastringue ch'la. Il a &agrave; p&eacute; pr&egrave;s treis milles de long: pus ou mains comme d'la ville &agrave; St. Aubin, i'l'y'a si&egrave;z stations - <i>all told</i>.<br>

<p>

Imagine un grand <i>gas pipe</i> d&eacute; d'gh&egrave;z huit pids d'giam&egrave;ttre, septente pids souos t&egrave;rrh nou peut d'scendre par d&eacute; biyiaux d'gr&egrave;s ou par l&eacute; <i>lift</i>: chein q'nou z'appelle en J&egrave;rrhyiais - si un mousieu qu'alli &agrave; l'Exposition d'Paris est une autorit&egrave;h sus notre bouan vi&egrave;rrh langage- un encenseur. Y'ieunne des stations est nomm&egrave;h '<i>Borough</i>,' - bouan nom ch't'y l&agrave;, extrem'ment &agrave; propos, y d&eacute;v'thaient tout d'm&ecirc;me l'&ecirc;p'l&eacute; <i>burrow</i> car ch'est justement comme un lopin d'lapins: faithe des creux souos t&egrave;rrh comme ch'l&agrave;; sinon qu&eacute; les lapins n'ont pas la veux &eacute;lectrique - et &eacute;qu&eacute; j'ainne sait pas, y disent que les cats en ont: qu&eacute; si nou prend un ni&egrave;rrh cat dans un appart&eacute;ment ou&eacute;st qu'nonne vait l&egrave;rrhme et qu'nou l'y frotte l&eacute; p&eacute; sus l'dos &agrave; larbours et pis mettr&egrave;h sen dait sus l'but d'une d&eacute; ses zouotheilles o&ugrave; sus l'but d'la coue, qu&eacute; n'ou vait l'&ecirc;tincelle &eacute;lectrique. Si t'chiqu'zuns veulent exp&eacute;thiment&eacute; y f'thont aussi bein d'enhal&ocirc;d&eacute; l'cat, car y disent qu'inne aiment pas ch'la, et les cats grimment: - ch'est pourtchi t'ch&egrave;qui 'sait si les lapins n'valent pas souos t&egrave;rrh aussi bein, comme j'viyiais &agrave; matin &agrave; yi&egrave;the l'Almoun&acirc;h d'la "Nouvelle Chronique," aussi comfortaby'i&eacute;ment comme si j'avais 'tait si&egrave;z nous sus men sofa dans l'appart&eacute;ment que ma bouanne femme appelle par courrtoiesie l&eacute; <i>drawing-room</i>. - Quand nou z'arrive &agrave; la station nou paie quatre sous, et nou passe - <i>This way for the lift</i> - et nou z'emb&egrave;rrque dans une sorte d'appart&eacute;ment; l'homme halle un p'tit miyio sus une corde &eacute;t pis d&eacute;vans qu'nou peut dithe "Jean R&acirc;hbinson" vous v'l&agrave; au bas - par ichin pour la train! par ichin pour la train!: - deus treis pas &egrave;t vous v'l&agrave; sus la piy'iatteforme, une aut'e minute et pis nou ou&egrave; un mani&egrave;the d&eacute; ronnais qu'appr&egrave;che &egrave;t &egrave;r'rgardant dans l&eacute; grand <i>gas pipe</i> nou vait les veux qui sont sus l'<i>ingine</i>, ch'est pas un <i>ingine</i> mais enfin. Il'appelle la machine qui halle la train un <i>motor</i>, et comme il entre dans la station nou vait les &eacute;tincelles b'yieues d'l'&eacute;lectricit&ecirc;h en d'sous; le <i>motor</i> est grand comme les p'tites <i>ingines</i> du qu'min d'f&eacute; d&eacute; St.-Aubin, avec la chumn&ecirc;h abattue, &egrave;t c&acirc;rr&ecirc;h comme la bou&ecirc;te a schiedam au cou&ocirc;sin Bram, y'i&agrave; deux hommes a manoeuvr&eacute; ch'l&agrave;, et les veux &eacute;lectriques dessus, men gar&ccedil;on, ch'est comme une illumination un grand jour d&eacute; f&ecirc;te; y'i&agrave; treis c&acirc;rosses, nou z'entre par l&eacute; but, comme dans les longues c&acirc;rosses en J&egrave;rrhyi&eacute;. Y'i&agrave; des mani&egrave;thes d&eacute; heiches en f&eacute; entre les c&acirc;rosses et non' peut pas entr&eacute; d&eacute;vans qu&eacute; l&eacute; conducteux les ouvres. Il' ouvrent de c&ocirc;t&ecirc;h &egrave;t ouvrent &egrave;t frument, comme les p&eacute;tites machines qu&eacute; j'avaiment quand j'taimes <i>babies</i> pour mettre des soudards dessus; quand y sont frum&ecirc;hs y pathaissent comme l&eacute; <i>trellis work</i> qu&eacute; tu mais sus la muthaille d&eacute; ten gardin pour emp&ecirc;chi les cats veizins d&eacute; v'nin t'&egrave; f'g'hi &agrave; gardin&eacute;, ou d&eacute; t'donn&eacute; des s&eacute;r&eacute;nades au cli&eacute;h d'la Lune. - "En voiture, messieurs" <i>ding ding</i>, la qu'yioche sonne, &egrave;t marche gar&ccedil;on, &agrave; p&eacute; pr&egrave;s douze milles &agrave; l'heuthe. - nou s'trouve dans un <i>saloon</i> stoff&ecirc;h comme une couch. I'l'n'y'a qu'une classe: pas d&eacute; <i>first</i>, <i>second</i> et <i>third</i>, ah! nen d'ja. L&eacute; Prince d&eacute; Galles alli d'dans l'aut'e jour, &egrave;t &agrave; matin j'ai y'ieu un chat avec un <i>costermonger</i> qui v'nait d&eacute; Billinsgate avec une cass&ecirc;h de rouoges h&eacute;thans p't&ecirc;tre dans la m&ecirc;me c&acirc;rosse; les lampes &eacute;lectriques par dessus la t&ecirc;te sont plyiattes &egrave;t grandes comme d'zassiettes &agrave; soupe, j'pense qui sont faittes d'chutte faishon l&agrave; en cas qu&eacute; t'chiq'z'uns veindraient avec un <i>extra special</i> &eacute;dition d&eacute; '<i>Bell Topper</i>,' chein qu'les Ang'i'yais appelle un <i>good old fashioned stove pipe</i>: comme le chein qu&eacute; notre ami p&egrave;rrhdi amont la Tour Eiffel l'ann&eacute;eh pass&eacute;eh, - "Stockwell! Stockwell!! <i>all out here</i>! - &eacute;gainne (bouan vi&egrave;rrh mot ch't'y la) deus treis pas, halle la corde, &eacute;t houp la nous v'l&agrave; sus l'pav&eacute;h! Tout chein qu'j'ai &agrave; dithe ch'est qu'ch'la marche en papiyi&eacute; d'musique ch'est m&egrave;rrhveilleusement bein'ne arrangi et j'cr&eacute; qu&eacute; la <i>ride</i> de la Cit&eacute;h &agrave; Stockwell est pour 4 sous la miyeuthe marchi <i>ride</i> du monde.<br>

<p>

J'entends qui sont &agrave; faithe une souscription siez nous pour acat&eacute; un picot si peuvent en trouv&eacute; yiun d'la s'conde main &agrave; bouan marchi, et v'la t'chi m'rappelle que ch'est la saison de Good will, etc., etc., ch'est pourtchi: &agrave; tous un bouan Nou&eacute;; et qu&eacute; tous est une heutheuse &egrave;t prosp&eacute;theuse Nouvelle Ann&eacute;eh est le souhaith de lus vi&egrave;rrh s&egrave;rrhviteur<br>

<p>
&nbsp;<p>
<i>"<a href="lock.html">Ch'la S'Peut</a>."</i><br>
<i>Nouvelle Chronique de Jersey 27/12/1890</i><p>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="qmindfe1871.html">Le Qmin-df&eacute;</a><p>
<li><a href="laisditeu.html">A Laisditeu de la &#147;Nouvelle Chronique.&#148;</a><p>
<li><a href="48passagyiers.html">D'la Ville de St.-H&eacute;yer, j'emporte 48 p&acirc;ssag'yiers</a><p>
<li><a href="cmindfe.html">Le C'min d'F&eacute;</a><p>
<li><a href="tch2b.html">R&eacute;ponse au probl&egrave;me No. 2</a><p>
<li><a href="tch2a.html">R&eacute;ponse au probl&egrave;me No. 2</a><p>
<li><a href="tch2c.html">Response a la question pour les Escolyiers</a><p>
<li><a href="gdfbeusse.html">La beusse battit l'pouf-pouf</a><p>
<li><a href="lettrejerriaise5.html">La Lettre J&egrave;rriaise</a><p>

<li><a href="elielondres1912.html">La D&eacute;putation &agrave; Londres</a><p>
<li><a href="londres_caouain.html">Londres</a><p>
<li><a href="londres.html">Londres et Jerry et l's' Allemands</a><p>


<li><a href="tipperary.html">Dans Mes Poummes de Terre</a><p>
<li><a href="londonbridge.html">L&eacute; Pont d&eacute; Londres</a><p>
<li><a href="westminsterabbey.html">L'Abbaye d'Westminster</a><p>
<li><a href="bigben.html">La Ballade d&eacute; Big Ben</a><p>


<li><a href="crufts1909.html">Crufts 1909</a><p>
<li><a href="thames.html">Un r&ecirc;ve &agrave; la Rivi&eacute;the d&eacute; Londres</a><p>
<li><a href="transport.html">L&eacute; transport</a><p>
<li><a href="jec.html">Jersey Electricity Company</a><p>
</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/qmindfe_electrique.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:42 GMT -->
</HTML>
