<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/quistait.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:43 GMT -->
<HEAD>
<TITLE>Qui s'tait, s'accorde</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, votes for women, women's suffrage, elections, suffragettism, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>




<center><font color="#215e21"><h2>Qui s'tait, s'accorde</h2></font></center><br><p>
&nbsp;<p>

<p>

A Monsieur L'Editeur.<br>

<p>

Monsieur, - J'avais prins l'habitude que quand t'chique
chose me g&ecirc;nait, je d'mandais des raisons &agrave; not' ami Luce (d'heutheuse m&eacute;moithe).
I' n'm'r&eacute;ponnait pas, mais l'id&egrave;e q'liesait mes lettres me calmait un miot, car
li &eacute;tou i' s'attendait &agrave; vaie d'grandes choses quand v'aindrait la p&eacute;riode de
r&eacute;construction.<br>

<p>

Bon! nos y v'la.<br>

<p>

Tout allait bain dans l'temps d'la dgerre. J'avaimes de
buoans hommes &agrave; la barre et il est dit par tout l'monde que Jerri est un
paradis en compazaison des autres pays. Mais t'chest "la note" qui faut payer,
et d'm&ecirc;me le v'la le d'z'accord.<br>

<p>

Les uns s'battent pour l'esprit, le autres pour le th&eacute;e, et
tout c'h'la se fait, d'vant q'l'femmes aient vouaix.<br>

<p>

Dites m&eacute;, &ecirc;tes 'ous &ecirc;tonn&eacute;, que d'pis l'temps que nou' en
p&acirc;sle, personne n's'g&ecirc;ne de nos apprendre, comment v&ocirc;ter, comment condithe une
&eacute;lection? Pour d&eacute; m&eacute; j'en approuve pas, car si y'en a qui comprennent la grande
responsabilit&eacute; d'une vouaix, par contre les autres n&eacute; pathaissent se g&ecirc;ner de
rain sinon de p&acirc;sler en public, ou bain d's'd'guiser d's'travestis en hommes.
T'c'hest que tout c'h'la veur dithe? sont y' folles!<br>

<p>

Ah! c'h'n'est pon dans ma paraisse qui voudraient suggether
des exhibitions si grotesques. Nou d'ja mes belles jeunes filles, men avis que
j'en vos vends pas, est, que si ou voulez vos divertir et aidji &egrave;s tristes
mutil&eacute;es, y a bain des mani&eacute;thes &agrave; tuer s'en t'chan sans l'pendre.<br>

<p>

Les temps sont s&eacute;rieux et l'temps &agrave; v'nin ou &eacute;thaient vos
pi&egrave;ches &agrave; rempli, s'i nou peut dithe de vous. "Ou soigne bain sa maison" ou
bain "t'chest une femme modeste, avec une bouanne t&ecirc;te sus s'epaules" eh bein
nou verra du bain d'fait. Y'en a qui p&acirc;sle assez d'la sant&eacute; publique - mais un
p'tit p&ucirc;s de morale n'faithait pas d'm&acirc;l.<br>

<p>

Et pis, pour en finir tout court. L'habit du soudard
devth'ait &ecirc;te respect&eacute;. Tous qu'ils l'portent n'sont pas d'zanges, mais, le
souvenir des siens qu'ont donn&egrave; l&ucirc;s vies - pour nous - dans l'habit, est oquo
bain frais - vaithe, c'h'la m'fait triste. Et vous, l'uniforme de l'infirmerie
n'est pas pour vous gar&ccedil;ons. Ou f'&egrave;thaient m&ucirc;s de vos inform&eacute; combien qui y'en
a qu'ont donn&egrave; l&ucirc;s vie pour la patrie, et hardi des autres vos d'man'dont quand
y s'viendront. "Ouaique ou z'&ecirc;tes dans le temps d'l'&agrave; geurre?" A vous de choisi
t'chique chose de p&ucirc;s simplye. "Un buoan paisson d'Avril" c'h'la f'&eacute;thait bain
- pas pour tous - je d'la raison. En vos r'merciant,<br>

<p>

Je reste, &agrave; la vieille mode,<br>

<p>

<i>Elizabeth Machon.</i><br>

<i>Mon Plaisir</i><br>

<p>

<p>

P.S. - Une autre chose qui m'g&ecirc;nait, t'chest que la "Chambre
de Commerce" avait dit qu'il 'tait temps d'abolir le fran&ccedil;ais. D&eacute;pis, je oui
que t'chutte chambre l&agrave; ne peut pas faithe de m&acirc; &agrave; une mouque. J'en restons l&agrave;,
et d'm&ecirc;me j'avons la buoanne chance de p&acirc;sler sans que l'restant ne nos
comprennent. I' dev'thaient en &ecirc;tre bain contents les autres.<br>

<p>

<i>Chroniques de Jersey 30/4/1919</i><br>




&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="femme.html">La femme</a><p>
<li><a href="2suffragettes.html">Doeux Suffragettes</a><p>
<li><a href="suff2.html">Les Suffragettes</a><p>
<li><a href="suff.html">Les Suffragettes</a><p>
<li><a href="femvot.html">Quand les femmes voteront....</a><p>
<li><a href="vouaix_femme.html">La Vouaix d'une Femme</a><p>
<li><a href="gdffem2.html">La femme</a><p>
<li><a href="gdffem.html">La femme en g&acirc;ngne!</a><p>
<li><a href="gdfemancipation.html">Emancip&acirc;tion?</a><p>
<li><a href="femavnin.html">La femme du temps &agrave; v'nin</a><p>
</ul>
</FONT>

&nbsp;<p>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/quistait.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:43 GMT -->
</HTML>
