<HTML>
<HEAD>
<TITLE>Un Quiz en J&egrave;rriais</TITLE>
<META  name="keywords" content="Jèrriais, quiz, trivia">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Un Quiz en J&egrave;rriais</h2><p>

<i>Pouv'ous r&ecirc;pondre &egrave;s tchestchons? (en <a href="../jerriais.html" target="_top">J&egrave;rriais</a>, bein seu!)</i></font></center><p>

Combein qu'i' y a d'para&icirc;sses en J&egrave;rri?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune flieur-d'lis sus un bliu fond?<p>
Combein qu'i' y a d'm&icirc;nnutes dans eune heuthe?<p>
Tch'est qu'est la capitale d'l'Angli&eacute;t&egrave;rre?<p>
Combein qu'i' y a d'jours au mais d'Mai?<p>
Combein qu'i' y a d'pays dans Union &Ucirc;rop&eacute;enne?<p>
Tch'est qu'est la capitale d'l'&Ecirc;cosse?<p>
Combein qu'i' y a d'heuthes dans deux journ&eacute;es?<p>
Combein qu'i' y a d'jours au mais d'Janvi?<p>
Tch'est qu'est la capitale d'l'Australie?<p>
Lestchelles sont les couleurs dans la couleu d'l'Italie?<p>
Combein qu'i' y a d'S&eacute;nateurs &egrave;s &Ecirc;tats d'J&egrave;rri?<p>
Tch'est qu'est la capitale d'l'Italie?<p>
Combein qu'i' y a d'mais dans l'ann&eacute;e?<p>
Tch'est qu'est la capitale d'l'Argentinne?<p>
Combein qu'i' y a d'jours au mais d'Avri?<p>
Combein qu'i' y a d'pids dans eune v&egrave;rge?<p>
Tch'est qu'est la capitale d'la France?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s &egrave;s &Ecirc;tats d'J&egrave;rri?<p>
Combein qu'i' y a d'pids dans un mille?<p>
Dans tchil' ann&eacute;e qu&eacute; l'Otchup&acirc;tion c'menchit?<p>
Combein qu'i' y a d'ans dans un si&egrave;cl'ye?<p>
Tch'est qu'est la capitale d'l'Irlande?<p>
Combein qu'i' y a d'vr&eacute;gies dans eune hectare?<p>
Tch'est qu'est la capitale du Cannada?<p>
Combein qu'i' y a d'm&egrave;tres dans un kilom&egrave;tre?<p>
Tch'est qu'est la capitale d&eacute; Dg&egrave;rn&eacute;sy?<p>
Combein qu'i' y a d'jours dans eune s'maine?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'un billet J&egrave;rriais d'ch&icirc;nq louis?<p>
Combein qu'i' y a d'Conn&ecirc;tabl'yes &egrave;s &Ecirc;tats d'J&egrave;rri?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise d&eacute; ch&icirc;nq p&eacute;n&icirc;ns?<p>
Dans tchil' ann&eacute;e qu&eacute; l'Otchup&acirc;tion finnit?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s tchi r'pr&eacute;sente St. Louothains &egrave;s &Ecirc;tats?<p>
Combein qu'i' y a d'p&eacute;n&icirc;ns dans un louis?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'un billet J&egrave;rriais d'v&icirc;ngt louis?<p>
Combein qu'i' y a d'&ecirc;tats &egrave;s &Ecirc;tats-Unis?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune crouaix sus un v&egrave;rt fond?<p>
Lestchelles sont les couleurs dans la couleu d'l'All&eacute;mangne?<p>
Combein qu'i' y a d'jours dans l'ann&eacute;e?<p>
Lestchelles sont les couleurs dans la couleu d'la France?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise d&eacute; deux p&eacute;n&icirc;ns?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s tchi r'pr&eacute;sente St. Cl&eacute;ment &egrave;s &Ecirc;tats?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune crouaix sus un bliu fond?<p>
Lestchelles sont les couleurs dans la couleu d'l'Irlande?<p>
Combein qu'i' y a d'jours au mais d'Ao&ucirc;t? <p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune ancre sus un bliu fond?<p>
Lestchelles sont les couleurs dans la couleu d'l'&Ecirc;cosse? <p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise d&eacute; ch&icirc;nquante p&eacute;n&icirc;ns?<p>
Combein qu'i' y a d'pouces dans un pid d'la&icirc;ze?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune couronne d'&ecirc;pinnes sus un rouoge fond?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'un billet J&egrave;rriais d'un louis?<p>
Combein qu'i' y a d'jours au mais d'Octobre?<p>
Dans tchil' ann&eacute;e qu&eacute; mouothit Saint H&eacute;lyi?<p>
Combein qu'i' y a d'jours au mais d'Juilet?<p>
Dans tchil' ann&eacute;e qu&eacute; J&egrave;rri d'vint partie d'la Duch&eacute; d'Nouormandie?<p>
Lestchelles sont les couleurs dans la couleu du Pays d'Galles?<p>
Combein qu'i' y a d'jours au mais d'Novembre?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'un billet J&egrave;rriais d&eacute; dgiex louis?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par deux cli&eacute;s sus un rouoge fond?<p>
Lestchelles sont les couleurs dans la couleu du Dannemar?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par un ni&egrave;r gril sus un fond d'argent?<p>
Lestchelles sont les couleurs dans la couleu d'la Suisse?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'un billet J&egrave;rriais d'ch&icirc;nquante louis?<p>
Combein qu'i' y a d'jours au mais d'F&eacute;vri?<p>
Lestchelles sont les couleurs dans la couleu d'la Su&egrave;de?<p>
Combein qu'i' y a d'heuthes dans la journ&eacute;e?<p>
Latchelle des para&icirc;sses a seul'ment eune para&icirc;sse coumme va&icirc;sinne?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s tchi r'pr&eacute;sente St. Br&eacute;lade &egrave;s &Ecirc;tats?<p>
Latchelle des para&icirc;sses a deux c&ocirc;tes s&eacute;path&eacute;es?<p>
Dans tchil' ann&eacute;e qu'les Nouormands contch&eacute;thit l's Angliais?<p>
Combein qu'i' y a d'jours au mais d'Ju&icirc;n?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise dg'iun p&eacute;n&icirc;n?<p>
Latchelle des para&icirc;sses est la pus grande?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s tchi r'pr&eacute;sente St. Sa&ucirc;veux &egrave;s &Ecirc;tats?<p>
Latchelle des para&icirc;sses est la pus p&eacute;tite?<p>
Combein qu'i' y a d'plian&egrave;tes dans not' syst&egrave;me solaithe?<p>
Lestchelles sont les couleurs dans la couleu du Cannada?<p>
Combein qu'i' y a d'D&ecirc;put&eacute;s tchi r'pr&eacute;sente St. H&eacute;lyi &egrave;s &Ecirc;tats?<p>
Lestchelles sont les couleurs dans la couleu d'la Norouague?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par deux haches crouais&icirc;es sus un bliu fond?<p>
Lestchelles sont les couleurs dans la couleu d'la Gr&ecirc;ce?<p>
Combein qu'i' y a d'c&ocirc;tes sus eune pi&egrave;che d'v&icirc;ngt p&eacute;n&icirc;ns?<p>
Lestchelles sont les couleurs dans la couleu du Port&ucirc;nga?<p>
Tchille para&icirc;sse est &egrave;rpr&eacute;sent&eacute;e par eune pa&icirc;sson sus un bliu fond?<p>
Combein qu'i' y a d'jours au mais d'D&eacute;zembre?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise d&eacute; v&icirc;ngt p&eacute;n&icirc;ns?<p>
Combein qu'i' y a d'jours au mais d'Mar?<p>
Combein qu'i' y a d'l&eacute;opards sus l'&ecirc;tchusson d'J&egrave;rri?<p>
Combein qu'i' y a d'heuthes dans eune s'maine?<p>
Tch'est qu'i' y a sus l'r&eacute;v&egrave;rs d'eune pi&egrave;che J&egrave;rriaise d&eacute; dgiex p&eacute;n&icirc;ns?<p>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
