<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/rcounnaissance2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
<HEAD>
<TITLE>La R'counnaissance des Bouans Jerriais</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>La R'counnaissance des Bouans Jerriais</h2></font></center><p>

<br/>
Man pou&ocirc;re <a href="ejluce.html">Elie</a>! Tu t'pliens d'l'ingratitude des Jerriais! Tu n'os p&acirc;sle des siens qu'ont fait servi tes pi&eacute;ches sans dithe 'mercie'; et tu nos conte la sc&egrave;ne du pou&ocirc;re m&ecirc;djan qu'eut &agrave; contribuer &agrave; la collecte &agrave; eunne s&eacute;th&eacute;e ou-&egrave;s qu'nous 'tait &agrave; r'citer des versets qu'i' lus avait dounn&eacute; pour rin!<br/>
<br/>
Mais j'ai veu oquo pus fort que chounna, m&eacute;! Ch't'ait, y'a tchiq' ann&eacute;es, pour un T&eacute;e d'Escole du Dimanche d'eunne Chapelle pas lien d'la <a href="hougbie.html">Hougue Bie</a>. La congr&eacute;gation n'pouvait pon fourni assez 'd'vans'; ch'est-tant-tchi y'un des Sequestres s'en fut d'mand&eacute; &agrave; san cou&ocirc;sin, houmme d'Egly&icirc;se, si y'en 'tait d'rin, pour l'oblyigi, d'lus pr&ecirc;t&eacute; sa 'van' pour le jour.<br/>
<br/>
Pour oblyigi san cou&ocirc;sin, l'houmme d'Egly&icirc;se dit qu'oui d'ja! L'travas qu'il avait termi&eacute; pour chu jour la fut d&egrave;sm&icirc;ns, san fi'n resti en viellottes, et 'van' et val&eacute;t f&ucirc;tes envi&eacute;s &agrave; la Chapelle, et de d'la quazi l'tou d'l'Ile, ch&eacute;rgis d'monde. Quand vint l's&eacute;, y'eut un T&eacute;e. L'val&eacute;t d&egrave;slyi san ch'va, lis dounni un fagot d'fi'n qu'il avait apport&eacute;, et s'en fut s'assi&eacute;the au T&eacute;e avec les autres. A peine assis: &quot;Avous un titch&eacute;t?&quot; qu'nou lis d'mandi. &quot;Nennin! qu'i r&egrave;spounni. Eh bin, ch'est un sh'ling!&quot; Et m'n'houmme d'Egly&icirc;se, qu'avait pr&ecirc;t&eacute; houmme et 'van' &agrave; un T&eacute;e d'Chapelle et n&eacute;glyiji un jour de travas, eut &agrave; rembours&egrave;r le sh'ling &agrave; san valet, &agrave; faithe r'f&eacute;th&eacute; san ch'va, et &agrave; l'laissi deux jours dans l'&egrave;stablye &agrave; se r'p&ocirc;s&eacute;! Au jour d'anni&egrave;t, persounne n'y'a oquo dit mercie! Ch'est coumme j't&eacute; l'dit: Nous &agrave; travaillyi pour eunne bouonne OEuvre (avec un grand O) et ch'est autant d'hal&eacute; pour la Cause (avec un grand C) qu'nos amins s'ent'disent en riant.<br/>
<br/>
J'les counnaissons bin!<br/>
<br/>
<a href="brambilo.html">Piteur Pain</a>.<br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="justification.html">Ma justification</a><p>
<li><a href="aelie2.html">A Elie</a><p>
<li><a href="recomp.html">Tchi R&ecirc;compense!!!</a><p>
<li><a href="brido.html">Pas d&eacute; chelin, pas d&eacute; bridot</a><p>
<li><a href="rcounnaissance.html">La R'counnaissance</a><p>
<li><a href="pais.html">Un Pais Pour Une F&egrave;ve</a><p>
<li><a href="ermerciments2.html">Ermerc&icirc;ments</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/rcounnaissance2.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
</HTML>
