<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/reinemethe3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:01 GMT -->
<HEAD>
<TITLE>L&eacute; s&egrave;rmon au s&egrave;rvice d'ent&egrave;rrement d'la Reine M&eacute;the</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L&eacute; s&egrave;rmon d'l'Arch&ecirc;v&ecirc;que d&eacute; Cantorb&eacute;ry au s&egrave;rvice d'ent&egrave;rrement d'la Reine M&eacute;the.</h2>
L'9 d'Avri 2002

</font></center><p><br>
<br>
<br>
J'sommes assembli&eacute;s dans chutte mangnifique Abbaye &agrave; seule f&icirc;n d'plieuther et d'&egrave;rm&egrave;rcier. Ch'est-i' la bouonne pliaiche pour faithe d'it&eacute;. Eune pliaiche o&ugrave;'est l'histouaithe d&eacute; not' n&acirc;tion et l'histouaithe d'la femme qu&eacute; j'sommes &agrave; r'qu&eacute;mander &agrave; san P&eacute;the C&eacute;leste sont nou&eacute;es ensembl'ye.<br>
<br>
Ch'fut ich&icirc;n qu'L&icirc;zab&eacute; Bowes-Lyon fut mathi&eacute;e et d'v&icirc;nt Duch&ecirc;sse d&eacute; York; ch'fut ich&icirc;n qu'ou fut couronn&eacute;e Reine; ch'fut ich&icirc;n, coumme Reine M&eacute;the, qu'ou r'gardit la Couronn&acirc;tion d'sa fil'ye m&ecirc;me. Ch'est bein don qu'chutte pliaiche-ch&icirc;n tchi 'tait au tchoeu d'sa vie est achteu la pliaiche o&ugrave;'est qu&eacute; j'm&egrave;rtchons son p&acirc;ssage.<br>
<br>
D'pis l'temps qu'ou nos la&icirc;ssit, y'a dgi&ecirc;x jours, y'a 't&eacute; d's hommages innombrabl'yes et un tas d'expressions d'affection et d'resp&eacute; - et auve ches-ch&icirc;n les cheins des gens tch'ont fait la tcheue et p&acirc;ss&eacute; p&acirc;tiemment d'vant san c&ocirc;ffre en hounneu.<br>
<br>
Coumme tchi explyitchi l'grand nombre d&eacute; gens? Pas s&icirc;mpli&eacute;ment par la londgeu d'sa vie, qu'nou-s'a veu bein v&ecirc;tchue. Ch'est qu'ou s'donnait si a&icirc;siment et si ouv&egrave;rtement. Et comme d&icirc;t Eliot oulle avait &#147;la douoche pr&eacute;sence d'un bein ch&acirc;r&eacute;.&#148;<br>
<br>
Coumme l&eacute; sol&eacute;, ou nos baignait d'eune caude lueu. Et achteu qu'est l'couochant et la fra&icirc;cheu du s&eacute;, un p'tit mio d'sa chaleu qu'ou ch&acirc;rait auve nous rentre &agrave; lyi.<br>
<br>
Si y'a un v&egrave;rset d'l'&Ecirc;crituthe tchi la d&ecirc;crit l'mus, ch'est p't-&ecirc;t' la description d'eune femme d&eacute; gr&acirc;ce dans l'd&egrave;rni&eacute; chap&icirc;tre du livre des Prov&egrave;rbes tchi dit:<br>
<br>
&#147;Oulle est habilyie d'la forche et d'l'hounneu et ou rit du temps &agrave; v'n&icirc;n.&#148;<br>
<br>
La forche, l'hounneu et l'ri - trais grand dons qu&eacute; j'louangeons et c&eacute;l&eacute;brons aniet.<br>
<br>
La forche d'la Reine M&eacute;the, coumme &icirc;ndividu, 'tait mus expr&icirc;nm&eacute;e par la qualit&eacute; r'm&egrave;rquabl'ye d'ses rencontres auve les gens - s'n abilit&eacute; d&eacute; transformer m&ecirc;me les pus bri&egrave;ves rencontres en un &ecirc;ven&eacute;ment sp&eacute;cial et p&egrave;rsonnel. Coumme san huiti&egrave;me Arch&ecirc;v&ecirc;que d&eacute; Cantorb&eacute;ry, j'la conna&icirc;ssais bein, chutte forche-l&agrave;.<br>
<br>
Et v'l&agrave; tchi nos explyique pouortchi qu&eacute; d'pis un d'mi&eacute;-si&egrave;cl'ye j&eacute; l'conna&icirc;ss&ecirc;mes et comprann&ecirc;mes coumme &#147;la Reine M&eacute;the&#148;. Ch'est l&agrave; un titre d&eacute; tchi l'&icirc;nmportance n'est pon san status officiel mais pust&ocirc;t s'n expression dg'ieune des pus fondamentales &egrave;rl&acirc;tions - la cheinne d'&ecirc;t' tout s&icirc;mpli&eacute;ment eune M&eacute;the, eune M&eacute;m&egrave;e, la Reine M&eacute;the.<br>
<br>
Pouor sa fanmil'ye, chutte forche mat&egrave;rnelle - donn&eacute;e l'trav&egrave;rs des g&eacute;n&eacute;th&acirc;tions &egrave;s &ecirc;fants, p'tits-&ecirc;fants et p'tits-p'tits-&ecirc;fants - a 't&eacute; un pr&eacute;sent pr&eacute;cieux et eune b&eacute;n&eacute;diction. La p&egrave;rte d'eune itelle forche est bein lament&eacute;e aniet. Et coumme i' plieuthent, j'disons &agrave; la Reine et au Pr&icirc;nce Ph'lippe; &agrave; Charles, Anne, Andr&eacute;, &Ecirc;douard, D&acirc;vi et Sarah coumme ses p'tits-&ecirc;fants; et &agrave; touos lus &ecirc;fants; ous &ecirc;tes dans nos pens&eacute;es et b&egrave;rchis dans nos pri&eacute;thes et dans les cheinnes d&eacute; millions innombrabl'yes l&eacute; tou du monde.<br>
<br>
La toute preunmi&eacute; lettre qu&eacute; L&icirc;zab&eacute; &ecirc;crivit quand ou d'v&icirc;nt la Reine duthant les &ecirc;ven&eacute;ments p&eacute;nibl'yes d&eacute; 1936 fut adr&eacute;chie &agrave; iun d'mes pr&eacute;decesseurs coumme Arch&ecirc;v&ecirc;que d&eacute; Cantorb&eacute;ry. Ou donne acouo un ap&egrave;rchu sus la r'ssource d&eacute; sa forche. Oulle &ecirc;crivit: &#147;J&eacute; n'peurs dg&eacute;the craithe qu&eacute; j'avons 't&eacute; app'l&eacute;s &agrave; chutte &ecirc;norme t&acirc;che... et la chose tchuthieuse en est qu'j&eacute; n'sommes pon &ecirc;pe&ucirc;th&eacute;s.&#148; Coumme san caract&eacute;the 'tait ouv&egrave;rt &egrave;s gens, ou 'tait calme et couothageuse. Ou mouontrit san couothage duthant la dg&egrave;rre et sa vie d'veuve, et mouontrait chu couothage jusqu'&agrave; la f&icirc;n.<br>
<br>
La forche, l'hounneu et, v&eacute;the, l&eacute; ri.<br>
<br>
J'sommes v&eacute;nus ich&icirc;n &agrave; seule f&icirc;n d'plieuther mais pouor donner nos &egrave;rm&egrave;rc&icirc;ments &eacute;tout, pouor c&eacute;l&eacute;brer chutte p&egrave;rsonne et chutte vie - touos les deux remplyies d'un riche sens d&eacute; fanne et d'jouaie et d'la m&ucirc;sique du ri. Auve chenna ou poss&eacute;dait eune &icirc;nmense vitalit&eacute; tchi n'la la&icirc;ssit janmais. S'n &acirc;ge 'tait patchi mais pas s&egrave;rr&eacute;. Ou 'tait tr&eacute;jous janne dans san tchoeu, et les jannes gens l'&egrave;rconna&icirc;ssaient.<br>
<br>
Bein seu, l'ri du livre des Prov&egrave;rbes est pus profond qu'eune bouonne farche ou eune r&ecirc;ponse r&icirc;sibl'ye. &#147;Ou rit du temps &agrave; v'n&icirc;n&#148;: chu ri-ch&icirc;n nos mouontre eune attitude d'esp&eacute; et confianche fache &agrave; l'adversit&eacute; et les calenges &icirc;mpr&eacute;v&icirc;sibl'yes d&eacute; la vie.<br>
<br>
Ou la conna&icirc;ssait bein, chu ri-l&agrave;, &eacute;tout lyi. Il avait ses r&eacute;chinnes dans sa fouai profonde et s&icirc;mpl'ye qu&eacute; chutte vie dait &ecirc;t' v&ecirc;tchue dans sa plieine m&eacute;suthe coumme un pr&eacute;path&acirc;tis pouor la vie tch'est &agrave; v'n&icirc;n.<br>
<br>
San d'c&egrave;s fut vra&icirc;nment eune mort d&eacute; P&acirc;ques - pliaichie entre l&eacute; Vendr&eacute;di B'n&ecirc;t et P&acirc;ques. Viyant la prom&ecirc;sse d&eacute; P&acirc;ques, j'allons lyi donner san r'pos auve la conna&icirc;ssance qu'un esp&eacute; d'm&ecirc;me appartcheint &agrave; touos les cheins tch'ont la fouai dans l&eacute; Chein tch'est la R&eacute;surrection et la Vie.<br>
<br>
La forche, l'hounneu, l&eacute; ri - trais qualit&eacute;s sp&eacute;ciales tch'avaient lus r&eacute;chinnes dans sa fouai Chr&ecirc;tchienne. Des qualit&eacute;s tchi habilyaient sa vie si richement. Des qualit&eacute;s qu'j'allons nous &eacute;tout - par la gr&acirc;ce d&eacute; Dgieu - r'mett' aupres san d&eacute;c&egrave;s, dans nos vies et dans la vie d'not' n&acirc;tion et not' monde. Pi&ecirc;sse chenna &ecirc;t' eune partie d&eacute; s'n h&eacute;thitage, eune partie d'not' &egrave;rm&egrave;rc&icirc;ment.<br>
<br>
Et chennech&icirc;n pouor finni: car l&eacute; livre des Prov&egrave;rbes a acouo &agrave; dithe entouor eune femme d&eacute; gr&acirc;ce; des mots qu&eacute; j'nos ram&eacute;mouaithons achteu coumme j'&egrave;rqu&eacute;mandons &agrave; san P&eacute;the C&eacute;leste sa s&egrave;rvante fid&egrave;le L&icirc;zab&eacute; - Reine, Reine M&eacute;the, Reine M&eacute;m&egrave;e - bein aim&eacute;e et hardi mantchie.<br>
<br>
I' dit tout s&icirc;mpli&eacute;ment d'eune femme d&eacute; gr&acirc;ce: &#147;Bein des fil'yes ont fait div&egrave;rs&eacute;ment bein, mais t&eacute; tu'as fait bein mus.&#148;<p>
&nbsp;<p>

<i>V&egrave;rsion J&egrave;rriaise Avri 2002</i><p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="proverbes31.html">Prov&egrave;rbes, Chap&icirc;tre 31, v&egrave;rsets 10-31</a><p>
<li><A HREF="reinemethe.html">La Reine M&eacute;the</A><P>
<li><a href="reinemethe2.html">L'Ent&egrave;rrement d'la Reine M&eacute;the</a><p>
<li><a href="pmreinemethe.html">La v&icirc;site d'la Reine-m&egrave;the</a><p>
<li><A HREF="rouoyale.html">J&egrave;rriais: Langue Rouoyale!</A><p>
<li><a href="princesse_margaret.html">La Mort d'la Pr&icirc;nc&ecirc;sse Margaret</a><p>
<li><a href="queen.html#jerriais">Dgieu Sauve L&eacute; Rouai</a> - God Save the King<p>
<li><a href="duc.html">La Reine L&icirc;zab&eacute; II, Duc d&eacute; Nouormandie</a><p>
<li><a href="reine2001.html">La V&icirc;site d'la Reine, not' Duc, en 2001</a><p>
<li><a href="contcherant.html">D'scendante du Contch&eacute;rant</a><p>
<li><a href="reine2000.html">L'Anniv&egrave;rsaithe d'la Reine</a><p>
<li><a href="gdfhonmage.html">Honmage au Duc d&eacute; Nouormandie</a><p>
<li><a href="vicvisit.html">La Visite de la Reine en Gesry, l&eacute; 2 d'Stembre 1846</a><p>
<li><a href="reine_en_jaune.html">La Reine en jaune</a><p>

</UL>
</FONT>

&nbsp;<p>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/reinemethe3.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:01 GMT -->
</HTML>
