<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/reminiscences.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
<HEAD>
<TITLE>Reminiscences</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Reminiscences</h2></font></center><p>
&nbsp;<p>

J'taimes toute eunne djingue de nous a buzard&eacute; en attendant l'heuthe de s'met en travas sus la gazette. L's'uns p'teunaient - ch'est s&eacute;v&eacute;thment d'fendu - d'autre brinottaient d'la galette, tchq'uns des apprentis 'taient a s'ent jou&ocirc;t&eacute; des balles de papi par la t&ecirc;te, et deus-tr&egrave;s d'nous, touos p&eacute;thes de famille et payant r&acirc;t, 'taient a dvis&eacute; sus diff&eacute;thentes choses. Nou p&acirc;sli d's'Assises; et les siens qu'avaient 't&eacute; du Juri, dans l'temps p&acirc;slites des diff&eacute;thents cas sus tchi i's avaient siejo.<br>
<br>
J'm&eacute; souvains d'la bord&eacute;, qu'dit Mess Hueulin, que j'fut appl&eacute; pour l'affaithe du fermi qu'etait atchuz&eacute; d'av&eacute; mins d'la creme dans san lait - ch'tait un cas pendablye dans chu temps l&agrave;. L'affaithe fit du brit. L'Avocat G&eacute;n&eacute;ral p&acirc;sli pus d'eunne heuthe, et fit tout ch'qui put pour nos convaincre qu'un fermi qui pouait s'abaissi a faithe ditet devthait &ecirc;tre forbanni pour le mains. L'Avocat d'la d'fense: ch'tait un long maigre qui soulait s'faithe r&acirc;z&eacute; touos les M&ecirc;cr&eacute;dis par un p'tit court barbi qui t'nait boutique a la carre d'eunne rue - tout l'monde l'a connu. eh bin! L'Avocat d'la d'fense n'&ecirc;s prouvi pon a prouv&eacute; qu'ch&eacute; n'tait pas vrai - y'avait trop d'preuves. Mais i' fit pass&eacute; san fermi pour faiblye d'&eacute;sprit! Et i' en g&acirc;gnyi: J'clierjimes san client.<br>
<br>
Quand vint man tou d'p&acirc;sl&eacute;, j'lus conti la bord&eacute;e que j'fu du Juri quand i' fallait d&eacute;cid&eacute; tch&egrave;s qu'en 'tait d'un houmme atchus&eacute; d'av&eacute; &egrave;smaglyi sa belle-m&eacute;the ov eunne scabelle. I' fut prouv&eacute; qu'chu pouore m&eacute;djan n'avait mot a dithe siez li; que ch'tait la belle-m&eacute;the qui portait les braies, qui c'mandait partout, qu'avait la bourse en main, et, que pardessus ch'la, ou picanniait tout la b&eacute;nite journ&eacute;e.<br>
<br>
Ch'n'est pas eunne raison pour achou&ecirc;mi les gens a coups des scabelle, s'fit l'Avocat d'la d'fense. M&eacute; m&ecirc;me, qui dit, j'ai souvent a m'pliendre d'la m&eacute;the de ma femme, mais jommais i n'm'est v'nu a l'id&eacute;e d'&egrave;sgli&eacute;mmi la bouonne-femme; je m'contente de lis fliantchi un couossin d'sofa par la t&ecirc;te quand ou fait minne de voul&eacute; qu&eacute;tillyi.<br>
<br>
Quand ch'fut fini d'pli&eacute;dji, et qu'j'eumes d&eacute;lib&eacute;th&eacute; chinq minutes je r'sortimes unanimes avec le verdict: &#147;Coupabye, mais tout l'monde en &eacute;thait fait autant a sa pli&eacute;che.&#148; L'Ballyi d'chu temps l&agrave; dit qui n'pouait pon accept&eacute; un 'tait Verdict, et nos renvyi r'consid&eacute;th&eacute;. Je r'consid&eacute;thimes pour chinq minutes, et pis j'rentrimes en Cour avec &#147;Non coupabye&#148; - touos unanimes. Si jommais ous avez veu un Baillyi d'eunne humeur de tchan, ch'fut ch'tis-la. I' nos traiti d'buzards, d'achocres, d'enfuntchis; et p&acirc;sli d'm&ecirc;pris d'Cour, et je n'sai tchi. Mais je stitchimes a not' verdict, et l'bouonhoumme en sorti les braies nettes.<br>
<br>
Mais no v'la l'suffli&eacute;t qui sufflye, la machine qui s'met a ronfli&eacute;, et ch'fut fini de tch&eacute;tt&eacute; pour la s&eacute;th&eacute;e.<br>
<br>
&nbsp;<p>
<i><a href="brambilo.html">Piteur Pain</a></i><p>



&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>

<li><a href="noncoupablye.html">Non Coupablye</a><p>
<li><a href="pmjuge.html">L&eacute; Juge d&eacute; La P'tite Cour</a><p>
<li><a href="crinme.html">L&eacute; cr&icirc;nme et la louai</a><p>
<li><a href="plaidedie.html">La Plaidedie</a><p>
<li><a href="proces.html">Le Proc&eacute;s</a><p>
</UL>
</FONT>





&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/reminiscences.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:59:44 GMT -->
</HTML>
