<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/rubaiyat.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:17 GMT -->
<HEAD>
<TITLE>Les roba&iuml;yat d'Omar Khayy&acirc;m - Rubaiyat of Omar Khayyam</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="Jèrriais translation of Rubaiyat of Omar Khayyam">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Les roba&iuml;yat d'Omar Khayy&acirc;m</h2>
V&egrave;rsion J&egrave;rriaise d&eacute; Geraint Jennings
</font></center><p>
&nbsp;<p>


La <a href="robaiyat.html">v&egrave;rsion J&egrave;rriaise des Roba&iuml;yat d'Omar Khayy&acirc;m</a> faite par l'Docteu <a href="lemaistre.html">Fra&icirc;nque Le Maistre</a> manque tchiqu's'uns des v&egrave;rsets qu'j'aime bein. Ch'est en tchi FLM pr&icirc;nt la preunmi&eacute; &ecirc;dition du &quot;<i>Rubaiyat of Omar Khayyam</i>&quot; d'Edward FitzGerald et publyit ra&icirc;que les v&egrave;rsets: <i>1-3, 7-16, 18-34, 37-43 45-52, 56-58</i>. FLM avait r'jouaint les deux v&egrave;rsets <i>42 & 43</i> en un v&egrave;rset dans sa v&egrave;rsion. <br>
<br>
I' m'sembliait d'&icirc;nt&eacute;th&ecirc;t en 2003-2004 d&eacute; traduithe des v&egrave;rsets qu'FLM n'avait pon publi&eacute;. &Eacute;pis j'griyis des v&egrave;rsions s'lon m'n affit d'v&egrave;rsets d&ecirc;j&agrave; traduits par FLM. J&eacute; n'dis pon qu'i' sont amend&eacute;s - i' 'taient tout s&icirc;mpli&eacute;ment m's alt&egrave;rnatis gr&eacute;es pouor man plia&icirc;thi.<p>

Ayant travailli par bord&eacute;e ava&ucirc; l's ann&eacute;es sus des v&egrave;rsets ch&icirc;n' et l&agrave;, j'r&acirc;massis un tas d'v&egrave;rsets et &agrave; la f&icirc;n en 2016 j'd&eacute;cidis d'ag'ver eune v&egrave;rsion &agrave; m&eacute; en ajou&ocirc;tant l'restant des v&egrave;rsets tchi manquaient. J'avais &eacute;tout d&ecirc;j&agrave; gr&eacute;e des v&egrave;rsions d'v&egrave;rsets qu'FitzGerald avait ajou&ocirc;t&eacute; &agrave; sa s'gonde &ecirc;dition. Chutte v&egrave;rsion est d'm&ecirc;me touos les v&egrave;rsets d'la preunmi&eacute; &ecirc;dition d'auve tchiqu's'uns d'la s'gonde.<p>

Edward FitzGerald publyit quat' v&egrave;rsions d'ses Roba&iuml;yat duthant sa vie (la ch&icirc;ntchi&egrave;me &ecirc;dition fit s&egrave;rvi des notes qu'il avait la&icirc;ssi &agrave; sa mort). <p>
<br>



&nbsp;<p>


<center>
<TABLE WIDTH=643 BORDER=0 CELLPADDING=7 CELLSPACING=0>
	<COL WIDTH=173>
	<COL WIDTH=441>
	<TR>
		<TD WIDTH=173 SDVAL="1" SDNUM="2057;"> 1<br>
		</TD>
		<TD WIDTH=441 VALIGN=TOP> Oh r&ecirc;vil'ye-t&eacute;! L'mat&icirc;n a j't&eacute; la pi&egrave;rre<br>
Tchi cache les &ecirc;tailes d'la bolle d'l'Unniv&egrave;rs.<br>
L&eacute; c'valyi d'l'&Ecirc;st a pr&icirc;ns san s&acirc;bre d&eacute; lueu<br>
Et p&egrave;rchi la touothelle du rouai d'trav&egrave;rs.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 2  <br>
		</TD>
		<TD WIDTH=441> Quand j'tais &agrave; r&ecirc;vachi &agrave; sinne d&eacute; jeu,<br>
j'ou&iuml;s d&eacute; d'dans l'aub&egrave;rge un brai d'b&eacute;v'tonneux:<br>
&quot;R&ecirc;vil'-ous, mes p'tits, et remplyiz vos v&egrave;rres<br>
d'vant qu'l&eacute; v&egrave;rre d'la Vie sait vi&eacute;dgi d'litcheu!&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 3  <br>
		</TD>
		<TD WIDTH=441> L'avant &agrave; l'aub&egrave;rge, au cocol&icirc;ncheux,<br>
nou briyit, &quot;Ouvriz-nous don l'us achteu!<br>
Ou savez combein p'tit d'temps qu'i' nos reste,<br>
et, un co hors, ch'est d&eacute; n'vaie d'aut' chu lieu.&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 4  <br>
		</TD>
		<TD WIDTH=441> L&eacute; Nouvel An, en r'nouv&eacute;lant l&eacute; d'si,<br>
renvyie, en pieux p&eacute;l&eacute;r&icirc;n, m&eacute;n esprit<br>
&agrave; s'&ecirc;dg&eacute;ther dans eune chapelle fieillue<br>
et &agrave; r'trouver la fouai dans les c&ocirc;tis.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 5  <br>
		</TD>
		<TD WIDTH=441> V&eacute;the, l&eacute; gard&icirc;n &agrave; roses d'Ir&aacute;m n'est pus,<br>
et la t&acirc;sse &agrave; Djamchyd a dispathu.<br>
Mais l'russ&eacute; d'rubis coule acouo d'la v&icirc;ngne<br>
et au pid d'l'ieau, y'a des gard&icirc;ns fieillus.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 6  <br>
		</TD>
		<TD WIDTH=441> Et D&acirc;vi n'p&acirc;l'la d'aut'. Mais chu div&icirc;n<br>
chant en J&egrave;rriais: &ldquo;Du v&icirc;n! Acouo du v&icirc;n!<br>
Du <I>rouoge</I> v&icirc;n!&rdquo; l'Ross&icirc;ngno crie &agrave; la Rose<br>
pouor faithe rouogi la jaune reine du gard&icirc;n.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 7  <br>
		</TD>
		<TD WIDTH=441> Veins, rempl'ye l&eacute; mogue, et au feu du R'nouv&eacute;<br>
flianque l'&egrave;rpenti d'l'Hiv&eacute; auve san mant&eacute;.<br>
L'oua&icirc;th&eacute; du Temps &eacute;tha &agrave; voltilyi<br>
ra&icirc;que un p'tit but - et v'l&agrave; tch'i' veint, ch't oua&icirc;th&eacute;.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 8  <br>
		</TD>
		<TD WIDTH=441> &Ecirc;v'ch&icirc;n mille flieurs aniet sont r&ecirc;vilyies<br>
&agrave; sinne d&eacute; jeu - et mille sont &ecirc;morties;<br>
et chu preunmi&eacute; mais d'&Ecirc;t&eacute; tch'apporte la Rose<br>
emport&eacute;tha l'rouai acant&eacute; l'dg&egrave;rryi.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 9  <br>
		</TD>
		<TD WIDTH=441> V&eacute;-t-en acant&eacute; Khayy&acirc;m; la&icirc;sse la craque,<br>
la vandg&icirc;the et l'niol&icirc;n - l'aub&egrave;rge est tchaque!<br>
Allons trouver un mio d'&egrave;rpos et d'paix.<br>
L&eacute; grand b&acirc;freux crie &agrave; la soupe - qu'i' s'paque!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 10  <br>
		</TD>
		<TD WIDTH=441> Veins acant&eacute; m&eacute; ava&ucirc; tchique p&egrave;rquage<br>
entr&eacute; des c&ocirc;tis pliant&eacute;s et d's&egrave;rtages;<br>
l&agrave; tch'est qu'en est s'nou-s'est rouai ou escliave?<br>
Et l'rouai g&ecirc;n&eacute; sus l'tr&ocirc;ne - qu&eacute; nou l'sou&ocirc;lage!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 11  <br>
		</TD>
		<TD WIDTH=441> Atout du pain ich&icirc;n dans chutte boua&icirc;s'sie,<br>
deux d'gouts d'bou&ocirc;n v&icirc;n, et un livret d'po&eacute;sies,<br>
s'tu'es au ras d'm&eacute;, &agrave; chanter, dans chu d's&egrave;rt...<br>
Ma f&eacute;, l&eacute; d's&egrave;rt es'sa man Pathadis!<br>

		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 12  <br>
		</TD>
		<TD WIDTH=441> Nou dit: &quot;Est-i' bein b&eacute;, l'pouv&eacute; humain!&quot;<br>
D'aut's dithent: &quot;Ah tchi doux Pathadis tchi veint!&quot;<br>
Mais gaffe achteu les sou sans bardg&icirc;ngni;<br>
admithe la musique d'un tambour <I>au liain</I>!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 13  <br>
		</TD>
		<TD WIDTH=441> &Egrave;rgarde l&eacute; tou d'nous la Rose tchi flieuthit<br>
et dit, &quot;J&eacute; geuthis dans chu monde et j'ri<br>
atout eune belle bouochie d'or et d'jou&eacute;yaux,<br>
et sus l'gard&icirc;n j'&ecirc;true&ucirc;le ma tr&eacute;s&ocirc;r'rie!&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 14  <br>
		</TD>
		<TD WIDTH=441> Ch't' esp&eacute;thance &egrave;s tchoeurs d'ich&icirc;n bas, tch'ennouorte,<br>
d'veint d'la chendril'ye - s&eacute;non mus qu'chenna s'porte;<br>
&eacute;pis, coumme d'la n&eacute; sus les mielles du d's&egrave;rt<br>
tchi d'vale pouor ra&icirc;que eune heuthe ou deux, r'est horte.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 15  <br>
		</TD>
		<TD WIDTH=441> Pouor des cheins tch'ont pliant&eacute; lus pr&eacute;cieuse graine<br>
et des cheins tchi l'ont fliantchi &agrave; la gliaine,<br>
coumme l'anichette tch'est ent&egrave;rr&eacute;e dans l'clios -  <br>
un co muchie, nou l'&egrave;rd&ecirc;fouit en vaine.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 16  <br>
		</TD>
		<TD WIDTH=441> Viy'-ous, chu bel d'eune aub&egrave;rge rabattue<br>
d&eacute; tchi la Niet et l'Jeu sont les deux us,<br>
o&ugrave;'est qu'un rouai couronn&eacute; souotre l'aut' p&acirc;ssit,<br>
restit ses deux'trais heuthes &eacute;pis s'en fut.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 17  <br>
		</TD>
		<TD WIDTH=441> Nou dit qu'l&eacute; Lion y d'meuthe, la L&ecirc;zarde vit<br>
dans ches cours o&ugrave;'est qu'Djamchyd r&egrave;gnait, bragi;<br>
l'&Acirc;ne codp&icirc;se la tombe au chasseux Bahr&aacute;m,<br>
la capuchant sans pouver l'r&ecirc;vilyi.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 18  <br>
		</TD>
		<TD WIDTH=441> J'crai parfais qu'i' n'y'a pon d'Rose si rouogie<br>
qu&eacute; l&agrave; o&ugrave;'est qu'tchique rouai ent&egrave;rr&eacute; sangnit;<br>
qu&eacute; ch&acirc;que hyacinthe tch'att&icirc;nfe l&eacute; Gard&icirc;n,<br>
d'eune belle t&ecirc;te d'y'a eune pause, a 't&eacute; louochie.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 19  <br>
		</TD>
		<TD WIDTH=441> Tchi belle v&egrave;rduthe tch'att&icirc;nfe chutte plia&icirc;thante bli&ecirc;te<br>
au pouorportant du cann&eacute; tchi la gi&ecirc;te!<br>
Couoche-t&eacute; douochement! Car tu n'saithas janmais<br>
si chutte cr&icirc;ngnache cra&icirc;t d&eacute; sus tchique vielle t&ecirc;te!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 20  <br>
		</TD>
		<TD WIDTH=441> Oh rempl'ye, ma douoche, l&eacute; mogue d'Aniet tchi prend<br>
l'p&acirc;ss&eacute; r'grett&eacute; et l'av'n&icirc;n &ecirc;ffritant;<br>
et pouor d&eacute; D'main? Assa, d'main j'pou&ocirc;rrais &ecirc;t'<br>
m&eacute;-m&ecirc;me siez Hi&egrave;r auve touos ses sept mille ans.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 21  <br>
		</TD>
		<TD WIDTH=441> Y'a d'nos anm&icirc;ns, des pus bieaux, des miyeurs,<br>
qu'la forteune a &ecirc;tamp&eacute; &egrave;s pr&icirc;nseurs,<br>
tch'ayant vi&eacute;dgi lus modgies y'a eune pause,<br>
lus en f&ucirc;drent iun &agrave; iun, sans faithe d&eacute; teurts.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 22  <br>
		</TD>
		<TD WIDTH=441> Et nous, tchi siez les sortis sommes r&ecirc;jouis,<br>
et par l'&Ecirc;t&eacute; flieuthi sommes rabilyis,<br>
pouor d'aut's j'avons-t-i' &agrave; d'valer &eacute;tout<br>
souos chutte filyie d't&egrave;rre &agrave; nos ali&eacute;tchi?<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> <a href="#2e">(20 - 2e)</a><br>
		</TD>
		<TD WIDTH=441> Des Rouais v'naient humbli&eacute;ment au pas d&eacute; l'us<br>
du Palais tchi touchait l'Ciel auve sa tou.<br>
J'y ou&iuml;s eune teurt&eacute;relle &agrave; san tout seu:<br>
&ldquo;<I>&Eacute;you? Coucouroux, coucouroux! &Eacute;you?</I>&rdquo;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 23  <br>
		</TD>
		<TD WIDTH=441> Fa&icirc;thons d'not' mus d'chein qu&eacute; j'fa&icirc;thons valer,<br>
d'vant, nous &eacute;tout, dans l'ponsi d&eacute; d'valer:<br>
du ponsi au ponsi, et souos l'ponsi couochis,<br>
sans v&icirc;n, sans chant, sans chanteux, - sans ag'ver!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 24  <br>
		</TD>
		<TD WIDTH=441> D&eacute; m&ecirc;me pouor les cheins tchi graient lus Aniet<br>
et les cheins tchi pouor D'main sont &agrave; dgetter,<br>
un crieux brait du haut d'la Tou d'Ni&egrave;rcheu:<br>
&quot;Ni l'iun ni l'aut' n&eacute; vos f'tha profiter!&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 25  <br>
		</TD>
		<TD WIDTH=441> Touos l's avis&eacute;s et div&icirc;ns, d'tchi les mots<br>
des deux mondes 'taient au-faits, sont coumme des fos<br>
fliantchis hors, lus patholes sont abafou&eacute;es<br>
et i' n'en d'vis'sont d'aut', souos les m&egrave;rgots.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 26  <br>
		</TD>
		<TD WIDTH=441> Veins acant&eacute; Khayy&aacute;m, j&eacute; d'vons la&icirc;ssi<br>
les sages caqu'teurs: j'savons qu'ou vole, la vie.<br>
J'savons chennech&icirc;n est tout l'restant est faux:<br>
eune flieur flieuthie dait tr&eacute;jous s'&ecirc;morti.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 27  <br>
		</TD>
		<TD WIDTH=441> M&eacute;, quand j'tais janne, j'atchiann'tais auve plia&icirc;si<br>
siez d's avis&eacute;s et saints: n&eacute; v'l&agrave; qu&eacute; j'ou&iuml;s<br>
entouor chennech&icirc;n et chenna - mais tr&eacute;jous<br>
tout l'va-et-veint 'tait la m&ecirc;me &ucirc;ssel'lie.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 28  <br>
		</TD>
		<TD WIDTH=441> Auve ieux, j&eacute; s'mis la graine du conna&icirc;ssant<br>
et j'tchultivis pouor en aver tout l'g&acirc;n,<br>
mais n&eacute; v'ch&icirc;n tout l'avo&ucirc;t qu'j'eus &agrave; la f&icirc;n:<br>
J'sis v'nu coumme l'Ieau et j'm'n'&icirc;thai coumme l&eacute; Vent.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 29  <br>
		</TD>
		<TD WIDTH=441> Dans ch't Unniv&egrave;rs, et sans saver pouortchi<br>
ni d'&eacute;you, coumme l'Ieau &agrave; en d&ecirc;cliatchi;<br>
et r'hors d'ich&icirc;n, coumme l&eacute; Vent dans l&eacute; d's&egrave;rt,<br>
sans saver par io&ugrave; trouver j&eacute; n'sai tchi.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 30  <br>
		</TD>
		<TD WIDTH=441> Tchi! par ich&icirc;n cachi d'&eacute;you d'un cly&icirc;n?<br>
Et sans d'mander, par iou cachi d'ich&icirc;n?<br>
Acouo eune modgie, et acouo eune fais,<br>
pouor en nyer la m&eacute;mouaithe d'it&eacute; niol&icirc;n!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 31  <br>
		</TD>
		<TD WIDTH=441> D'la T&egrave;rre amont l'trav&egrave;rs du Septchi&egrave;me Us<br>
j'avolis, pis au Tr&ocirc;ne d&eacute; Saturne v'nu,<br>
ayant pozzl&eacute; bein d'probli&egrave;mes en viageant,<br>
mais l'chein d'la Mort, j'n'ai janmais r&ecirc;solu.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 32  <br>
		</TD>
		<TD WIDTH=441> J'd&ecirc;muchis ch't us &agrave; tchi qu&eacute; j'n'eus pon d'cli&eacute;;<br>
j&eacute; n'vis pon l'trav&egrave;rs d'un ridgeau freunm&eacute;;<br>
eune pause d&eacute; p&acirc;l'lie entouor M&eacute; et T&eacute;<br>
of&ucirc;che - &eacute;pis n'y'eut d'aut' d&eacute; T&eacute; ni d'M&eacute;.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> <a href="#2e">(36 2e)</a><br>
		</TD>
		<TD WIDTH=441> N'y'eut pon d'r&ecirc;ponse ni d'T&egrave;rre ni d'M&eacute; en deu,<br>
cou&egrave;rte d&eacute; pourpres lou&ecirc;mes, tchi plieuthait san Seigneu,<br>
ni d'Ciel boulant, touos ses s&icirc;ngnes d&ecirc;muchis<br>
et r'muchis par l'ou&ocirc;let d&eacute; Niet' et Jeu.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 33  <br>
		</TD>
		<TD WIDTH=441> Et j'&ecirc;briyis m&ecirc;me &agrave; chutte votte tchi ho&ucirc;te:<br>
&quot;Atout tchi veue don qu'la Forteune arroute<br>
ses p'tits mousses &agrave; crapauder dans la niet?&quot;<br>
et l'ciel r&ecirc;ponnit, &quot;Du sav&eacute; vait-goutte!&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 34  <br>
		</TD>
		<TD WIDTH=441> &Eacute;pis j'&egrave;rv&icirc;ns &agrave; chu mogue en t&egrave;rr'rie<br>
&agrave; en heunmer l&eacute; s'gret du Dou d'la Vie,<br>
et, l&egrave;vre &agrave; l&egrave;vre, i' murmuthit, &quot;Vis don<br>
et bai! N'y'a d'aut' d'&egrave;rtou, un co passecrit.&quot;<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 35  <br>
		</TD>
		<TD WIDTH=441> I' m'sembl'ye qu&eacute; chutte dgougue tchi m'avait p&acirc;l&eacute;<br>
si humbli&eacute;ment a v&ecirc;tchu temps p&acirc;ss&eacute;<br>
et ieu du fanne. Achteu combein d'ba&icirc;si&egrave;rs<br>
qu'ches fraides l&egrave;vres pou&ocirc;rraient r'ch&eacute;ver - et donner?  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 36  <br>
		</TD>
		<TD WIDTH=441> Eune belle s&eacute;th&eacute;e en s'tra&ucirc;lant dans l'Marchi,<br>
j&eacute; vis l'potchi &agrave; p&ecirc;tri sa pot'tie<br>
tchi, auve sa langue &agrave; ma&icirc;ntchi &ecirc;cr&acirc;s&eacute;e,<br>
l&icirc; murmuthait: &ldquo;Douochement! Douochement, man vyi!&rdquo;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 37  <br>
		</TD>
		<TD WIDTH=441> Ah, rempl'ye l&eacute; mogue! I' n'vaut d'aut' &egrave;rm&egrave;rtchi<br>
qu&eacute; l'heuthe est pouor s'd&ecirc;penser souos nos pids:<br>
chu D'main &agrave; na&icirc;t' d'auve chut Hi&egrave;r p&eacute;th&icirc;nm&eacute;.<br>
Pouortchi s'g&ecirc;ner si Aniet fait r&ecirc;joui?<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 38  <br>
		</TD>
		<TD WIDTH=441> Un co &agrave; d'meuther dans l&eacute; d's&egrave;rt du rein;<br>
un co &agrave; baithe, du dou d'la vie, san pliein;<br>
les &ecirc;tailes lus couochent, et la caravanne<br>
s'arroute pouor l'assinne d&eacute; la mort... Ah, veins!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> <a href="#2e">(55 2e)</a><br>
		</TD>
		<TD WIDTH=441> Vengi janmais d'aut' ni des gens ni d'Dgieu,<br>
la&icirc;sse tout l'h&egrave;rtch&icirc;n d&eacute; d'main &agrave; san tout seu<br>
et abanonne tes d&eacute;s dans la cr&icirc;ngnache<br>
d'eune belle et habil'ye s&egrave;rveuse d&eacute; litcheu.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 39  <br>
		</TD>
		<TD WIDTH=441> Combein longtemps jouer &agrave; la trique-p&acirc;ss'sie<br>
souotre tchique fol &ecirc;vr&eacute;d&icirc;n ou tchique affit?<br>
Mus vaut s'r&ecirc;joui atout du doux v&egrave;rjus,<br>
qu&eacute; d's'attrister d'un aut' frit ami&egrave;rti.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 40  <br>
		</TD>
		<TD WIDTH=441> &Egrave;s neuches, y'a d's ann&eacute;es dans ma vielle ma&icirc;son,<br>
ou savez, m's anm&icirc;ns, j'fis du r&ecirc;villon<br>
en m&eacute; mathiant &agrave; la fil'ye du v&egrave;rjus,<br>
ayant d&ecirc;mathi&eacute; chutte secqu'tholle Raison.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 41  <br>
		</TD>
		<TD WIDTH=441> J&eacute; m'suth'thais par m&eacute;n aune &quot;&Ecirc;t'&quot; et &quot;N'&ecirc;t' pon&quot;'<br>
f'thait &agrave; l'i&egrave;me d&eacute; l'yi &quot;Ava&quot; et &quot;Amont&quot;;<br>
mais pouor d&eacute; tout l'sav&eacute; qu'j'aimais ga&ucirc;gi,<br>
j'puchais l'pus avant ra&icirc;que dans la bouaisson.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173>42  <br>
		</TD>
		<TD WIDTH=441> Et &agrave; l'aub&egrave;rge, n&eacute; v'l&agrave; tch'entrit par l'us<br>
un ange d&eacute; la s&eacute;th&eacute;e, eune &ecirc;m&acirc;nue<br>
tchi portait sus s&eacute;n &ecirc;pa&ucirc;le eune cann&eacute;e,<br>
et m'en donnit &agrave; gou&ocirc;ter - du v&egrave;rjus!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 43  <br>
		</TD>
		<TD WIDTH=441> Chutte litcheu tchi m&ecirc;l'la auve sa logique<br>
Chr&ecirc;tchien et Musulman, H&icirc;ndou et Sikh;<br>
tchi change'gea l'gris pliomb d'la vie en or pur<br>
par s&eacute;n ardgument'tie alcoolique!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 44  <br>
		</TD>
		<TD WIDTH=441> L&eacute; grand Mahm&ucirc;d ch&acirc;que san s&acirc;bre d&eacute; victouaithe<br>
&agrave; ch't' arm&eacute;e d&eacute; crianches et craintes, si n&eacute;thes;<br>
et tch'est qu'en est s'i' sont &agrave; ni&egrave;rchi l'&acirc;me?<br>
D'un co d'san s&acirc;bre, les v'l&agrave; gav'l&eacute;es dans l'aithe.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> <a href="#2e">(63 2e)</a><br>
		</TD>
		<TD WIDTH=441> Si ch'est qu'chu jus est l'don d&eacute; Dgieu, pouortchi<br>
s'm&ecirc;fier d&eacute; m&ecirc;me du j'ton entouortilyi?<br>
S'i' nos fait bein, assa ch'est un beinfait;<br>
s'i' nos fait ma, don tchi qui l'y pliaichit?<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 45  <br>
		</TD>
		<TD WIDTH=441> Qu'les esprit&eacute;s d&ecirc;rengl'yent, acant&eacute; m&eacute;<br>
la&icirc;sse dri&eacute;the l'Unniv&egrave;rs et san m&ecirc;ch&eacute;<br>
et, assis dans tchique carre du vi&egrave;r marchi,<br>
fai du fanne du chein tchi fait d'm&ecirc;me d&eacute; t&eacute;.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 46  <br>
		</TD>
		<TD WIDTH=441> Ch'est en tchi tout l'tou, amont et ava,<br>
ch'est tout ra&icirc;que eune sornette au carnavas,<br>
eune pi&egrave;che jou&eacute;e par d's ombres j&eacute;t&eacute;s du sol&eacute; -<br>
ch&acirc;que &ecirc;m&acirc;nue &agrave; san tou veint et va.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 47  <br>
		</TD>
		<TD WIDTH=441> Si ta gorgie d'v&icirc;n, chutte l&egrave;vre embraichie,<br>
veinnent &agrave; f&icirc;n coumme tout dans ch't adg&egrave;ve-tout - Oui -<br>
fai chein qu'tu veurs quandi qu'tu'es - tu n'es'sas<br>
pus qu'tu s'sas - Rein - tu n'vaudras pon mains chi.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 48  <br>
		</TD>
		<TD WIDTH=441> Quandi qu'ava&ucirc; l'russ&eacute; la Rose flieuthit,<br>
bai auve l&eacute; vi&egrave;r Khayy&acirc;m chu v&icirc;n d'rubis,<br>
et quand l'ange veindra auve san ni&egrave;r fou-bas<br>
et t'en v&egrave;rs&eacute;tha - bai, sans y r'nonchi.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 49  <br>
		</TD>
		<TD WIDTH=441> Nou joue chutte gamme et j'en sommes les compteurs<br>
jou&ocirc;t&eacute;s sus chutte plianche piel&eacute;e d'nyits et jeurs;<br>
j'sommes &egrave;rmu&eacute;s ch&icirc;n' et l&agrave;, m&acirc;t&eacute;s, m&icirc;ns bas,<br>
et iun &agrave; iun r'arreun&eacute;s dans l'baheur.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 50  <br>
		</TD>
		<TD WIDTH=441> La balle n&eacute; sait rein ni d'<I>N&acirc;nn&icirc;n</I> ni d'<I>Oui</I>,<br>
mais boule &agrave; d&ecirc;tre, &agrave; s'n&ecirc;tre, s'lon ch&acirc;que co d'pid.<br>
Pouor l'chein tchi t'pitchit ich&icirc;n bas dans l'bel:<br>
i' sait tout entouor - i' sait, i' sait, li!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 51  <br>
		</TD>
		<TD WIDTH=441> L&eacute; d&eacute; tch'&ecirc;crit a r'cord&eacute; t&eacute;n histouaithe,<br>
et n'&egrave;rveindra d'aut'. Tu n'pou&ocirc;rras rein faithe;<br>
ni l'tchoeu, l'ch&egrave;rv&eacute;, les pliaintes, ni touos les plieurs<br>
n'en lav'thont pon un seul mot la&icirc;ssi dri&eacute;the.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 52  <br>
		</TD>
		<TD WIDTH=441> Chutte bolle adent&eacute;e qu&eacute; j'app'lons l&eacute; Ciel,<br>
souos tchi qu&eacute; j'crapa&ucirc;dons not' vie mortelle:<br>
n'aveins pon tes mains au ciel pouor d&eacute; l'a&icirc;gue.<br>
Li, t&eacute;, et m&eacute;, j'boulons l'm&ecirc;me carrousel.<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 53  <br>
		</TD>
		<TD WIDTH=441> Nou p&ecirc;trit l'drein houmme du preunmi&eacute; ponsi,<br>
et pis la s'menche du drein Avo&ucirc;t nou s'mit;<br>
et l'preunmi&eacute; mat&icirc;n du monde &ecirc;crivit<br>
chein qu'nou li&eacute;tha au jeu d'la dreine jug'gie.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> <a href="#2e">(80 2e)</a><br>
		</TD>
		<TD WIDTH=441> Ch'est qu'hi&egrave;r fit la fol&acirc;tr&eacute;thie d'aniet;<br>
pis d'main en Silence, Succ&egrave;s ou M'sesp&eacute;,<br>
bai! Sans saver d&eacute; io&ugrave; qu'tu v&icirc;ns pouor tchi.<br>
Bai! Sans saver pouortchi ou io&ugrave; aller.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 54  <br>
		</TD>
		<TD WIDTH=441> J't&eacute; dis au c'menchement: en s&eacute; m'ttant en c'm&icirc;n,<br>
nou pitchit, par l'&ecirc;pa&ucirc;le du j'va div&icirc;n,<br>
la Pouochinni&eacute;the et l'&ecirc;taile Jupiter<br>
dans l'ponsi et la pens&eacute;e d'man dest&icirc;n.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 55  <br>
		</TD>
		<TD WIDTH=441> Ev'ch&icirc;n la V&icirc;ngne a pr&icirc;ns r&eacute;chinne en m&eacute;;<br>
en d'pit du D&egrave;rviche, m'n &acirc;me y'est arrou&ocirc;s&eacute;e,<br>
et pouor ouvri la porte &agrave; tchi qu'i' hue&ucirc;le,<br>
qu&eacute; man pou&ocirc;rre alouai sait r'forgi en cli&eacute;.  <br>
		</TD>
	</TR>

	<TR>
		<TD WIDTH=173> 56  <br>
		</TD>
		<TD WIDTH=441> Et n&eacute; v'ch&icirc;n chein qu&eacute; j'sai - n'y'a qu'eune vraie lueu<br>
tchi peut satchi l'Amour - ou br&ucirc;ler l'tchoeu,<br>
mais mus vaut &ecirc;t' &ecirc;cliaithi &agrave; l'aub&egrave;rge<br>
qu'au templ'ye d'meuther tr&eacute;jous dans la ni&egrave;rcheu.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 57  <br>
		</TD>
		<TD WIDTH=441> Ah, t&eacute; tchi, atout des trappes et collets,<br>
embrontchis l&eacute; c'm&icirc;n o&ugrave;'est qu'j'tais pouor m'pronm'ner:<br>
ch'est-i' qu'tu m'enh&egrave;rmel'las d'malforteune<br>
&eacute;pis m'blia&ucirc;m'thas d'aver tch&eacute;e d'man p&eacute;ch&eacute;?<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 58  <br>
		</TD>
		<TD WIDTH=441> Ah, t&eacute; tchi griyis l'Houmme du pou&ocirc;rre ponsi,<br>
et pliaichis la tchilieuvre au Pathadis:<br>
pouor l'p&eacute;ch&eacute; tch'a ni&egrave;rchi la fache d&eacute; l'Houmme,<br>
b&acirc;le-li'en l'pardon, et vielle en atchilyi!<br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 59  <br>
		</TD>
		<TD WIDTH=441> &Eacute;pis acouo: eune s&eacute;th&eacute;e d'vi&egrave;rs la f&icirc;n<br>
du Tchith&ecirc;me, auve la miyeu leune &agrave; v'n&icirc;n,<br>
j'tais dans la vielle Pot'tie &agrave; man tout seu<br>
auve &agrave; l'entou d'm&eacute; un fliotchet d'pot&icirc;n.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 60  <br>
		</TD>
		<TD WIDTH=441> Et, chose &ecirc;trange, parmi ches pot&icirc;ns-lo,<br>
tchiqu's'uns 'taient muets, d'aut's p&acirc;laient not' l&icirc;ngo,<br>
et d'un co iun dg'ieux, &icirc;mp&acirc;cient, briyit,<br>
&quot;Tchi qu'est l'Potchi, di-m&eacute;, et tchi qu'est l'Pot?&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 61  <br>
		</TD>
		<TD WIDTH=441> Pis s'fit un aut', &quot;Ch'n'est dg&eacute;the &agrave; dgi l'ad&egrave;rt<br>
qu'nou halit ma chai d'la s&icirc;mpl'ye t&egrave;rre, mes vi&egrave;rs.<br>
Ch'est-i' qu'l&eacute; Chein tchi m'a engib&acirc;tr&eacute;,<br>
m'&egrave;r&ecirc;glianm'thait d'&egrave;rtou &agrave; la s&icirc;mpl'ye t&egrave;rre?  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 62  <br>
		</TD>
		<TD WIDTH=441> Un aut' dit, &quot;Y'&eacute;thait-i' janmais d'moussetchot<br>
tchi b&ucirc;ch'chait l'mogue d'tchi qu'i' bait d'un avo,<br>
et l'chein tch'a gr&eacute;e san vaiss&eacute; en amour:<br>
l&eacute; mettrait-i' d&eacute; m&acirc;rrisson en mios?&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 63  <br>
		</TD>
		<TD WIDTH=441> Fis d'&acirc;me n'y r&ecirc;ponnit, mais pus tard s'fit<br>
un pus laid vaiss&eacute; d'minne d&eacute; cat r&ocirc;ti:<br>
&quot;Nou fait du fanne viyant qu&eacute; j'sis d'trav&egrave;rs...<br>
Qu&eacute;ment! L&eacute; Potchi t'a-t-i' bo&ucirc;silyi?&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 64  <br>
		</TD>
		<TD WIDTH=441> Iun s'fit, &quot;Nou p&acirc;le d'un aub&egrave;rgiste f&eacute;l&eacute;<br>
tch'a la fache ni&egrave;rchie auve la feunque d'enf&eacute;.<br>
Nou p&acirc;le d&eacute; tchique &ecirc;preuve &agrave; v'n&icirc;n... ah bah!<br>
Ch'est un bou&ocirc;n gas et i' nos f'tha pus b&eacute;!&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 65  <br>
		</TD>
		<TD WIDTH=441> &Eacute;pis un aut' s'fit auve des hou&icirc;ns et ouas,<br>
&quot;Man d'dans, oubli&eacute; d'pis eune pause, est tout flias;<br>
mais rempl'ye-m&eacute; atout chu bou&ocirc;n vi&egrave;r pur jus<br>
et b&eacute;t&ocirc;t, sans doute, v'l&agrave; tchi m'&egrave;rgraietha.&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 66  <br>
		</TD>
		<TD WIDTH=441> Et quandi qu'les vaissieaux sp&ecirc;laient ches d'vis,<br>
iun dg'ieux &ecirc;pyit l'Cra&icirc;ssant longtemps traichi;<br>
&eacute;pis i' jotchulaient, &quot;Man vyi, man vyi!<br>
Ouai-tu gr&icirc;nchi la palanche au Potchi?&quot;  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 67  <br>
		</TD>
		<TD WIDTH=441> Du v&icirc;n m'ravigot'ta quand j's'sai vieilli,<br>
et l'v&icirc;n lav'tha man corps sus man mouothi,<br>
et, dans un suaithe cou&ocirc;su d&eacute; fielles d&eacute; v&icirc;ngne,<br>
ent&egrave;rrez-m&eacute; dans tchique gard&icirc;n &agrave; frit.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 68  <br>
		</TD>
		<TD WIDTH=441> Et l&agrave; ma s&eacute;pultuthe parfunm&eacute;e d'v&icirc;n<br>
attrioqu'tha touos les p&acirc;ssants dans l'gard&icirc;n.<br>
Nou s'craitha happ&eacute; par un r&ecirc;ve d'enchens,<br>
entch&eacute;tha&ucirc;d&eacute;, envitou&eacute; et surpr&icirc;ns.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 69  <br>
		</TD>
		<TD WIDTH=441> V&eacute;the, ches faux dgieux qu'j'avais longtemps louangi<br>
ont m&icirc;ns bas man bouan nom et man cr&eacute;dit,<br>
ont ny&eacute; m&eacute;n hounneu dans deux d'gouts d'litcheu,<br>
et ont tra&icirc;n&eacute; ma r'nomm&eacute;e dans l'ponsi.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 70  <br>
		</TD>
		<TD WIDTH=441> V&eacute;the-dgia, j&eacute; m'sis r'penti, m&eacute;, chent fais d'vant...<br>
Mais j'tais-t-i' sobre &agrave; ch&acirc;que fais en juthant?<br>
Et pis l'&Egrave;rnouv&eacute; couronn&eacute; d&eacute; roses<br>
v&icirc;nt d&ecirc;chither ma robe d&eacute; p&eacute;nitent.  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 71  <br>
		</TD>
		<TD WIDTH=441> Ch'est l'v&icirc;n tch'a &icirc;nspith&eacute; toutes mes b&ecirc;tises<br>
et j'sai qu'm&eacute;n hounneu n'est qu'la vaillantise.<br>
Les marchands d'v&icirc;n, tch'est qu'i' peuvent acater<br>
tchi vaut la ma&icirc;ntchi d'lus chi&eacute;the marchandise?  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 72  <br>
		</TD>
		<TD WIDTH=441> Ah! sou&ocirc;tre la Rose, l'&Egrave;rnouv&eacute; dispatha&icirc;t;<br>
l&eacute; Ross&icirc;ngno n&eacute; chante d'aut' dans les bouais;<br>
l&eacute; livre d&eacute; not' jann&egrave;che est fliantchi hors;<br>
d&eacute; io&ugrave; qu'i' v&icirc;ndrent, et io&ugrave; qu'i' vont? Tchi sait?  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 73  <br>
		</TD>
		<TD WIDTH=441> L'Amour, si j'fa&icirc;thons, t&eacute; et m&eacute;, un voeu<br>
pouor gaffer la Cri&acirc;tion du Bou&ocirc;n Dgieu<br>
et la b&ucirc;chi en miettes - pouor l'amender<br>
en r'griyant tout s'lon l&eacute; d'si tch'est dans l'tchoeu!  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 74  <br>
		</TD>
		<TD WIDTH=441> Oh ma Leune, mitheux du vrai amouotheux!<br>
Ta fache &egrave;rlit pouor &ecirc;cliaithi ma veue.<br>
Combein d'fais qu'tu t'en vas m'ch&egrave;rchi en vain<br>
dans chu gard&icirc;n? J'sis hors &agrave; man tout seu!  <br>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=173> 75  <br>
		</TD>
		<TD WIDTH=441> Et quand tes pids la&icirc;ss'sont lus pas r'lithants<br>
parmi la constell&acirc;tion d&eacute; bouannes gens<br>
sus la v&egrave;rte bli&ecirc;te, &agrave; la f&icirc;n tu'arriv'thas<br>
o&ugrave;'est qu'j'la&icirc;ssis man v&egrave;rre - et mes comply&icirc;ments!&nbsp;  <br>
		</TD>
	</TR>
</TABLE></center>
&nbsp;<p>
&nbsp;<p>

<ul>
    <li><a name="2e"><i>(Des v&egrave;rsets ajou&ocirc;t&eacute;s d'la s'gonde &ecirc;dition d'FitzGerald. Ches v&egrave;rsets n'appatha&icirc;ssent pon dans la preunmi&eacute; &ecirc;dition)</a></i></li>
</ul> 

&nbsp;<p>
&nbsp;<p>

Tchiques v&egrave;rsions alt&egrave;rnatives d&eacute; tchiques v&egrave;rsets:<p>

<center><table  width="60%" border="0" cellspacing="0" cellpadding="5">


	
	<TR>
		<TD WIDTH=173> <a href="#2e">(55 - 2e)</a><br>
		</TD>
		<TD WIDTH=441> N&eacute; sai d'aut' m&ecirc;l&eacute; par l'houmme et l'div&icirc;n,<br>
et la&icirc;sse &agrave; d'main ses v&icirc;ngt-quat' heuthes d'h&egrave;rtch&icirc;n;<br>
la&icirc;sse ta main s'abanonner dans les corles<br>
d&eacute; saux et d'cypr&egrave;s d'la v&egrave;rseuse d&eacute; v&icirc;n.  <br>
		</TD>
	</TR>
	
	<tr>
		<td >
			70
		</td>
		<td >
			
V&eacute;the-dgia, j&eacute; m'sis-t-i' bein souvent r'penti,<br>
Mais, j'tais-t-i' vra&icirc;nment sobre quand j&eacute; l'juthis?<br>
Et n&eacute; v'l&agrave; l'&Egrave;rnouv&eacute; atout la Rose<br>
Et ma R'pentance en chiques est toute tr&icirc;lyie.<p>
		</td>
	</tr>

</table></center><p>

&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a><br>
</i><p>







&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="robaiyat.html">Les roba&iuml;yat d&eacute; Omar Khayy&acirc;m</a><p>
<li><a href="gjavis.html">D's Avis</a><p>
<li><a href="tyger.html">Tigre, grand Tigre</a><p>
<li><a href="stabatmater.html">La m&eacute;the, m&acirc;t&eacute;e en malheu</a><p>
<li><a href="dgiamants.html">Les Dgiamants</a><p>
<li><a href="corbfab.html">L&eacute; Corb&icirc;n et l&eacute; R'nard</a><p>
<li><a href="rnard_verjus.html">L&eacute; r'nard et l'v&egrave;rjus</a><p>

<li><a href="fatherwilliam.html">Tu'es sus l'&acirc;ge, Papa Ouiyamme</a><p>
<li><a href="jabberwocky.html">La Dgiabl'y&eacute;ouoqu'thie</a> - Jabberwocky<p>
<li><a href="jabberwocky2.html">La Dgiabl'y&eacute;ouoqu'thie auve commentaithes</a><p>

<li><a href="camoens2.html">L'amour est eune br&ucirc;l'lie</a><p>
<li><a href="camoens.html">J&eacute; vos chant'tai d'abouon d'amour et d'douochinn'nies</a><p>
<li><a href="camoens3.html">Chi&eacute;the ieau du Tage tchi russ&egrave;le en douocheu</a><p>
<li><a href="camoens4.html">Ches i&egrave;rs, o&ugrave;'est qu'l'Amour soulait so&ucirc;ssinner</a><p>
<li><a href="shevchenko.html">Testament</a><p>
<li><a href="insonmnie.html">M&eacute;n &icirc;nsonmnie. Honm&eacute;the. N&eacute; v'lo l&eacute; raide cannevas</a><p>

<li><a href="redredrose.html">Eune raide rouoge rose</a><p>
<li><a href="silvertassie.html">L&eacute; Mogue d'argent</a><p>
<li><a href="bankbrae2.html">Vous, banques et bords d&eacute; not' chi&egrave;r dou</a><p>
<li><a href="soger.html">Man soudard, man hard&eacute;</a><p>
<li><a href="aefondkiss.html">Un p'tit b&eacute;cot</a><p>
<li><a href="burns_haggis.html">Adr&eacute;chie au Hadg&icirc;n</a><p>
<li><a href="burns_souothis.html">&Agrave; eune souothis</a><p>

<li><a href="loveliestoftrees.html">L'pus bieau des bouais, l'tchoeuryi achteu</a><p>

<li><a href="jumblies.html">Les Jobel&icirc;ns</a><p>
<li><a href="owlpussycat.html">La Catte et l&eacute; Cahouain</a><p>
<li><a href="mower.html">L&eacute; fa&ucirc;cheux &egrave;s v&egrave;rpeurs</a><p>
<li><a href="donne.html">&Eacute;l&eacute;gie: &Agrave; sa ma&icirc;tresse avant d&eacute; s'couochi</a><p>

<li><a href="shalott.html">La D'moua&icirc;selle du Sellot</a><p>
</UL>
</FONT>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/rubaiyat.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:17 GMT -->
</HTML>
