<HTML>
<HEAD>
<TITLE>Saddam Hussein</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, minority languages, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, League of Nations, military history, occupation, Gulf War, Iraq, Irak, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Saddam Hussein</h2></font></center><p><br>

<a href="delamare.html"><IMG SRC="delamare.gif" WIDTH=350 HEIGHT=142 border=0 align="right" alt="Countes d'un &Egrave;rv'nu"></a>

'Mais dgjablye sait', s'fit l'Ph'lip Desclios quand j&eacute; l'rencountri l'aut arl&eacute;v&eacute;e qui r'v'nait d'ch&eacute;rier du fumi sus son betchet au Haut d'l'All&eacute;e, 'dgjablye sait, t&eacute; et m&eacute; , j'avouns veu je n'sais pas coumbein d'dg&egrave;rres et achteu nos v'l&agrave; dans eunne autre.<br>
<br>
'J'n'y counnais rein, d&eacute; chu Kuwait, m&ecirc;me je n'sai pas trop bein &eacute;you qu'chu pays l&agrave; s'trouve, mais i' parait que l'p&egrave;rrot tchi l'a envahi ch'est eun vrai salaud. Tu t'&eacute;rcounnais dans ches affaithes-l&agrave;: dis-m&eacute;, pourtchi que j'nos en soummes m&ecirc;l&eacute;s?'<br>
<br>
'Mon Ph'lip', j'lis dis, 'J'nos en soummes m&ecirc;l&eacute;s viyant qu&eacute; chl&agrave; nos r'garde, car au jour d'aniet, tout tchi s'passe, n'importe &eacute;you, nos t'garde et nos councerne. Je m' rappelle que quand <a href="hitleur.html">Hitler</a> pr&icirc;nt pouv&eacute; en Allemagne y-avait bein des gens dans la Grande Br&eacute;tagne, en France, en Am&eacute;rique, quis s' disaient qu&eacute; chein tchi s'passait en Allemanage ch't'ait eunne affaithe seulement pour les Allemands et n'avait rein &agrave; faithe avec nous. Eh being t&eacute; qui 'tais ichein dans l'otchup&acirc;tioun, tu sai bein tchi qu'en fut l'r&eacute;sultat'.<br>
<br>
'V&eacute;the, v&eacute;the, j'sai bein', s'fit l'Ph'lip, 'Mais apr&egrave;s tout les Allemands &eacute;n 'taient pas bein yain, i' 'taient en Europe, tout pr&egrave;s d'nous. Mais chu g&acirc;s itchein, l&eacute; Saddam Hussein, il est bein yain, en Asie. I' n'a pas l'moyen d'nos faithe d&eacute; ma' coumme Hitler nos fit. S'loun chein qu'nous entend, y'en a qui disent que ch'n'est pas pour d&eacute;fendre les pouarres gens du Kuwait que j'nos soummes m&icirc;nt en dgerre countre li, mais pour sauvegarder les sources &eacute;d p&eacute;trole d&eacute; d'l&agrave;-bas. Tchi qu't'en crai?'<br>
<br>
'Nou n's'tait pas hounn&ecirc;te', j'lis r&ecirc;pounnis 'si nou' pr&eacute;tendait qu'les sources &eacute;d p&eacute;trole n'ount rein &agrave; y faithe. Dans la vie d'au jour d'aniet, qu&eacute; ch'sait dans l'industrie, dans l'f&egrave;rmage ou n'importe tchi, nou'n'peu pas s'graie sans petrole. Mais nou' n' s'rait pas hounn&ecirc;te nintout s'nou' pr&ecirc;tendait que ch'n'est rein qu'pour la p&eacute;trole qu&eacute; j'soummes en dg&egrave;rre. T&eacute; et m&eacute;, &agrave; tchiqu'chose de pr&egrave;s, j'soummes d'eun age, n&eacute;s d'vant la dg&egrave;rre d&eacute; quatorze, et j'avouns veu chein tchi s'est pass&eacute; dans l'mounde d&eacute;pis. En trentch'eunne les japounnais envahitent la Mandchurie, just&eacute;ment coumme l'Iraq veinne d'envahi l'Kuwait. La Ligue des Natiouns d&eacute; chu temps l&agrave; n&eacute; fit rein autre qu&eacute; d'dithe &egrave;s Japounnais qu'i' n'&eacute;thaient pas deu faithe d'it&eacute;, et les Japounnais ditent &agrave; la Ligue d'aller s'faithe quatorze. Dans les counditiouns d'la politique et du pouv&eacute; d&eacute; chu temps l&agrave; les autres membres d'la Ligue &eacute;thaient peut bein aisiement arr&ecirc;ter les Japounnais et les r'envier siez ieux. Mais la Ligue n&eacute; fit rein, et dgiex ans pus tard les Japounnais 'taient &agrave; m&ecirc;me d'entr&eacute;prendre l'Am&eacute;rique, la Grande Bretagne et presqu' tout l' reste du mounde, et d'nos faithe des d&ecirc;gas immenses.<br>
<br>
'Et ch&eacute; ntait pas la l'tout. En tren'trais, Hitler, qui 'tait en train d'prendre l&eacute; pouv&eacute; en Allemagne, s'avisit qu&eacute; l'Japoun avait envahi la Mandchurie et qu&eacute; la Ligue des Natiouns n'avait rein fait pour l'emp&ecirc;chi. Et Hitler s'dit qu&eacute; si les Japounnais avaient peu faithe d'it&eacute;',' li, i pouvait en faithe autant. Et' d'm&ecirc;me, au c'menchment p'tit a p'tit, i' s'm&icirc;nt &agrave; d&eacute;fier la louai internatiounale et la Ligue des Natiouns et la Ligue le laissit faithe. 'Bah, bah, se disaient les gens, 'si i' veurt r&eacute;armer l'Rhein (tchi lis 'tait d'fendu), qu'i'l' fa&icirc;che, v'la tchi nos &eacute;rgarde pas'. Mais v&eacute;-tu, mon Ph'lip, y'a eun vi&egrave;r ditoun qu&eacute; l'appetit veint en mangeant. Ayant aval&eacute; l'Rhein sans autcheun mauvais r&eacute;sultat, l&eacute; v'l&agrave; qu'avale partie d'la Tch&eacute;coslovakie, et pis toute l'Autriche, et ch&eacute; n'fut qu&eacute; quand i's m&icirc;nt &agrave; entammer la Pologne qu&eacute; la Grande Br&eacute;tagne et la France s'en m&ecirc;litent. Tu sai bein, mon Ph'lip, chein qu&eacute; v'la lus cou&acirc;tit. Mais si i s'&eacute;n 'taient m&ecirc;l&eacute;s d&egrave;s qu'Hitler c'mentchait ses aventuthes i'l'&eacute;thaient arr&ecirc;t&eacute; sans, autcheunne diffichult&eacute;, car dans chu temps-l&agrave; i' n'avait pas l'pouv&eacute; de s'rangi countre ieux. Aniet, l&eacute; Saddam Hussein a bein pus d'pouv&eacute; qu&eacute; Hitler n'avait en tren'trais, et Hussein s'en va nos cou&acirc;ter, &egrave;s Ameritchains, &agrave; nous et &agrave; nos autres alli&eacute;s pour l'abattre. Mais si j&eacute; n'l'abattouns pas achteu i' d'veindrat d&eacute; pus en pus pouvant, et quand l'jour veindra qu'l' faut lis faithe fache i' nos en cou&acirc;t'ra autr&eacute;ment pus'.<br>
<br>
'En &ecirc;ffet', s'fit l'Ph'lip,' 'j'crai bein, m&ecirc;me j'sai bein qu&eacute; t'as raisoun. Tout d' m&ecirc;me, v'l&agrave; tchi fait ma' au tchoeu qu&eacute; tant d'jannes gens s'aient l&agrave;-bas en grand dangi d&eacute; s'faithe tuer. Nou s&eacute; d'mande pourtchi qu&eacute; l'Buoan Dgieu p&egrave;rmet d'it&eacute;'.<br>
<br>
Et, buoannes gens, m&eacute;, je m'd'mande &eacute;tout.<br>
<br>
&nbsp;<p>
<br>
<i><a href="delamare.html">Messire Arthur De La Mare</a><br>
1991<br></i>


&nbsp;<p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i><p>

<ul>
<li><a href="liberatioun.html">L&eacute; Jour d&eacute; la Lib&eacute;r&acirc;tioun</a><p>
<li><a href="hitleur.html">La chanson Hitleur</a><p>
<li><a href="boumbe.html">La Boumbe Atomique</a><p>
</ul>
</FONT>
&nbsp;<p>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
