<HTML>
<HEAD>
<TITLE>L&eacute; Saut Geffray - Geoffrey's Leap</TITLE>
<META  name="keywords" content="Jèrriais, legend, folklore, folklorique, execution, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Saut Geffray</h2>
(L&eacute;gende des St. Martinnais)</font></center><p>

<TABLE width=290 align="right">
<TR>
<TD>
<CENTER><IMG SRC="geffroy.jpg" WIDTH=271 HEIGHT=340 alt="L&eacute; Saut Geffray"><BR>
<FONT SIZE=2><I>L&eacute; Saut Geffray</I></FONT></CENTER>
</TD>
</TR>
</TABLE>
Nou-s-a tr&eacute;jous ou&iuml; dithe qu&eacute; y'a bein longtemps, un c&egrave;rtain Geffray (en Fran&ccedil;ais, Geffroy, Geoffroy, etc.), tch'avait 't&eacute; trouv&eacute; coupabl'ye d'un cr&icirc;nme contre eune femme, fut condamn&eacute; &agrave; &ecirc;tre fliantchi ava&ucirc; eune droque (un pr&eacute;cipice) &agrave; la m&eacute;. Et, souo-disant, la pliaiche tchi fut choua&icirc;sie 'tait eune t&ecirc;te d&eacute; falaise entre Anne Port et L&eacute; P'tit Port&eacute;let, pas liain d'Gou&ocirc;rray. Sans doute les gens y'affliotch&icirc;drent d'partout pouor vaie chutte peunnition, les femmes sustout y'&eacute;tant en grand nombre. L&eacute; prisonny&icirc; fut don emm'n&eacute; l&agrave; par deux hallebardgi&egrave;rs et, au moment donn&eacute;, fl&icirc;antchi &agrave; l'ieau par l&eacute; pendard d&eacute; chu temps-l&agrave;. Par un grand coup d'chance l&eacute; malfa&icirc;teux tchit &agrave; l'ieau sans malheu et, pouvant nouer comme un pa&icirc;sson, rat&egrave;rrit dans rein d'temps. V'l&agrave; tchi fit hardi d'excitement parmi la foule, et l's uns 'taient pouor l'extchuser et l'la&icirc;ssi cou&ocirc;rre, car i' l'm&eacute;thitait bein d'pis tch'il avait ieu eune telle m&egrave;rveilleuse &ecirc;cappe, d'autres &eacute;tant d'id&eacute;e tch'il avait 't&eacute; condamn&eacute; &agrave; mort et, don, tch'i' fallait l'faithe &egrave;rdrotchi eune aut' fais pouor subithe les cons&eacute;quenches. Mais li, Geffray, d&eacute; san chef et comme coup d'vaillantise, offrit d'r&eacute;p&eacute;ter chu grand saut &agrave; l'ieau. V&eacute;the, mais...! Chutte fais-'ch&icirc;n, dgia, i' s'capuchit la cabiche sus un rotchi &agrave; l'ieau, ou souos l'ieau, et fut tu&eacute;.<p>

Tr&eacute;jous d'pis ches temps-l&agrave; nou-s-a appel&eacute; chutte t&ecirc;te d&eacute; falaise L&eacute; Saut Geffray, ou, comme i' disent &agrave; <a href="st_martin.html">St. Mart&icirc;n</a>, L&eacute; Saout Geffray.<p>

<P>&nbsp;</P>

<FONT SIZE=2>
<I>Viyiz &eacute;tout</I>:

<ul>
<li><a href="gdfcrianches1.html">Vielles crianches</a><p>
<li><a href="gdfcrianches2.html">Acouo des crianches</a><p>
<li><a href="gdfcrianches3.html">Crianches et cou&ocirc;teunmes</a><p>
<li><a href="gdfcrianches4.html">Et acouo des crianches</a><p>
<li><a href="gdfcrianches5.html">L's annees et les crianches s&eacute; p&acirc;ssent</a><p>
<li><a href="tchian_bouolay.html">L&eacute; Tchian du Bou&ocirc;lay</a><p>
<li><a href="bouoley.html">Le Tchan du Bou&ocirc;ley</a><p>
<li><a href="rocqueber.html">Rocque B&egrave;r</a><p>
<li><a href="roquit.html">L&eacute; Roquit d'Rocqu'bert</a><p>
<li><a href="hougbie.html">La L&eacute;gende de la Hougue Bie</a><p>
<li><a href="vethues.html">Ich&icirc;n nou cache les v&eacute;thues</a><p>
<li><a href="charmes.html">Des charmes d'amour</a><p>
<li><a href="brelade_legende.html">La l&eacute;gende d&eacute; l'&eacute;glyise d&eacute; St Br&eacute;lade</a><p>
<li><a href="nierjva.html">La l&eacute;gende du ni&egrave;r ch&eacute;va</a><p>
<li><a href="gdfblianche.html">La Blianche Femme</a><p>
<li><a href="sale.html">L&eacute; s&eacute;</a><p>
<li><a href="guyfawkes.html">La s&eacute;th&eacute;e d'Guy Fawkes</a><p>
<li><a href="assembliee/folklore.html">L&eacute; folklore d&eacute; J&egrave;rri</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
