<HTML>
<HEAD>
<TITLE>Nouvelle s&eacute;rie pouor vous</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Nouvelle s&eacute;rie pouor vous</h2></font></center><p>
&nbsp;<p>

Mes bouonnes gens et lecteurs, comme ou savez bein, Le Congr&egrave;s des Parlers Normands et J&egrave;rriais a &ecirc;prouv&eacute; d&eacute; vos apporter un tout p'tit mio du go&ucirc;t d'J&egrave;rri dans les articl'yes qu'ont appathu dans la G&acirc;zette du s&eacute; duthant les dreines ann&eacute;es. Touos les gens qu'ont contribu&eacute; &agrave; ches articl'yes-l&agrave; esp&eacute;thent qu'ou l's avez trouv&eacute;es d'&icirc;nt&eacute;th&ecirc;t.<p>

Mais l&eacute; temps s'p&acirc;sse et i' faut qu&eacute; j'd&eacute;vons faithe un tout p'tit changement &agrave; nos articl'yes.<p>

Auve l'a&icirc;gue et l'support d&eacute; Moussieu L'R&eacute;dacteu du JEP, Moussieu Chris Bright et Moussieu Pedley qu'est en ch&egrave;rge des articl'yes tch'ont un &icirc;nt&eacute;th&ecirc;t sp&eacute;cial pouor la G&acirc;zette, Le Congr&egrave;s des Parlers Normands et J&egrave;rriais a d&ecirc;cid&eacute; d&eacute; vouos pr&eacute;senter eune toute nouvelle s&eacute;rie souos la m&ecirc;me banni&eacute;the comme "Les Parlers Normands et J&egrave;rriais".<p>

Ch'est not' d'si qu&eacute; chenna s'en va vouos donner eune &icirc;mpression d'l&icirc;mportance qu&eacute; la langue d&eacute; J&egrave;rri a fait dans le d&ecirc;veloppement du caract&eacute;the des gens d&eacute; J&egrave;rri, par exempl'ye ses expressions, l&eacute; m&ecirc;lange des opinnions qu'ont, &agrave; la f&icirc;n, cr&eacute;e les attitudes du monde vis &agrave; vis ses va&icirc;s&icirc;ns, l&eacute; Gouv&egrave;rn&eacute;ment et la vie en g&eacute;n&eacute;ral. M&ecirc;me les d'sis d'un peupl'ye qui conna&icirc;t bein qu&eacute; lus h&eacute;thitage, r&eacute;chinnes et sustout lus patrimoine restent dans la langue d&eacute; J&egrave;rri.<p>

En fait, la vraie langue d&eacute; l'&Icirc;le reste au fond du tchoeu des J&egrave;rriais.<p>

Sans lus langue les J&egrave;rriais n'exist&eacute;thaient pon. J&eacute; s&eacute;thions tout &agrave; fait p&egrave;rdus!<p>

J'esp&eacute;thons qu&eacute; chein tchi si&eacute;the dans les pr&eacute;chaines mais es'sa d'&icirc;nt&eacute;th&ecirc;t pouor vous.<p>

Ch'est eune autre contribution pouor la pr&eacute;s&egrave;rv&acirc;tion d&eacute; not'langue mat&egrave;rnelle, faite auve l&eacute; support d&eacute; la Direction du JEP<p>
&nbsp;<p>

<i>JRD</i><p>
&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="nouvchron.html">La Nouvelle Chronique de Jersey - annonce</a><p>
<li><A HREF="envente.html">Pi&eacute;che et 'R'cit&acirc;tions</A><p>
<li><a href="grouezilles1912.html">Not' Show d'Grouezilles</a><p>
<li><a href="almanach.html">L'Almanach de la Vielle Chronique</a><p>
<li><a href="annmisc.html">Tchiques annonces auve du J&egrave;rriais</a><p>
<li><a href="gwdec.html">G. W. de Carteret</a><p>
<li><a href="madame1889.html">A Madame de la Nouvelle Chronique</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
