<HTML>
<HEAD>
<TITLE>Un p'tit siez s&eacute; vaut mus qu'un siez l's aut's</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Un p'tit siez s&eacute; vaut mus qu'un siez l's aut's</h2></font></center><p><br>
<br>
<br>
J&eacute; n'sis pon hardi contente, m&eacute;, pa'ce qu&eacute; j'ai 't&eacute; &agrave; jouer eune gamme bein connue &#150; la bat&acirc;le des b&acirc;tisseurs et la femme m&eacute;n&acirc;g&eacute;the. D&eacute; cou&ocirc;teunme, i' n'y'a pon deux paids ni deux m'suthes auve m&eacute;, et quand j'dis n&acirc;nn&icirc;n, v'l&agrave; tchi veurt dithe n&acirc;nn&icirc;n-dgia!<br>
<br>
Mais y'a tr&eacute;jous tchique hannicroche tch'emp&ecirc;che, comme l&eacute; temps quand les cheins d'la compangnie d'gaz martell&icirc;tent un cliou l'trav&egrave;rs du grand tchuyau dg'ieau et chang&icirc;tent ma tchu&icirc;sinne en bangn&eacute;r&ecirc;sse. J'ou&iuml;yais l'cliapotis dg'ieau coumme des lou&ecirc;mes &agrave; l'entou d'man nouvieau fou qu'l&eacute; tch&egrave;rpentchi fa&icirc;thait s&egrave;rvi comme un x.<br>
<br>
Ch'tait la seule partie d'la ma&icirc;son tchi 'tait finnie, et &agrave; ch't heu n&eacute; v'l&agrave; l'machon &agrave; la buchi auve eune hache-bigorne.<br>
<br>
&#147;&Agrave; seule f&icirc;n qu'la compangnie dg'ieau pi&ecirc;sse &egrave;rpather l&eacute; creux dans l'tchuyau, Missis,&#148; qu'i' dit.<br>
<br>
Les b&acirc;tisseurs otchup&icirc;tent ma ma&icirc;son et pliant&icirc;tent l&eacute; cha&ucirc;faud. Eh bein, i'n's&eacute; doutent pas d'la math&eacute;e tchi lus court souos les pids.<br>
<br>
J'ai souff&egrave;rt la chivi&eacute;the, les pelles, les boutchets et les couoches arch&eacute;ologiques d&eacute; g&acirc;zettes tablo&iuml;des tch'atchumulaient dans l'parleux &#150; sans p&acirc;ler d'la poussi&eacute;the! Mou&ocirc;n Doue d'la vie, ch&eacute; n'tait pon p&ocirc;ssibl'ye d'&ecirc;poussetilyi auve un &ecirc;pousseteux. Ch'tait si poudreux, qu'nou pou&ocirc;rrait y plianter trais vr&eacute;gies d'patates sans aver a le's arrou&ocirc;ser nitout.<br>
<br>
Et les b&acirc;tisseurs ouaient haut &#150; i' daivent tou&ocirc;nner l'radio si fort &agrave; seule f&icirc;n qu'i' pi&ecirc;ssent l'ou&iuml; par d'ssus la drill'lie, et Ph'lip crie &agrave; Wesley, et Wesley crie&agrave; Archie et Archi crie &egrave;s deux aut's tout l'temps, et n&eacute; v'l&agrave; toute la p&acirc;ra&icirc;sse &agrave; l's entendre.<br>
<br>
Rein n'm'avait pr&eacute;path&eacute; pouor lus moments d'&egrave;rpos, lus bouochies et lus t&acirc;ss&eacute;es d'th&eacute;e, mais j'n'avais janmais attendu qu'les ouvri&egrave;rs &icirc;nfectent la p'tite ma&icirc;son auve la feunm&eacute;e d'cigarettes. Ouaithe qu&eacute; j'eusse d&eacute;test&eacute; m&ecirc;me pus, coumme nou m'dit, s'il' avaient abattu la muth&acirc;le au but du gard&icirc;n.<br>
<br>
Nou n'&eacute;thait dg&eacute;the creu chein qu&eacute; j'fis pouor ieux. J'eus &agrave; bandagi l'preunmi&eacute; d&eacute; &agrave; Wesley quand, tant pus d'pr&ecirc;sse tant pus d'abus, il eut du h&egrave;rtch&icirc;n auve san mart&eacute;. Et pis &ecirc;tanchi l'sang des buts bli&ecirc;ss&eacute;s &agrave; Archi quand i' p&egrave;rdit p&acirc;cienche et jouit &agrave; football auve san radio. Tchi nicod&egrave;me! Et Ph'lip, &ecirc;p&egrave;rtchi coumme un maq'th&eacute; &agrave; s'tchi, &agrave; tchi qu&eacute; j'donnis eune boutelle d&eacute; whiskey &agrave; Nou&eacute;, dit:<br>
<br>
&#147;J&eacute; n'sommes ni au feu ni &agrave; l'ieau.&#148;<br>
<br>
Mais Paris n'fut pon b&acirc;ti dans un jour, et n&eacute; v'l&agrave; P&acirc;ques d&ecirc;j&agrave; p&acirc;ss&eacute; et aupr&egrave;s tchiques s&eacute;maines la ma&icirc;son r'sembl'ye &agrave; la Bat&acirc;le d'la Somme.<br>
<br>
Mais s&eacute;thieusement &agrave; ch't heu. La grande b&icirc;ngue en m&eacute;ta &#150; chein qu'nou-s'appelle un <I>skip</I> &#150; et tchi m'cou&ocirc;te un tas d'sou, est remplyie d't&acirc;sses en pliastique, d&eacute; bo&ecirc;tes &agrave; sannouiches et d'patchets &agrave; cigarettes.<br>
<br>
J&eacute; n'voudrais pon jouer la nou&ocirc;rriche pouor aver des conv&egrave;rs&acirc;tions fanmili&eacute;thes entouor D&acirc;vi Beckham et san transf&egrave;rt &agrave; Real Madrid &#150; chein qu&eacute; j'veurs, ch'est r'aver ma ma&icirc;son &agrave; m&eacute;.<br>
<br>
Et les b&acirc;tisseurs? I'sont &ecirc;bahis par chutte femme et s'n attaque d&eacute; n&egrave;rs.<br>
<br>
<br>
<i>A Le P</i><br>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="bativoc.html">Les b&acirc;tisses</a><p>
<li><a href="otisvoc.html">L's &ocirc;tis</a><p>
<li><a href="homesweethome.html">Siez-Nous</a><p>
</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
