<HTML>
<HEAD>
<TITLE>Du S&icirc;nm'n&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, Normandy, Normandie, cooking, recipes, recettes, cuisine, gastronomie, food, minority languages, langues régionales, langues d'oïl, romance philology">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>Du S&icirc;nm'n&eacute; </h2>
Jersey Simnel</font></center><p>
&nbsp;<p>

<div align="center"><img src="sinmne.jpg" width="518" height="200" alt="" title="" /></div>
&nbsp;<p>

 L's &icirc;ngr&eacute;dgiens:<p>

<ul>
	<li> 2&#189; livres d'flieu, ou un mio pus
	<li> 3 onches d&eacute; chucre
	<li> 3 onches d&eacute; molle graisse, ou beurre
	<li> 1&#189; douzaine d'oeufs
</ul><p>

&nbsp;<p>

Faithe la p&acirc;te, d&eacute; la r'chette. La rou&ocirc;ler, rou&ocirc;ler et rou&ocirc;ler jusqu'&agrave; qu'ou sait finne comme d'la souaie.<p>

Nou la rou&ocirc;lait aut'fais, i' patha&icirc;t, jusqu'&agrave; vingt-quat' fais.<p>

Et pis l'assemblier comme la faichon d'eune rou&ocirc;lette &agrave; p&acirc;te, mais pas si gr&ocirc;sse, et coper ch'la en londgeurs.<p>

Faithe eune boule d&eacute; ch&acirc;que morc&eacute;, pis apliati les boules et faichonner en forme d'sou&ocirc;t&acirc;sse auve un r'bord atout l'p&ocirc;nchet d'la main gauche et les d&eacute;s d'la main drouaite.<p>

Faithe quat' copes dans l'fond, mais pas l'trav&egrave;rs d'la p&acirc;te.<p>

Aupr&egrave;s ch'la les couvri atout un l&icirc;nge mucre.<p>

Bouoilli d'l'ieau dans un bach&icirc;n; quand l'ieau bouort ajou&ocirc;ter eune quarte dg'ieau fraide et mettre les rondasses ou sou&ocirc;t&acirc;sses d&eacute; p&acirc;te d&eacute;dans &agrave; tchuithe, mais janmais ieune sus l'autre.<p>

 Eune fais tch'i' l&egrave;vent au haut d'l'ieau, les la&icirc;ssi jusqu'&agrave; tch'i' saient bein finnes.<p>

Les haler et les mettre &agrave; &ecirc;goutter l'fond en haut sus un l&icirc;nge, pis pus tard les mettre au grand fou bein &acirc;pre, &agrave; breuni, eune affaithe d&eacute; tch&icirc;nze &agrave; v&icirc;ngt minnutes.<p>

Ch'n'est pon d'tchi du tout a&icirc;si &agrave; faithe, qu&eacute; du s&icirc;nm'n&eacute;. Ch'est hardi complyitchi!<p>

Ch't' &egrave;rchette en fait dans les trais douzaines et d'mie d's&icirc;nm'n&eacute;s.<p>

&nbsp;<p>

L&eacute; s&icirc;nm'n&eacute; (tchi peut s'garder bein des mais, m&ecirc;me des ann&eacute;es) s&eacute; mange atout du beurre.<p>

Nou trouve mention d's&icirc;nm'n&eacute; en J&egrave;rri au 16e. si&egrave;cl'ye. Et nou-s-en fa&icirc;thait longtemps d'vant ch'la, sans doute. Nou l'mange &agrave; P&acirc;ques. Mais l&eacute; tout temps p&acirc;ss&eacute; nou l'mangeait duthant l'Tchith&ecirc;me seulement. Y'a du diff&eacute;thent s&icirc;nm'n&eacute; ailleurs, en Dg&egrave;rn&eacute;sy, en Nouormandie, en Angli&eacute;t&egrave;rre, et c&eacute;t&eacute;ra, mais d'pis longtemps l&eacute; nou&ocirc;tre est partitchulyi &agrave; J&egrave;rri.<p>



&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="paques.html">P&acirc;ques</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>

<li><a href="fliottes.html">Des Fliottes</a><p>

<li><a href="mervelle.html">Coumment faithe des m&egrave;rvelles</a><p>

<li><a href="mervelle2.html">Des M&egrave;rvelles</a><p>

<li><A HREF="mervelles.html">La Faith'sie d'm&egrave;rvelles</A><p>

<li><a href="paqueflieuthie.html">La P&acirc;que Flieuthie</a><p>

</UL>
</FONT>





&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
