<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/sppais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:19 GMT -->
<HEAD>
<TITLE>D'la Soupe d&eacute; Pais</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>D'la Soupe d&eacute; Pais</h2></font></center><br>
<CENTER><TABLE><TR><TD>
Eune aut' fais l'&ecirc;t&eacute; est hors, l'hiv&eacute; n'est pon liain,<br>
L&eacute; s'tembre est finni et nou s'ap&egrave;rchait d'la fraid,<br>
Mais pouor vouos garder cauds pouor, au mains, un p'tit br&icirc;n,<br>
Sans comply&icirc;ments, mett'-ous &agrave; tabl'ye et faites comme m&eacute;.<br>

<p>
J'vouos &icirc;nvite tous, p'tits et grands, m&icirc;nces, maigres, gros et gras,<br>
&Agrave; eune boll&eacute;e d'soupe faite &agrave; la mode des J&egrave;rriais:<br>
Ch'n'est pas d'la soupe d&eacute; pouoth&eacute;, ni m&ecirc;me d&eacute; caboche,<br>
Ch'est acouo bein miyeu, car ch'est d'la soupe d&eacute; pais.<br>

<p>
D&eacute;pis mes touos p'tits jours, et man p&eacute;the d&eacute;vant m&eacute;,<br>
Man grand-p&eacute;the, man grand-grand-p&eacute;the et l&eacute; chein d'vant li -<br>
Quand nou-s-a voulu s'r&ecirc;ca&ucirc;ffer en autchun temps,<br>
Soupe d&eacute; pais a tr&eacute;jous 't&eacute; l&eacute; pliat favori.<br>

<p>
Dans man gard&icirc;n touos l's ans j&eacute; pliante des bouons pais d'mai,<br>
Assez pouor les Va&ucirc;tchi&egrave;rs, les Vib&egrave;rts, les Cornus:<br>
Tchi fait qu&eacute; s'i' vouos en plia&icirc;t un coupl'ye d'balots<br>
V&eacute;n'-ouos-en tout d'siette siez nous, ou s'sez les beinv'nus.<br>

<p>
l' n'y'a qu&acirc;si qu'ich&icirc;n qu'chu fanmeux fricot s'mange:<br>
Les Aur'gnais n'y tcheinnent pon, quarante-ch&icirc;nq milles au liain,<br>
Les Dg&egrave;rn&eacute;siais n'y sont pon fort &agrave; l'habitude,<br>
Mais ch'n'est pas d'm&ecirc;me en S&egrave;r - i' sont sortis d'St. Ouain.<br>

<p>
Siez nous j'en mangeons tr&eacute;jous, d&eacute; chutte fanme&ucirc;the soupe,<br>
Pas pus d'eune fais par jour, mais &agrave; tare-larigot,<br>
Quand ous &eacute;thez patchi vos tailes, et m&eacute; &eacute;tout -<br>
Pon d'aut' bouonne soupe pouor nous! - i' s'y'en trouv'tha acouo.<br>

<p>
Et vous l's Angliais, en av'ous don janmais gou&ocirc;t&eacute;<br>
Mangeurs d&eacute; g&acirc;ches et d'chucrinn'nies d'siez l'p&acirc;tichi?<br>
Tout ch'la n'vouos vaut rein, et les docteurs vouos l'dithont:<br>
D'la soupe d&eacute; pais, mes vi&egrave;rs, et san go&ucirc;t d'&egrave;rva-s-y!<br>

<p>
Nouot' soupe est un r'mi&egrave;de contre ahans et rhonmatisses,<br>
Et quand nou-s-a l'corps d&ucirc; ou qu' nou n's&eacute; trouve pas bein,<br>
Of&ucirc;che &ecirc;tchoeuth&eacute;, ma la t&ecirc;te ou par ailleurs,<br>
V&eacute;the, ma f&eacute;, pouor tout chenn'na ch'est raide souv&eacute;rain.<br>

<p>
Mais prannez garde d&eacute; n'aver pon d'&icirc;ndigestion,<br>
Car comme pouor bein d'aut's choses y'a un c&egrave;rtain dangi:<br>
D'la soupe d&eacute; pais s&eacute; mange toute caude, comme d&eacute; raison,<br>
Et j'pense qu&eacute; ch'est man d'ver au mains, d'vouos en dg&egrave;rni.<br>

<p>
Tch'est qu' ch'est tchi donne des forches, et tout plein d'&ecirc;n&egrave;rgie,<br>
Tchi nos a r'l&eacute;v&eacute; l'tchoeu des chents et chents fais?<br>
J'l'avons dit, ma bouonnefemme et m&eacute;, et j&eacute; l'dithons -<br>
Boll&eacute;e d'soupe - fanmeux fricot: Bailliz-nous d'la soupe d&eacute; pais!<p>

&nbsp;<p>
<i><a href="lemaistre.html">Ph'lippe d&eacute; Port&icirc;nfer</a></i><br>
</TD></TR></TABLE></CENTER>

<P>&nbsp;</P>
<font size="2">
<i>Viyiz &eacute;tout:</i><p>
<ul>
<li><a href="souppais.html">D'la Soupe d&eacute; Pais</a><p>
<li><a href="soupe_de_pais.html">D'la Soupe d&eacute; Pais</a><p>
<li><a href="paisdmai.html">Un Fricot d'pais d'mai</a><p>
<li><a href="paisaufou.html">Des Pais au Fou</a><p>
<li><a href="pouothai.html">La Soupe de Pouothai</a><p>
<li><A HREF="crotin.html">Un Cr&ocirc;tin &agrave; servi d'Cullyi</A><p>
<li><a href="pilotinne.html">La Pilotinne</a><p>
<li><a href="ledgvoc.html">Les ledgeunmes en J&egrave;rriais</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>
</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/sppais.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:19 GMT -->
</HTML>
