<HTML>
<HEAD>
<TITLE>La Statue d'la Reine Victoria - The Statue of Queen Victoria</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, statue, sculpture, monument, public art, royalty, golden jubilee, art history, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>La Statue d'la Reine Victoria</h2></font></center>

<img src="victoria.jpg" width="138" align="right" height="200" alt="La Statue d'la Reine Victoria">


<P>La Statue!</P>

<P>&Agrave; l'&Eacute;diteu de la &quot;Nouvelle Chronique&quot;</P>

<P>Moussieu, - Savous bein c'h'qui m'est montai au cherv&eacute; &agrave; l'oc&acirc;sion de la grande f&ecirc;te de l'Estatue de la Reine? Eh bein, chez chunne chin: Que toues les Chanteni&egrave;rs, Ofici&egrave;rs de Conn&ecirc;tablles et Vingteni&egrave;rs et &agrave; toues en poste, de mettre le jour de la proc&ecirc;sion de n&egrave;zes c&acirc;saques, n&egrave;zes brais, ni&egrave;rs gants, bians <I>neck tie</I> et un <I>bill topper</I>. Crious-pon que chunna para&icirc;trait-ben? Quant &agrave; m&eacute; je l'&icirc;ntention de c'mand&eacute; un neu suit pour le jour; nou ma dit que si j'veux av&eacute; un bouan fit il faut all&eacute; si&egrave;s l'couasin G..., dans la Rue de Drizi&egrave;ze, car para&icirc;t-i, chest l&agrave; le galliard pour feze un bouan fit. J'ai fait bein sus mes patates ch't'ennaie et j'enne dait rain &agrave; personne. J'ai payi man guano (ou pouvais le d'mand&eacute; &agrave; Capt. P...., car j'le prends tr&eacute;jous de li); rein ne m'emp&ecirc;che acheteuthe d'av&eacute; un neu suit d'habits, et je m'envais l'av&eacute; pour faithe honneu &agrave; Sa Majest&eacute;.</P>

<P>Votre anmin,</P>
<P>Jan d'la Ville-au-Veslet</P>
&nbsp;<p>
<I><P>Nouvelle Chronique de Jersey 30/8/1890</P>
</I>


&nbsp;<p>
<CENTER><img src="decouvrement.gif" width="207" height="300" alt="L&eacute; D&ecirc;couvrement de la Stat&ucirc;e d'la Ra&icirc;nne Victoria, en J&ecirc;rri"></CENTER><p>
&nbsp;<p>


<P>-&quot; <I>Goude m&acirc;rlingue, mistr&eacute; Police Officeur</I>',&quot; j'l&icirc; f&icirc;t en le r'gardant, &quot; <I>ao&uacute;re io&ucirc; ? fa&icirc;ne oueddeur tou-da&icirc;e, a&icirc;e?</I>',</P>

<P>I' se r'd&ecirc;tou&acirc;nnit bein sqouotr&eacute;ment. Quand i' vit tch' est qui l&icirc; p&acirc;lait si pol&icirc;ment, i' s'm&icirc;nt &agrave; sou&ocirc;rize, et tout d'un coup i' m'd&icirc;t : &quot;<I>Ize ette io&ucirc;, Caiptunne ? Come ine, d&ecirc;-ve b&icirc;ne aissekinne fore io&ucirc; ainne ye&ucirc;r micice to&ucirc;-r'trie ta&iuml;me -come ine.</I>&quot; Et j'entr&icirc;mmes.</P>

<P>Opr&egrave;s qu' j'e&ucirc;mmes 't&egrave; faize le tou' d'la Stat&ucirc;e, et que j'l'e&ucirc;mmes bein examin&egrave;e et admiz&egrave;e ; car, oui, ma fou&eacute; ! ch'est unne belle pi&eacute;che. -&quot; Ch'est pitchi, &quot; se m'f&icirc;t Janneton, &quot; qu'la pou&ocirc;re Ra&icirc;nne s'sait si n&eacute;ze - est-che qui n'pouvaient pon la faize bi&acirc;nche, p&ucirc;t&ocirc;t ? I' n'y-a pon d'soin; oulle est bein r'sembllante; mais oulle est un p'tit p'tite, j&icirc;nd&egrave;e si hao&ucirc;t - ch'est chein qu'j'y trouve.</P>
<P>Tout d'ma&icirc;mme ch'est ll&icirc; par les portraits qu'n'ou z-en veit partout.</P>

<P>-Et p&icirc;s ch'est chutte belle pi&egrave;rre ! si bein ta&icirc;llie et trava&icirc;llie - ch'est sup&egrave;rbe tout ensemblle.&quot;</P>
&nbsp;<p>
<I><P>L&eacute; D&ecirc;couvrement de la Stat&ucirc;e d'la Ra&icirc;nne Victoria, en J&ecirc;rri</P></I>

&nbsp;<p>
<CENTER><img src="decouvrement2.gif" width="351" height="489" alt="L&eacute; D&ecirc;couvrement de la Stat&ucirc;e d'la Ra&icirc;nne Victoria, en J&ecirc;rri"></CENTER><p>
&nbsp;<p>


Et j'pense bein qu'l'estatue d'la Reine Victoria est acouo sus la cauchie &agrave; faithe s&egrave;rvi d'pliaiche d'arr&ecirc;t et d'conv&eacute;nience pour mauves et pigeons, car La Bat&acirc;le d&eacute; Flieurs patha&icirc;ssait pus &icirc;mportante pour l'&ucirc;sage d&eacute; la main d'oeuvre disponibl'ye &egrave;s autorit&eacute;s qu&eacute; les travaux n&eacute;cessaithes pour la mett' dans san nouvel emplia&icirc;chement!<p>

<a href="lefeuvre.html">George d'la Forge</a> lettre  22/8/1975<p>

&nbsp;<p>
<CENTER><img src="victoria.jpg" width="138" height="200" alt="La Statue d'la Reine Victoria"></CENTER><p>
&nbsp;<p>

En p&acirc;lant d'monuments, en allant en ville d'la Reine Victoria est acouo sus la ca&ucirc;chie o&ugrave;'est qu'oulle est assujettie au manque d&eacute; resp&eacute; d'un tas d'pigeons. J'pensais pourtant qu'ou s'en allait &ecirc;t' transport&eacute;e &agrave; un domicile p&egrave;rp&eacute;tuel dans l'par &agrave; c&ocirc;t&eacute; d&eacute; s'n avenue. J'esp&eacute;the d&eacute; l&icirc; vaie d'vant m'en r'aller en Am&eacute;thique, viyant qu&eacute; v'la tchi m'fait chose d&eacute; la vaie o&ugrave;'est qu'oulle est &agrave; ch't heu. J'n'ai janmais oubli&eacute; qu&eacute; ch'tait duthant san r&egrave;gne qu&eacute; j'vis l'jour.<p>

<a href="lefeuvre.html">George d'la Forge</a> lettre  19/6/1975<p>


&nbsp;<p>
<div align="center"><img src="statuemaze1895.jpg" width="777" height="373" alt="Le D&ecirc;couvr&eacute;ment d'la Stat&ucirc;e" title="Le D&ecirc;couvr&eacute;ment d'la Stat&ucirc;e" border="0" align="" /></div>
&nbsp;<p>

<P>Dans ieune d&eacute; mes dreines lettres j'avais m'nichi d'&ecirc;crithe &agrave; Moussieu l'D&eacute;put&eacute; <a href="leruez.html">Stanley Le Ruez</a> si l'estatue d'nouot' bouanne vielle Reine Victoria 'tait la&icirc;ssie &agrave; l'&icirc;njuthe des mauves et pigeons sus la ca&ucirc;chie. Eh bein, &agrave; ma grand' jouaie, j'vai dans la g&acirc;zette du ch&icirc;nq d&eacute; f&eacute;vri qu' ou s'en va finalement &ecirc;t' transport&eacute;e &agrave; sa nouvelle d&eacute;meuthe dans l'par &agrave; c&ocirc;t&eacute; d&eacute; s'n av'nue. Comme Moussieu R. A. Hunt, l'Arpenteux d'la Ville, 'tait d'avis qu&eacute; l'transport s&eacute; f'thait dans tch&icirc;nze jours ch'est seux qu' j'&eacute;thai l'plia&icirc;si d'la vaie en pliaiche quand j'veindrai en J&egrave;rri v&egrave;rs la f&icirc;n d'mai.</P>
&nbsp;<p>
<P><a href="lefeuvre.html">George d'la Forge</a>: Lettre 27/3/1976</P>


&nbsp;<p>
<CENTER><img src="victoria.jpg" width="138" height="200" alt="La Statue d'la Reine Victoria"></CENTER><p>
&nbsp;<p>

<P>Par exempl'ye, y'a longtemps qu&eacute; j'disais dans mes lettres qu&eacute; ch'tait honteux d'la&icirc;ssi l'estatue d'la Reine Victoria sus la ca&ucirc;chie o&ugrave;'est qu' oulle 'tait assujettie &agrave; l'&icirc;njuthe des oua&icirc;sieaux tch'en fa&icirc;saient un lieu d'a&icirc;sance. Eh bein, j'veins d'aver l'plia&icirc;si d'vaie san portrait dans la g&acirc;zette du onze d&eacute; mar en c'm&icirc;n pour sa nouvelle d&eacute;meuthe. Et dans la cheinne du 25 d&eacute; mar, qu&eacute; j'veins d'&egrave;rch&eacute;ver, ou r&egrave;gne sus san nouvieau tr&ocirc;ne dans l'par tchi s'en va &ecirc;t' honor&eacute; par san fanmeux nom, &agrave; c&ocirc;t&eacute; d'la grand' route d&ecirc;j&agrave; nomm&eacute;e Victoria d&eacute;pis longtemps. Il a pr&icirc;ns longtemps &egrave;s autorit&eacute;s &agrave; lus en d'menter, et j'sis d'avis qu&eacute; l'D&eacute;put&eacute; <a href="leruez.html">Stanley Le Ruez</a> a a&icirc;dgi &agrave; en faithe cas par aver entanm&eacute; la tchestchion d'sa nouvelle d&eacute;meuthe dans l's <a href="etats.html">&Ecirc;tats</a>.</P>
&nbsp;<p>
<P><a href="lefeuvre.html">George d'la Forge</a>: Lettre 8/5/1976</P>



&nbsp;<p>
<CENTER><img src="victoria.jpg" width="138" height="200" alt="La Statue d'la Reine Victoria"></CENTER><p>
&nbsp;<p>

J&eacute; n'peux pon s&eacute;non aver r'gret d'vaie l'estatue d'la bouanne vielle Reine Victoria entouoth&eacute;e d'motos et salie par les pigeons ou mauves sus la cauchie o&ugrave;'est qu'oulle est &agrave; ch't heu. Heutheusement, ou r&egrave;gne auve d&icirc;ngnit&eacute; sus les motos comme ou l'f&icirc;t sus l'gard&icirc;n et les flieurs pour eune huiptantaine d'ann&eacute;es (sa c&eacute;r&eacute;monie d'ouv&egrave;rtuthe ayant eut lieu l'trais d'septembre, 1890) d&eacute;vant aver &agrave; s'soumett' &agrave; l'exigeance du transport d&eacute; la vie mod&egrave;rne d&eacute;pis qu'les d'scendants d'ses sujets ont p&egrave;rdu l'habitude d&eacute; marchi et d'aller &agrave; j'va. Nou peut dithe qu'oulle a maint&icirc;nt s&eacute;n air s&eacute;rein tout l'temps d'san d&ecirc;pliaichement et d'pis, mais ch'est seux qu'ou n'en pense pon mains. O&ugrave;'est qu'oulle &icirc;tha quand l's autorit&eacute;s prendront l'temps d's'en d'menter? Deux-s'trais pliaiches ont 't&eacute; sugg&eacute;th&eacute;es par vouos lecteurs. Quant &agrave; m&eacute;, j'esp&eacute;the qu'ou s&eacute; r'trouvetha en pliaiche parmi des flieurs et au natuth&eacute;. D'en par ich&icirc;n, i' m'sembl'ye qu&eacute; la miyeuthe suggestion est d'la mettre dans l'par Howard Davis, et acouo mus dans l'par tch'&eacute;tait la Haute Mielle dans l'temps jadis, appel&eacute; l&eacute; &quot;People's Park&quot; &agrave; ch't heu, ou &agrave; la t&ecirc;te d&eacute; l'Avenue Victoria &agrave; c&ocirc;t&eacute;.<br/>
<br/>
<a href="lefeuvre.html">George d'la Forge</a>: <a href="gdfchoses2.html">Choses et autres</a><p>


<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>

<ul>
<li><a href="statuemaze.html">Le D&eacute;couvr&eacute;ment de la Stat&ucirc;e d'la Ra&icirc;nne Vict&ocirc;ria en J&ecirc;rri</a><p>
<li><a href="vicvisit.html">La Visite de la Reine en Gesry, l&eacute; 2 d'Stembre 1846</a><p>
<li><a href="jubilet.html">L'An du Jubilet</a><p>
<li><a href="adlmvictoria.html">La statue &agrave; la Reine Victoria &agrave; Bangkok</a><p>
<li><a href="pmfiottes.html">Les cr&ecirc;pes et les fiottes</a><p>
<li><a href="queen.html#jerriais">Dgieu Sauve L&eacute; Rouai</a> - God Save the King<p>
<li><a href="duc.html">La Reine L&icirc;zab&eacute; II, Duc d&eacute; Nouormandie</a><p>
<li><A HREF="rouoyale.html">J&egrave;rriais: Langue Rouoyale!</A><p>
<li><a href="gdfhonmage.html">Honmage au Duc d&eacute; Nouormandie</a><p>
<li><a href="grosnez1846.html">L'deux d'Septembre 1846 &agrave; Grosnez</a><p>
<li><a href="pouorre.html">La Pou&ocirc;rre Statue</a><p>
<li><a href="georgeiii.html">A George III, Statue Royale</a><p>
<li><a href="gdfchoses2.html">Choses et autres</a><p>
<li><a href="pmfraid3.html">Ph'lip attrape du fraid</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
