<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/suppositouaithes.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
<HEAD>
<TITLE>Les Suppositouaithes</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les Suppositouaithes</h2></font></center><p>
&nbsp;<p>

<center><table  width="70%" border="0" cellspacing="3" cellpadding="3">
	<tr>
		<td valign="top">
			DANIELLE:
		</td>
		<td valign="top">
			Bou&ocirc;njour Rosalie - comme est qu'il est, tan bouonhomme?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Bou&ocirc;njour Mess Danielle.  Man pouorre Jeannot n'est pon trop bein.  I' passit eune mauvaise niet - et j'craie qu'i' c'menche &agrave; perdre sa t&ecirc;te.  I' baillit d'sa b&ecirc;cque tout l'temps.  d'temps en temps i'dit &#171; Danielle ! Danielle ! &#187;
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			I' p&acirc;lit d'm&eacute; ?  En v'l&agrave; eune bou&ocirc;nne affaithe.  I' dait &ecirc;tre rapport &agrave; la fi&ecirc;vre.  Et sa tempethatuthe &agrave; mat&icirc;n ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Pus qu'chent'tch'ieune !  I' d'puthe d'sueu - j'ai changi sa c'm&icirc;nse deux fais duthant la niet.
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			Ch'l&agrave; peut li faithe du bein, ous allez vaie.  Ch'est comme chenna que l'ma s'en va&#133;. L'docteu est-i' &egrave;rv'nu ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			J'l'avons rappel&eacute;e hier au s&eacute;, et i' dit qu'auvec les medcinnes qu'il a donn&eacute;, Jeannot dev'thait &ecirc;tre sus l'mus.  I'n' comprend pas comment qu' chenna n'li faiche pon pus d'effet, sustout les suppositouaithes.  S'i continnue d'm&ecirc;me, i' p&acirc;le de l'envier &agrave; l'hopita.
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			A-t-i' rein qu'les suppositouaithes &agrave; prendre ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Bein seu qu'n&acirc;nn&icirc;n.  I'y a pliein la tabl'ye.  I'y des gouttes &agrave; s'mett' dans l'nez, d'aut's &agrave; b&eacute;the dans l'ieau chucr&eacute;, il a des pastilles &agrave; chuchi - tchi sont bein bou&ocirc;n, ma f&eacute; - i'y a du chirop &eacute;tout, un moi amertum&eacute;, et des suppositouaithes de des sortes - un blianc au mat&icirc;n et un jaune au s&eacute;.
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			I' prend tout ch'l&agrave; et i'n li fait pon d'effet ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Rein du tout.  S'i' n'est pas mus d'main au mat&icirc;n, j'm'en vaie trouver un aut' docteu.  I'y a un nouv&eacute;, mais i'pathait qu'il est chi.
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			Ch' s'sa p't&ecirc;tre mus quand m&ecirc;me&#133;  Mais est-i' bouon de gout, tout chenna ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Eh bein, les pastilles et l'chirop, i' trouve chenna bou&ocirc;n.  Les gouttes, il n'en dit rein, ch'est ni gout ni gouotte.  Mais, o&ugrave;'est qu'i' y a du ma, ch'est les suppositouaithes.  Touos les mat&icirc;ns et touos les si&egrave;rs, ch'est la m&ecirc;me probli&egrave;me.
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			Pourtant, i'n'y a rein d'pus c'mode.
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Mais i'l a du ma &agrave; les mangi, et ch'l&agrave; li reste dans les dents.  Les bliancs, i' reussit &agrave; l's avaler, mais ch'est comme du gras d'lard - mais les jaunes, i'n'y a rein &agrave; faithe - ch'est eune vraie &icirc;nfection.  J&eacute; l'sais bein, m&eacute;, j'en ai gouott&eacute; un p'tit morc&eacute; pour vaie.  J'l'y ai dit &#171; Avale-l&eacute; d'un seul coup, en c'menchant par l'gros but &#187;, mais i'n'y a rein &agrave; faithe.  I' mange, i' mange mais i'n ' peut pon avaler.  Et m&eacute;, j'sis assise &agrave; cot&eacute; d'li auvec eune modgie d'caf&eacute; bein chucr&eacute; pour li netti le gout.  &Agrave; mat&icirc;n j'li dis acouo &#171; Tant qu'a tes suppositouaithes, tu peux les mettre dans l'tchu, i'pouorraient pas y aver mains d'effet.&#187;
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :(en riant)
		</td>
		<td valign="top">
			 Mais, ch'est justement l&agrave; qu'i' fallait les mettre.
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Tch'est qu'ous en savez ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			J'en ai prins l'ann&eacute;e pass&eacute;e quand j'ai ieu ma cheintuthe au dgiabl'ye.  Ch'est bein aisie &agrave; prendre, criyiz-m&eacute;.  Chenna coule tout seu, et par chu but-l&agrave;, i'n'y a pon d'gout du tout !
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Mais j'ai liue sus l'patchet : Introduithez l'suppositouaithe dans l'rectum l'gros but en avant.  Eh bein, l'rectum et la goule n'sont pon les m&ecirc;mes ?
		</td>
	</tr>
	<tr>
		<td valign="top">
			DANIELLE :
		</td>
		<td valign="top">
			Ha ! s'ou pensez qu'i' sont les m&ecirc;mes, v'l&agrave; ta diffitchult&eacute;&#133;
		</td>
	</tr>
	<tr>
		<td valign="top">
			ROSALIE :
		</td>
		<td valign="top">
			Je sis-t'i' don tromp&eacute;e ?  Mais, tch'est qu'j'm'en vais faithe ?  Il a mangi toute la bo&euml;t&eacute;e !
		</td>
	</tr>
</table>
</center><p>
&nbsp;<p>
<i>traduit du Nouormand</i><p>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/suppositouaithes.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
</HTML>
