<HTML>
<HEAD>
<TITLE>L&eacute; Surr&eacute;alisme: l&eacute; D'si D'smath&eacute;</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, surrealism. surrealists, langues d'oïl, Normandy, Normandie">

<SCRIPT language="javascript"> <!-- Random HTML
// Cameron Gregory - http://www.bloke.com/
// http://www.bloke.com/javascript/RandomHTML
// This line and about must remain .. then you can use it for free...
//
// ChangeLog
// Thu Apr 22 09:32:24 EDT 1999
// updated to do Random HTML from AdRotation
//
// Usage:
//  RandomHTML(args)
//  RandomHTMLLong(args,delim)
//     args		delim separated HTML
//     delim		the deliminter (separator)

function RandomHTMLLong(args,delim)
{
/* si: start index 
** i: current index
** ei: end index
** cc: current count
*/
 htmlSet = new Array();
 si = 0; 
 cc=0;
 ei = args.length;
  for (i=1;i<ei;i++) {
    if (args.charAt(i) == delim) {
      htmlSet[cc] = args.substring(si,i);
      cc++;
      si=i+1;
      }
    }
  ind = Math.floor(Math.random() *cc);

  document.write(htmlSet[ind]);
}

function RandomHTML(args)
{
  RandomHTMLLong(args,',');
}

// End Script --> </SCRIPT> 


</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">


<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>L&eacute; Surr&eacute;alisme: l&eacute; D'si D'samath&eacute;</h2></font></center><p>
&nbsp;<p>

J'v&icirc;sitis l'exhibition entouor l&eacute; surr&eacute;alisme &agrave; la Gal'lie <i>Tate Modern</i> &agrave; Londres juste avant Nou&eacute; 2001, et n&eacute; v'ch&icirc;n tchiqu's'eunes d'mes pens&eacute;es.<p>

La v&icirc;sion d'l'houmme cachi par l&eacute; d'si est centrale pouor les surr&eacute;alistes. Ch'est l'&icirc;nmaginn&acirc;tion d'un monde dans tchi qu'l'amour id&eacute;al - unnique est mutuel - trouv'thait sa pliaiche.<p>

L&eacute; surr&eacute;alisme c'menchit coumme un mouvement litt&eacute;thaithe mais b&eacute;t&ocirc;t i' d'v&icirc;nt eune grande &icirc;nfluence dans l's arts visuels &eacute;tout.<p>


&nbsp;<p>
<center><table bgcolor="darkblue">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="darkorange" face="arial"><b>
			<SCRIPT> RandomHTMLLong("La t&egrave;rre est bliue coumme eune orange, Souos chutte v&icirc;sagi&eacute;the acouo eune v&icirc;sagi&eacute;the, Deux mousses sont m'nichis par un ross&icirc;ngno, L&eacute; d'si d'samath&eacute;,",",");
</script> 
</b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>


Pour les surr&eacute;alistes, l'unnion sexuelle 'tait bein pus qu'un acte physique. Ch'tait l'expression du d'si d'p&acirc;sser les l&icirc;nmites dans &#147;s&eacute;-m&ecirc;me&#148; et d'&ecirc;t' li&eacute; &agrave; &#147;l'aut'&#148; - ch'est l&eacute; d'si cacheux tchi reste tr&eacute;jous un myst&eacute;the.<p>

Les surr&eacute;alistes aimaient m&ecirc;ler les machinnes et l'anatonmie &agrave; seule f&icirc;n d'r&ecirc;al&icirc;ser des moteurs d&eacute; d'si&#148;.<p>

La psycho-analyse avait d&ecirc;couv&egrave;rt (ou &icirc;nvent&eacute;) eune m&eacute;canique d'l'esprit - et si l's id&eacute;es, les r&ecirc;ves, les d'sirs s'grets et les pons'r&ecirc;sses des femmes et d's hoummes 'taient les reues, l'gr&ecirc;l&icirc;n et les vis d'la p&egrave;rsonnalit&eacute;, pouortchi pas y construithe du nouv&eacute;?<p>

Les th&eacute;ories d'Freud entouor la rivalit&eacute; entr&eacute; les fis et lus p&eacute;thes attriotch&icirc;tent les surr&eacute;alistes - tchi n'avaient pon en tout cas d'bouonnes &egrave;rlations auve lus pathents.<p>


&nbsp;<p>
<center><table bgcolor="red">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="blue" face="arial"><b>
			<SCRIPT> RandomHTMLLong("L'&ecirc;crithie automatique, S'ous aimez l'amour - ous aim'thez l&eacute; surr&eacute;alisme, Pathents! Racontez vos r&ecirc;ves &agrave; vos mousses!, T's i&egrave;rs sont d'&egrave;rtou, Ouvriz la bouoche coumme un fou - il en sortitha des nouaix, &Ecirc;tailes en des sexes d&eacute; col&icirc;nmachons,",",");
</script> 
</b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>


L'&icirc;nmportance d'ombres dans les portraits des surr&eacute;alistes sou&ocirc;l&icirc;ngne la diff&eacute;thence - mais la coexistence &eacute;tout - d'la r&ecirc;v'thie et d'la r&ecirc;alit&eacute;. m&ecirc;me si l'saol&eacute; lit, y'a d's ombres - y'a d's ombres pa'ce qu'l&eacute; sol&eacute; lit. D'm&ecirc;me, quand j'sommes r&ecirc;vilyis, j'avons des r&ecirc;ves - j'avons des r&ecirc;ves pa'ce qu&eacute; j'sommes r&ecirc;vilyis. I' faut aver la lueu d'la r&ecirc;alit&eacute; pouor illeunminner nos r&ecirc;ves.<p>

Les statues sont d's ombres en pi&egrave;rre. La marbe est l'&ecirc;toffe des r&ecirc;ves.<p>

Y'a des pipes tchi m&egrave;nent nos r&ecirc;ves coumme du litchide liain d'ich&icirc;n v&egrave;rs eune aut' pliaiche.<p>


&nbsp;<p>
<center><table bgcolor="darkred">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="springgreen" face="arial"><b><center>
			<SCRIPT> RandomHTMLLong("L&eacute; d'si d'l'&ecirc;fanche, Les muth&acirc;les lus muchent, Les machinnes fianchies, B&eacute; coumme la rencontre d'eune machinne &agrave; cou&ocirc;tre et un paraplyie sus eune tabl'ye d'op&eacute;th&acirc;tion, La t&egrave;rre est bliue coumme eune orange",",");
</script> 
</center></b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>


Eune d'mi&eacute;-muth&acirc;l'lie d'photos par Claude Cahun, ieune des &#147;soeurs surr&eacute;alistes&#148; tchi d'meuthaient en J&egrave;rri avant, duthant et aupr&egrave;s l'Otchup&acirc;tion, mouontre san travas d'&egrave;rpr&eacute;sent&acirc;tion d'lyi-m&ecirc;me - des portraits d's&eacute;-m&ecirc;me doubli&eacute;e, auve mitheux, en v&icirc;sagi&eacute;the, auve t&ecirc;te r&acirc;s&eacute;e, habilyie pouor l&eacute; thi&acirc;tre, d&ecirc;dgis&eacute;e en houmme. &#147;Souos chutte v&icirc;sagi&eacute;the acouo eune v&icirc;sagi&eacute;the&#148; - Claude Cahun.<br>
<br>
<br>
La Mona Lisa transform&eacute;e en houmme par Marcel Duchamp (auve l'ajou&ocirc;tage d'eune moustache et barbe d&eacute; biche &agrave; eune &egrave;rproduction du pus fanmeux portrait du monde) a nom L.H.O.O.Q. (&#147;oulle a caud au tchu&#148;).<br>
<br>
Duchamp d&icirc;t qu&eacute; la Mona Lisa est en v&eacute;thit&eacute; un houmme d&ecirc;dgis&eacute; en femme et ch&eacute; n'fut qu'deux-trais m&egrave;rques d&eacute; cr&eacute;yon pouor pouver d&ecirc;vouailer l'houmme dri&eacute;the la fanmeuse fache.<br>
<br>
Et n&eacute; v'l&agrave; la fanmeuse V&ecirc;nus d&eacute; Milo transform&eacute;e en tithettes - san g'nou, san ventre, s'n estonma, ses seins et san front sont d&eacute;v'nus des titheurs auve des buts d'p&eacute; d'annima coumme pouongnies. Ah voudrait-n-on saver tch'est qu'i' y'avait d'dans!<br>
<br>
Les surr&eacute;alistes lus &icirc;nt&eacute;r&ecirc;ssaient dans l'automatisme. L's auteurs c'mench&icirc;tent auve l'&ecirc;crithie automatique - &ecirc;crithe sans aver d's id&eacute;es et la&icirc;ssi les patholes v'n&icirc;n coumme i' v'naient. Et pis l's artistes pr&icirc;ndrent la m&ecirc;me cou&ocirc;teunme d&eacute; dessinner et d'la&icirc;ssi l's &icirc;nmages v'n&icirc;n.<br>
<br>
I' jouaient la gamme d&eacute; &#147;Cad&acirc;vre extchis&#148; &eacute;tout - ch'est eune sorte &eacute;d &#147;Cons&eacute;quenches&#148; quand un artiste qu&eacute;menche un portrait &agrave; haut d'un but d'papi. I' plyie l'papi et l'p&acirc;sse &agrave; l'pr&eacute;chain artiste tchi continue l'portrait, et pis chenna continnue...<br>
<br>
La m&eacute;mouaithe 'tait &icirc;nmportante &egrave;s surr&eacute;alistes &eacute;tout - sustout pouor d's &egrave;rlation sexuelles. Il' &egrave;rpr&eacute;sentaient la m&eacute;mouaithe d&eacute; touche &icirc;nmpr&icirc;nm&eacute;e: les m&egrave;rques faites par les artistes sus l'papi, sus l'cannevas, sont les m&eacute;mouaithes d&eacute; touches - touches d&eacute; corps d&eacute; femme.<br>
<br>
Y'avait d'&ecirc;changes entr&eacute; l's artistes et l's auteurs surr&eacute;alistes. Les artistes illustraient les livres &egrave;s po&egrave;tes - et i' ch&acirc;raient lus amouotheurs et amouotheuses &eacute;tout.<br>
<br>


&nbsp;<p>
<center><table bgcolor="darkgray">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="pink" face="arial"><b>
			<SCRIPT> RandomHTMLLong("Souos chutte v&icirc;sagi&eacute;the acouo eune v&icirc;sagi&eacute;the, Deux mousses sont m'nichis par un ross&icirc;ngno, L&eacute; d'si d'samath&eacute;, T&eacute; pus forte qu'eune estatue, Des pi&egrave;rres nues et sans stchelette,",",");
</script> 
</b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>


Paul Eluard &ecirc;crivit: &#147;La t&egrave;rre est bliue coumme eune orange&#148; - mais la pus &icirc;ncriyabl'ye exp&eacute;thience 'tait d'&ecirc;t dans eune salle auve les deux ic&ocirc;nes les pus fanmeurs des objets surr&eacute;alistes:<br>
<br>
<B><font size="8">L</B></font><font size="3">a t</font><font size="6">&acirc;</font><font size="4">s<B>s</B>e a</font><font size="5">u<I></font><font size="5">ve</I> du p<B></font><font size="7">&eacute;</B></font><font size="3"> s<I></font><font size="6">u</I>s</font><font size="3">

&nbsp; - &nbsp;  et &nbsp; - &nbsp; 


 l&eacute; </font><font size="7" color="red">h<I></font><font size="3" color="darkpink">on</I><B>ma</B>r<I>d</I>-<B></font><font size="5">t</B></font><font size="3">&eacute;<B>l&eacute;</B>p<I>h<B>&ocirc;</I>n</B>e<br>
<br>
<br>
J'sis &agrave; p&acirc;ler entouor &#147;Objet (L'D&ecirc;je&ucirc;ner en p&eacute;&#148;) <I>1936</I> d&eacute; Meret Oppenheim (1913-1985) et l&eacute; Honmard-T&eacute;l&eacute;ph&ocirc;ne <I>1936</I> d&eacute; Salvador Dali.<br>
<br>
Meret Oppenheim couvrit eune t&acirc;sse, eune sou&ocirc;t&acirc;sse et eune tchulyi auve du p&eacute; - spectatchulaithe en conception, la pi&egrave;che &agrave; Meret Oppenheim est domestique, exotique, d&eacute; touos les jours, et janmais veu, &agrave; &ecirc;t' d'sith&eacute;e et compli&egrave;tement innutile. Nou-s'&icirc;nmaginne l'action d&eacute; l'ver la t&acirc;sse &agrave; sa bouoche pouor en baithe eune gorgie - et n&eacute; v'l&agrave; l'sexe orale sus la tabl'ye d'la grand' tchu&icirc;sinne! Mangnifique. Ou r'pr&eacute;sente la sexualis&acirc;tion d'la vie ordinnaithe et l&eacute; d'si muchi dans nos siez-nous. Ch'est en mangeant et en ayant l'sexe qu&eacute; j'&egrave;rsoummes d's annimaux.<p>

L&eacute; honmard-t&eacute;l&eacute;ph&ocirc;ne d&eacute; 1936 d&eacute; Dali est bein connu &eacute;tout. La pliastique mannifactuth&eacute;e du t&eacute;l&eacute;ph&ocirc;ne d'veint l'&ecirc;tchivalent du vann&eacute; du honmard. La commeunnic&acirc;tion est cop&eacute;e - nos caqu;t&eacute;thies sont muchies souos les lou&ecirc;mes et nos d'sirs chuchot&eacute;s sont mastchis par les murmuthes d'la m&eacute;.<p>

En fa&icirc;thant s&egrave;rvi chu honmard-t&eacute;l&eacute;ph&ocirc;ne, j'soummes-t-i' &agrave; mangi l&eacute; honmard ou &agrave; p&acirc;ler des biaux-biaux &agrave; eune amouotheuse ou &agrave; un amouotheux? Tchi sait?<p>



&nbsp;<p>
<center><table bgcolor="lightgreen">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="red" face="arial"><b>
			<SCRIPT> RandomHTMLLong("L'&ecirc;crithie automatique, S'ous aimez l'amour - ous aim'thez l&eacute; surr&eacute;alisme, Pathents! Racontez vos r&ecirc;ves &agrave; vos mousses!, La t&egrave;rre est bliue coumme eune orange, Ouvriz la bouoche coumme un fou - il en sortitha des nouaix, &Ecirc;tailes en des sexes d&eacute; col&icirc;nmachons,",",");
</script> 
</b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>



Mais chutte sexualit&eacute; m&egrave;ne dans des cas &agrave; l'obsession - coumme siez Hans Bellmer et sa poupette &agrave; quat' gambes. Ch'est la femme coumme &ecirc;pe&ucirc;thas - et nou peut vaie d's exempl'yes d&eacute; parties d'femmes auve des dents.<p>

Les coutchieaux et l'sang - la balle d'yi cop&eacute; dans l'fanmeux film d&eacute; Bunuel. Si j'soummes d's annimaux en fa&icirc;thant l'amour, j'soummes-t-i' &eacute;tout d's &icirc;nsectes? D's &icirc;nsectes d&eacute; tchi les feunmelles d&ecirc;vouothent les m&acirc;les aupr&egrave;s la f&egrave;rtilis&acirc;tion?<p>

Les surr&eacute;alistes 'taient &icirc;nt&eacute;r&ecirc;ssis &eacute;tout dans l's &ecirc;crituthes du Martchis d'Sade et illustr&icirc;tent des livres (en s'gret &agrave; chu temps-l&agrave;) tchi lus appr&eacute;chent d'la pornographie.<p>


I' criyaient, les surr&eacute;alistes, qu&eacute; l'Martchis 'tait l'preunmyi &agrave; &ecirc;crithe entouor la tchestchion du d'si sexuel et la p&egrave;rv&egrave;rsion d'eune manni&eacute;the philosophique. Et i' criyaient en pus qu&eacute; touos les livres surr&eacute;alistes 'taient &eacute;rotiques en tout cas.<p>


&nbsp;<p>
<center><table bgcolor="orange">
	<tr>
		<td><a href="surrealisme.html"><font size="6" color="green" face="arial"><b><center>
			<SCRIPT> RandomHTMLLong("L&eacute; d'si d'l'&ecirc;fanche, Les muth&acirc;les lus muchent, Les stchelettes s&ucirc;ffl'yent en fa&icirc;thant l'fronmage, Les machinnes fianchies, B&eacute; coumme la rencontre d'eune machinne &agrave; cou&ocirc;tre et un paraplyie sus eune tabl'ye d'op&eacute;th&acirc;tion,",",");
</script> 
</center></b></font></a>		</td>
	</tr>
</table></center><p>
&nbsp;<p>

En Tch&eacute;coslovaquie &eacute;tout, les surr&eacute;alistes 'taient au travas. Jindrich Styrsk&yacute; publyit d's illustr&acirc;tion &eacute;rotiques pouor des livres. Des cliutages d&eacute; photographes et des dess&icirc;ns mouontr&icirc;tent qu&eacute; Prague 'tait l'deuxi&egrave;me centre du surr&eacute;alisme aupr&egrave;s Paris - mais auve eune concentr&acirc;tion sp&eacute;cialement &eacute;rotique. L's Artistes Styrsk&yacute; et Toyen travaillaient sus un magas&icirc;n <i>Erotick&aacute; Revue</i>.<p>

Mais y'avait d'aut's femmes &agrave; faithe du mangnifique travas st&icirc;nmulant dans l'surr&eacute;alisme except&eacute; Toyen, la Tch&egrave;que, et Meret Oppenheim.<p>

Frida Kahlo, la Mexitchainne, 'tait bein appr&eacute;ci&eacute;e par les surr&eacute;alistes ouaithe qu'ou n&eacute; s'consid&eacute;thait pon coumme surr&eacute;aliste, lyi.<p>

Dorothea Tanning f&icirc;t des sup&egrave;rbes pi&egrave;ches, et en partitchulyi un sofa &agrave; s'faithe l'amour.<p>

Et n'en v'l&agrave;-t-i' du d'si d'samath&eacute;!<p>

&nbsp;<p>

<i><a href="jerpoem.html">Geraint Jennings</a><br>
Dézembre 2001</i><br>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="surrealisme3.html">L&eacute; surr&eacute;alisme</a><p>
<li><a href="yvestanguy.html">Yves Tanguy</a><p>
<li><a href="tanguy.html">Tanguy &ecirc;cliatchi</a><p>
<li><a href="surrealisme2.html">L'Exhibition Surr&eacute;aliste</a><p>
<li><a href="gallienationnale.html">Eune Gal'lie v&acirc;liabl'ye</a><p>
<li><a href="mort_wellcome.html">La mort - un portrait d's&eacute;</a><p>


<li><a href="egaliteeluard.html">&Ecirc;galit&eacute; des sexes</a><p>
<li><a href="rflietseluard.html">Bieaux r'fliets</a><p>
<li><a href="cheurqueseluard.html">Les cheurques ensolilyis</a><p>
<li><a href="batithieeluard.html">La gamme d&eacute; b&acirc;tithie</a><p>
<li><a href="vaqueeluard.html">Vaque</a><p>
<li><a href="animalcrackers.html">Eune bouonne boll&eacute;e d'croupe</a><p>
<li><a href="noughtsandcrosses.html">Jouer &agrave; la crouaix sans r'tas</a><p>
<li><a href="windermere.html">L'&ecirc;vil'tonn'nie d'Lady Wind&egrave;rmere</a><p>
<li><a href="churchyard.html">L'houmme en ch&icirc;nm'tchi&eacute;the</a><p>
<li><a href="buildingsocietyblues.html">Les bliues d'la soci&ecirc;t&eacute; d'b&acirc;tithie</a><p>
<li><a href="birdsoftin.html">L's oua&icirc;thieaux d'blianc-f&eacute;</a><p>
<li><a href="songmoore.html">Chanson</a><p>
<li><a href="10oclock_wallace.html">La D&ecirc;m&icirc;nse d&eacute; Dgi&ecirc;x Heuthes</a><p>
</UL>

</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
