<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/suzon.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:11 GMT -->
<HEAD>
<TITLE>LA MISS SUZON</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>LA MISS SUZON</h2></font></center><br>
<CENTER><TABLE><TR><TD>
Pour &ecirc;tre &agrave; la mode, criyiz-m&eacute;, y'i&egrave;n a pon<br>
Unn' autre, pour chounna, &agrave; battre Miss Suzon.<br>

<p>
Tou&ocirc;s les b&eacute;nis jours nou vait &agrave; sa porte<br>
Marchands d&eacute; nouvi&acirc;ut&egrave;s d&eacute; pus d'unn' sorte.<br>

<p>
L'aut' s&eacute;maine il' y vint un patch&egrave;t si grand<br>
Qu'i n'l'entrirent pon &agrave; pliat mais sus cant.<br>

<p>
Unn' &ecirc;norme bouaite, ov l'adresse et l'nom<br>
D'unn' millineur tchi n'vend qu&eacute; du b&eacute; et du bon.<br>

<p>
"Un' aut' chap&eacute; " qu&eacute; j&eacute; m'dis, ov bein du git,<br>
"Et j'gagerais qu'il' 'y cou&ocirc;te djiantr&eacute;ment chi!" -<br>

<p>
Oull' mins d&eacute;vant longtemps - pour un jour d&eacute; f&ecirc;te -<br>
Y'iavait un' oua&icirc;sai d'sus, ov coue, ailes, et t&ecirc;te.<br>

<p>
Un chap&eacute; tchi l'y muchait la ma&icirc;ntchi d'sa fache:<br>
Fait pour badrer san galant quand i l'embrache.<br>

<p>
Se&ucirc;re qu'ov ditet il a pus d'mins&egrave;re et d'peinne<br>
Qu&eacute; quand ou n'm&egrave;t qu&eacute; san b'ianc bounn&egrave;t d'laine...<br>

<p>
Chet' &ecirc;t&egrave; ou s'proum'nait ligi&egrave;rement v&ecirc;tue,<br>
Nou viyiait... oui, oui... ses biaux bras tou&ocirc;s nus.<br>

<p>
I fa&icirc;sait si grand' caud, qu&eacute; not' d&eacute;mouaiselle<br>
N&eacute; mettait qu&eacute; mouss'linne, guernie d'dentelle.<br>

<p>
Acheteu oull' a des robes si &ecirc;traites au bas,<br>
Qu&eacute; quand ou marche ch&eacute; n'est qu'&agrave; p'tits pas -<br>

<p>
Pour s'emp&ecirc;chi d&eacute; rire, ch'est contre nature. -<br>
Quand i faut qu'ou monte dans van ou v&eacute;ture!<br>

<p>
Sa robe n&eacute; l'y veint qu'&agrave; la qu'ville du pi,<br>
Pas b&eacute;soin d&eacute; la r'trousser pour bo'e ou ponsi.<br>

<p>
Mais pour la r'trousser, coumment don s'y prendre?<br>
Ov d&eacute; tchi si &ecirc;trait faudrait trillyi ou fendre!<br>

<p>
La courte robe nos fait vais ses finnes bottes vernies,<br>
I n'y'ia pas &agrave; s'y tromper, ou va bein ca&ucirc;chie.<br>

<p>
Ses ca&ucirc;ches... ah, bon, ch'est-y pon tchurieux,<br>
J'ai oubliyi&egrave; d&ecirc; vos p&acirc;sler d&eacute; sa t&ecirc;t&egrave;e d&eacute; qu'veux:<br>

<p>
Mais est-che toute &agrave; lyi, chutte grand' touffe l&agrave;?<br>
Est-che l&eacute; Harleine, le Koko, qu'est ca&ucirc;se d&eacute; chounna?<br>

<p>
L&eacute; temps p&acirc;ss&egrave; oull' en avait, eh bein, moyienn'ment,<br>
Acheteu oull' en a ha&ucirc;t coumme tchiq' mon&ucirc;ment!<br>

<p>
Y'i&agrave; un myst&egrave;re l&agrave; d'dans qu&eacute; j&eacute; n'peux explitchi,<br>
Du trav&acirc;s, j'm'en doute, d&eacute; tchiq' perrutchi!<br>

<p>
Enfin si Miss Suzon si&egrave;d toutes les modes du jour,<br>
J&eacute; m'en fiche bein... ch&eacute; n'est pas m&eacute; tchi paie pour!<br>

<p>
<i><a href="picot.html">J. P.</a><br>
1911<br></i>
</TD></TR></TABLE></CENTER>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="lettreasuzon.html">Lettre &agrave; Suzon</a><p>

</ul>
</font>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/suzon.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:04:11 GMT -->
</HTML>
