<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/tchestch.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:17 GMT -->
<HEAD>
<TITLE>UN TCHESTCHONNAITHE d&eacute; 1904</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<center><font color="#215e21"><h2>UN TCHESTCHONNAITHE d&eacute; 1904</h2></font></center><br>
<p>
<center><font color="#215e21"><h2>JERRI</h2></font></center><br>
<p>
<p>
<I>(Compos&eacute; par THOMAS LAIDUZE pour apprendre l'histo&egrave;ze d&eacute; lus pays &egrave;s av&egrave;rs de nos escoles esl&eacute;mentaizes).<br>
</I><p>
<p>
Tchestchon: Tch'est qu'chest qu'Jerri?<br>
<p>
<p>
Response: Pour l&eacute; restant du monde ch'est &agrave;-p&eacute;-pr&egrave;s rein du tou', - pour les Jerriais, ch'est l'reste du monde qu'est rein du tout.<br>
<p>
<p>
- Tch'est qu'ch'est qu'les Jerriais?<br>
<p>
<p>
- Ch'est l'z'habitans d'Jerri, - les seuls gens qu'ont jamais t&eacute; si&egrave;z les Angliais lus bailli une slindgheuze.<br>
<p>
<p>
- Dans tchi tems qu'les Jersiais fichidrent une telle ha&iuml;ste &egrave;s Anglais?<br>
<p>
<p>
- Dans les temps d'Guillot, l'b&acirc;tar'; mais i l&eacute; f'zaient bein oquo agn&egrave;t - s'i pouvaient.<br>
<p>
<p>
- Tch'est qu'les Jerriais peuvent faize?<br>
<p>
<p>
- Navidghi - n'y pas par-d&eacute;vant yeux.<br>
<p>
<p>
- Comment que nou z'app'lait les navigans Jerriais aut'fais?<br>
<p>
<p>
- Des pirates. Achteu qu'la pirat'tie n'est pas allou&eacute;e, les Jerriais tchi veulent se battre &agrave; yieau vont dans la marine.<br>
<p>
<p>
- Tch'est qu'est la londg'heu d'Jerri?<br>
<p>
<p>
- D&eacute; d'pis <a href="grosnez.html">Grosnez</a> &agrave; la Rocque.<br>
<p>
<p>
- Et sa laize?<br>
<p>
<p>
- D&eacute; <a href="corbiethe.html">la Corbi&egrave;ze</a> &agrave; Sorel.<br>
<p>
<p>
- Ya-t-i l'yain d'une pi&eacute;che &agrave; l'autre?<br>
<p>
<p>
- Pas d'abon, mais non z'y va pus vite &agrave; gh'va qu'&agrave; pi.<br>
<p>
<p>
- Tch'est qu'est l'caract&egrave;ze des Jerriais?<br>
<p>
<p>
- Ch'est la t&ecirc;touagnize m&ecirc;me,<br>
<p>
<p>
- Eche que la t&eacute;touagnize est une vertu?<br>
<p>
<p>
- Oui, quand ch'est les Jerriais qui la poss&egrave;dent; quand ch'est d'autres, ch'est l&agrave; yun des plus grands vices.<br>
<p>
<p>
- Noummez un anima &agrave; longues ouozelles qu'est t&ecirc;touagne?<br>
<p>
<p>
- Un <a href="dgernesy.html">D'gern&eacute;ziais</a>.<br>
<p>
<p>
- Les Jerriais sont-i hospitayiers &egrave;s estrangi&egrave;rs?<br>
<p>
<p>
- Ch'est s'lon, - <a href="batjer.html">i' rchudrent Rullecour avec des badjonnettes</a>et quand la Princess St&eacute;fanie vint, le Vicomte d'alors la laissi luogi &agrave; "Seafield."<br>
<p>
<p>
- Tch'est qu'ch'est qu'l&eacute; Vicomte d&eacute; Jerri?<br>
<p>
<p>
- Un moussieu bein escol&eacute; qu'estampille des m'zuzes, des cabots, des si&egrave;stonniers, et des j&ucirc;tes d&eacute; pinte et d'mie et qui fait des b&eacute;n&eacute;fices d'inventaize.<br>
<p>
<p>
- Pour tch'est qu'Jerri est r'nomm&eacute;?<br>
<p>
<p>
- Pour des vaques fitchies, des cannes &agrave; traize, des <a href="10feet2.html">trous d'chour de douze pis</a>, des pommes de terre royales et du <a href="nbeurre.html">ni&egrave;r beurre</a>.<br>
<p>
<p>
- Eche la tout?<br>
<p>
<p>
- Nannin, Jerri a &egrave;tou du vraie et des b&egrave;nis; des femmes mettent des <a href="bannete.html">bannett' d'indjenne</a> et d'la pierre du Mont Mado et d'Rond-Nez.<br>
<p>
<p>
- Tch'est qu'est les tchuziozit&eacute;s naturelles d&eacute; Jerri?<br>
<p>
<p>
- Les caves au Lou &agrave; <a href="st_jean.html">St.-Jean</a>, les caves &egrave;s Pirates &agrave; <a href="st_brelade.html">St.- Brelade</a>, les caves de Pli&eacute;mont &agrave; St.-<a href="st_ouen.html">O&ugrave;</a>, et <a href="creuxvis.html">l'creux du Djabb'ye</a> &agrave; <a href="ste_mathie.html">Ste.-Marie</a>.<br>
<p>
<p>
- Tchi paisson qui y'a en Jerri?<p>

- D'maigre lanchon et des peuvres qui vos chuch'chaient jusqu'au sang si pouvaient.<p>

- Tchi-l-ou&egrave;ziaux?<p>

- Des canards, des pizots-co&egrave;ffis, des grivv&egrave;s, des buses, des perrots, des cotchins, des paules qui chantent co et des mignonnes.<br>
<p>
<p>
- Tchi-l-animaux?<br>
<p>
<p>
- Des viaux, des gh'vaux, des &acirc;nes, des qu&eacute;tots, des tchans, des cattes, des bellettes, et des crapauds<br>
<p>
<p>
- D&eacute; tch'est qu'les Jerriais se nuorrissent?<br>
<p>
<p>
- Ch'est s'lon; si sont bein moyenn&eacute;s, d&eacute; chein qu'i veulent, si n'l&eacute; sont pas, d&eacute; chein qu'i peuvent.<br>
<p>
<p>
- Noummez tchic-z-uns des fricots que les Jerriais pr&eacute;f&egrave;zent?<br>
<p>
<p>
- D'la <a href="vertemuothue.html">verte muozue</a>, d'la <a href="soupe_d_andgulle1.html">soupe d'andjulle</a> ou <a href="pouothai.html">d'puozet</a>, des pannais p&icirc;l&eacute;s, du ris et des <a href="paisaufou.html">pais au fou</a>, d'la <a href="gaches_fouee.html">g&acirc;che &agrave; fou&eacute;e</a>, d'la <a href="galvrai.html">galette d&eacute; vraie</a>, des r&ocirc;ties d'cidre, du <a href="chaude.html">chaud&eacute</a>; et du <a href="milkepantch.html">milk&eacute;-punch</a>.<br>
<p>
<p>
- Tch'est qui gouverne Jerri?<br>
<p>
<p>
- Ch'est les Jerriais.<br>
<p>
<p>
- Tuos seurs?<br>
<p>
<p>
- Absolument, sinon qu'l&eacute; Roi a d&ocirc;-treis privil&egrave;ges.<br>
<p>
<p>
- Nommez en?<br>
<p>
<p>
- Examiner les Loies qu'les Etats font et les-&ucirc; r'cliutter &agrave; travers les yi&egrave;rs s'i n'sont pas convenab'yes.<br>
<p>
<p>
- Une autre?<br>
<p>
<p>
- Dithe qu&eacute; faut pas &eacute;corchi les gens avec trop d&eacute; taxes.<br>
<p>
<p>
- Tch'est qu'est l'z'<a href="etats.html">Etats</a>?<br>
<p>
<p>
- L&eacute; parl&eacute;ment d'Jerri.<br>
<p>
<p>
- Coummest qu'il est compos&egrave;?<br>
<p>
<p>
- I varie; s'ou z'&ecirc;tes villais ou dites: Des Messieux d'la Cour et des fermiers tch'ont du bain; s'ou z'&ecirc;tes campagnards ou dites: Des Messieurs d'la Cour et d'Ecrivains et d'autres Messieux.<br>
<p>
<p>
- Tch'est qu'les Etats font?<br>
<p>
<p>
- I graient ses Loies pour gouverner l&eacute; monde.<br>
<p>
<p>
- Coummest qu'i s'y prennent?<br>
<p>
<p>
- I font d'lus mus.<br>
<p>
<p>
- Tch'est qu'ch'est qu'les Messieux d'la Cour?<br>
<p>
<p>
- Moussieu l'Bailli et Messieux les Juges.<br>
<p>
<p>
- Tch'est qu'est Moussieu l'<a href="politics.html#bailiff">Bailli</a>?<br>
<p>
<p>
- L&eacute; sien qu'entre tr&eacute;jous l'prumi&eacute; en Cour - opr&egrave;s le D'nonciateu' tchi porte la Masse.<br>
<p>
<p>
- Tch'est qu'est Messieux les Juges?<br>
<p>
<p>
- Des messieux pour tchi nou vote en eslection et pis tchi vos jugent opr&egrave;s s'ou z'avez d'z'affaizes en Cour.<br>
<p>
<p>
- Tch'est qu'ch&eacute;st qu'un D'nonciateu'?<br>
<p>
<p>
- C'h&egrave;st l'offici tchi veint siez vous en v&eacute;tuze, faize un arr&ecirc;t s'ou n'avez pon p&eacute;yi vot' fermage.<br>
<p>
<p>
- Quand est-qu'i a d'z'eslections?<br>
<p>
<p>
- Quand ya deux hommes tchi veulent la m&ecirc;me pli&egrave;che.<br>
<p>
<p>
- Alors l&eacute; tch&egrave;t qui gangne?<br>
<p>
<p>
- Dans l'r&eacute;dghull'yi ch'est l'sien qu'a l'pus d'vo&egrave;s.<br>
<p>
<p>
- Tch'est qu'est l'barreau?<br>
<p>
<p>
- MM. les Avocats; qu'ou payis pour qu'i faichent craize &agrave; la Cour qu'ou n'&ecirc;tes pas coupab'ye du ma qu'ou z'avez fait; - et qui font d'lus mus pour qu'ou n's&eacute;yiz pas punis quand ou l'm&eacute;thitez.<br>
<p>
<p>
- Tch&egrave;st qu'chest qu&eacute; l'z'&ecirc;crivains?<br>
<p>
<p>
- Des messieux qu'ont pass&eacute; des examens pour pouv&eacute; &ecirc;crize un contrat et pour saver tchi vos dize quand ou les consultez - &agrave; six-an'-eight (6/8) la fais.<br>
<p>
<p>
- Sav'ous autchune chose des <a href="politics.html#deputies">D&eacute;put&eacute;s</a>?<br>
<p>
<p>
- Ch'est des Messieux qu&eacute; nou z'envie &egrave;s Etats pour qu'i disent chein qu&eacute; l'pub'yic veurt, mais i prennent serment d'agi s'lon lus conschience et ch'est-en-tchi i finissent par faize coumme i veulent. V'l&agrave; tchi donn&eacute; tr&eacute;jous la chance de gronner - si ch'n'est pon &agrave; un parti, ch'est a l'autre; quand ils ont't&eacute; en poste assez longtemps nous les flianque par l'us, et g&eacute;n&eacute;ralement i font contre mauvaise fortune buon tcheu et disent qu'i n's'en port&eacute;zont qu'mus; ch'l&agrave; fait angl'yi les siens qu'ont gangni et ch'est l&agrave; chein qu'i s'appelle une victo&egrave;ze morale.<br>
<p>
<p>
- Combein de sortes d&eacute; D&eacute;put&eacute;s est qui y'a?<br>
<p>
<p>
- Deux, les siens tchi d'visent trop, et les siens tchi sont d's'O en chiffre.<br>
<p>
<p>
- Tch'est qu'est la composition d'une p&acirc;raisse?<br>
<p>
<p>
- Un <a href="connetable.html">Conn&ecirc;tabl'ye</a>, qu'est pr&eacute;sident d'l'Assembl'y&eacute;e d'paraisse et qu'est suppos&eacute; d'pliaize &eacute;galement &agrave; tout l'monde et d'faize moli le r&acirc;t et en m&ecirc;me temps faize toutes sortes d'amendements dans la p&acirc;raisse;<p>

Deux Chantgniers qui sont l&agrave; pour qu&eacute; les Avocats lus baillent du fi &agrave; r'teurtre quand i vont en Cour; - d'un Vingt'n'yi par Vingtaine d&eacute; tchi le d'v&eacute; est d&eacute; rch'ev&eacute; en m&ecirc;me temps le r&acirc;t et les pliaintes et les pallet&eacute;es des gens n'sont pas pr&ecirc;ts &agrave; l'p&eacute;yi &agrave; la minute; - et enfin des Officiers du Conn&eacute;tabl'ye; tchi sont des hommes de si&egrave;z quartch&egrave;rs que nou' met en poste pour qu'ils s'saient de vos suotnin dans l'Assembl'y&eacute;e.- Tch'est qu'est tax&eacute; en Jerri?- Les propri&eacute;taizes qui paient l&eacute; r&acirc;t - malgr&eacute; yeux; - les chasseurs - £1 pour aver la joi&eacute;e d&eacute; tra&icirc;ner une arme par la campagne pour tiz&eacute; des moessons; - et les tchans - qui sont fichis dans la citerne si lus propri&ecirc;taize n&eacute; paie pas un &ecirc;tchu par an pour le pliaizi d'les vaie tisonn&eacute; les cats et l'imp&ocirc;t tch'est la les puochins, et les mousses, et pis ya l'imp&ocirc;t tch'est la renchi&egrave;ze sus les litcheurs et enfin les licences.<br>
<p>
<p>
- A tch'est qu'ch&egrave;s sous l&agrave; sont appl'yitchi?<br>
<p>
<p>
- A r'gr&eacute;e les routes, &agrave; &ecirc;dutchi l'zavers &agrave; d"autre monde, et &agrave; d'autres v&eacute;tipelles de la sorte.<br>
<p>
<p>
- Coumm'est qu'nou s'y prend pour gangni une eslection?<br>
<p>
<p>
- L&eacute; candidat et san parti qu&eacute;manchent sept on huit mais &agrave; l'avanche &agrave; faithe des pliaisi&egrave;rs &agrave; tout l'monde - qui sont au r&acirc;t - esp&eacute;zant qu'ils en s'sont erconnaissant l&eacute; jour d&eacute; l'eslection.<p>

- En tchi qu'ch&egrave;s pliaisi&egrave;rs l&agrave; consistent?<br>
<p>
<p>
- Donner des passages &egrave;s siens qui r&egrave;veinnent d&eacute; la ville, fourni tout l'monde de chours pour plianter, d&eacute; rachines de rhobarbe et d'pepins d&eacute; m'lon, lus donner un coup d'main quand i s'adonne, ni&egrave;t et jour, et enfin et surtout, abr&eacute;ver les viaux ov' le goul&egrave;t d'une bouteille et les acater autant qu&eacute; nou peut.<br>
<p>
<p>
- Tch'est qu'est la d'fense - militaize et navale - de Jerry?<br>
<p>
<p>
- La d'fense navale est les rotchers &agrave; flieur d'jeau et la d'fense militaize est la milice, qui valait la peine d&eacute; r'garder jusqu'ace que les Angliais s'imaginissent d&eacute; s'en m&ecirc;ler et d'se d'&ecirc;faize d&eacute; nos vi&egrave;rs drill-sergents pour les rempli&egrave;chi par des <I>"sergeant-instructors"</I> qui n'savaient pas seulement deux-mots d'Jerriais.<br>
<p>
<p>
- Tchest qu'a't&eacute; l'r&ecirc;sultat?<br>
<p>
<p>
- Nou s&eacute; r'binfri, naturellement; mais tout pour rein, n'ou n'y gangni mie et les choses n'ont fait qu&eacute; d'empli&eacute;zi d'en pis, jusqu'ace qu&eacute; non n'pouvait pas trouver d'coronels jerriais ce qui fusse m&ecirc;me presque impossib'ye de cho&egrave;si un minz&eacute;thab'ye corpotha.<p>

- Tchest qu'est la population d'Jerri?<br>
<p>
<p>
- -Un vezitab'ye m&ecirc;lin-m&ecirc;lo; car de nos jours yia un tas d'Brettes et un fliotch&egrave;t d'Angliais qui lus trouvent mus ichin qu'siez yeux (chein tchi n'les emp&ecirc;che pas de bagouler tout l'long du jeu sus chein qu'ils appellent les d'fauts d'not' pays, et d'cherchi &agrave; nos l'z&ecirc;rachi pour nos mett' sus l'co chein qui n'pouvaient pon enduz&eacute; yeux-m&ecirc;me dans lus propre pays).<br>
<p>
<p>
- Ch'la pazait dr&ocirc;le; pouvous l'expl'yitchi?<br>
<p>
<p>
- Nannin, ni personne d'autre in'-tou, - ch'est un tas d&eacute; gniolin'nie, et d'b&ecirc;tin, et d'achocr&eacute;thie d'angliaichin qu&eacute; personne n&eacute; peut comprendre; nou z'en rizai si n'y'avait pon d&eacute; Jerriais desg&eacute;n&eacute;z&egrave;s tchi passent lus temps, les bras cro&egrave;sis, en blianche qu&eacute;minze emp'z&eacute;e, la cigarette au b&eacute; et des bottes pli&acirc;tr&eacute;es d'bliatchin &egrave;s pis, &agrave; desnigr&eacute; la terre d&eacute; yo&ugrave; qui proveinnent et &agrave; faize le moussiotin angliais,- ch'est &agrave; en aver mal au tcheu!<br>
<p>
<p>
- Tch'est qu'est les passetems des jannes gens en Jerri?<br>
<p>
<p>
- Aut'fais ch'tait la vraic'thie, la faiz'zie d'panniers, le soubattage, pour les gar&ccedil;ons; et la rempliet'tie d'cauches et la faize'zie d'corsets d'oeuvre pour les filles ov la <a href="nierbeurre_picot.html">bord&eacute;e d'ni&egrave;r beurre</a> et les neuches pour tous ensembl'ye.<p>

- Et ach'teu?<p>

- D'la prom&egrave;n'nie, d'la <a href="musvoc.html">musiq'thie</a>, des visites &agrave; mi&eacute; l'arlev&eacute;e, du <I>tennis</I> et un tas d'jeux d'avers.<br>
<p>
<p>
- Et pis?<br>
<p>
<p>
- Mains d'travas, mains d'sous, pus d'despenses et finalement la cherge de la paraisse pour un tas d&eacute; puors petits m&eacute;djans tchi n'peuvent pon &ecirc;tre maint'nus par des mesnages mal accoupli&egrave;s tchi lus sont establies sus l'syst&egrave;me d&eacute; paiements p'tit &agrave; la faie, car nou voulait s'mathi&eacute; m&ecirc;me devant qu'aver maison meubli&eacute;e.<br>
<p>
<p>
- Tch'est qu'est la <a href="politics.html">politique de Jerri</a>?<p>

- Oul' est comme la population, un bouan mio mesl&egrave;e; les vi&egrave;rs, qu'ont t&eacute; &agrave; l'escole d&eacute; l'exp&eacute;rience, voudraient garder Jerri, un pays Jerriais; - les jannes, qu'ont 't&eacute; &agrave; l'escole de la d'gan'nie d'angliais et d'la faignantize, veulent une politique d&eacute; progr&egrave;s.<br>
<p>
<p>
- Expl'yitchiz chutte sorte d'politique-l&agrave;?<br>
<p>
<p>
- Une politique tchi veurt tout changi, tchi pr&eacute;f&egrave;ze m&ecirc;me l&eacute; pli&egrave;zi &agrave; v'nin &agrave; la pli&egrave;che du mus d'achteu, tchi cherche &agrave; vaie un pays ind&eacute;pendan' se m&ecirc;faize d&eacute; san bouan gr&eacute;, coumme la reinnotte d&eacute; la fontaine tchi voulait &ecirc;tre grosse coumme un boeu et tchi s'cr&eacute;vi la bielle en esprouvant &agrave; s'enflier.<br>
<p>
<p>
- Tch'est qu'est l'r&ecirc;sultat d'une telle politique?<br>
<p>
<p>
- On finit d'la m&ecirc;me mani&egrave;ze que la reinnotte.<br>
<p>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="jerrilajolie.html">Melanges et Faits Divers! Entouore J&egrave;rri la Jolie</a><p>
<li><a href="jourdaniet.html">J&egrave;rri au jour d'aniet</a><p>
<li><a href="change100.html">Les changements q'ya yieu en Jerri</a><p>
<li><a href="chesch.html">Deux str&egrave;s cheschions</a><p>

</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/tchestch.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:17 GMT -->
</HTML>
