<HTML>
<HEAD>
<TITLE>Coumme tchi faithe l&eacute; th&eacute;e</TITLE>
<META  name="keywords" content="Jèrriais, tea, gastronomie, cuisine, food and drink, cuppa, language, langue, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Coumme tchi faithe l&eacute; th&eacute;e</h2></font></center><p>

&nbsp;<p>

I' faut:<p>

<I>
<UL>
<LI>d&eacute; l'ieau
<LI>un ticl'ye
<LI>du th&eacute;e, ou des pouques &agrave; th&eacute;e
<LI>un pot' &agrave; th&eacute;e
<LI>eune tchulyi
<LI>des mogues, ou des t&acirc;sses
<LI>du lait <A HREF="lait.wav"><IMG SRC="ecoute.jpg" WIDTH=25 HEIGHT=23 ALIGN=absmiddle border=0 alt="clyiquez pouor ou&iuml; les mots"></A>
<LI>du chucre
</UL>
</I>

Nou v&egrave;rse l'ieau dans l'ticl'ye et l'met &agrave; bouoilli. L&eacute; temps p&acirc;ss&eacute;, les gens m'ttaient l&eacute; ticl'ye sus l'feu, mais ach'teu la m&acirc;jorit&eacute; des gens a un ticl'ye &ecirc;lectrique.<p>

&nbsp;<p>
<CENTER><IMG SRC="ticlye.jpg" WIDTH=200 HEIGHT=213 ALT="un ticl'ye"><br>
<i>un ticl'ye</i></CENTER>
&nbsp;<p>

L'mus est d'ca&ucirc;ffer l&eacute; pot' &agrave; th&eacute;e auve d&eacute; l'ieau caude, et pis y mett' l&eacute; th&eacute;e - eune tchul'l&eacute;e pouor ch&acirc;que p&egrave;rsonne, et pis ieune pouor l'pot. Mais ach'teu bein des gens font s&egrave;rvi des pouques &agrave; th&eacute;e. Nou dit qu&eacute; l'go&ucirc;t n'est pon aussi bou&ocirc;n, mais ch'est p't'-&ecirc;t' pus pratique, sustout quand nou veurt faithe eune t&acirc;ss&eacute;e d'th&eacute;e tout s&icirc;mpli&eacute;ment.<p>

&nbsp;<p>
<CENTER><IMG SRC="pouqueathee.jpg" WIDTH=150 HEIGHT=157 ALT="eune pouque &agrave; th&eacute;e" ><br>
<i>eune pouque &agrave; th&eacute;e</i></CENTER>
&nbsp;<p>

Qunad l'i&eacute;au est &agrave; bouoilli, nou v&egrave;rse l'ieau dans l'pot' &agrave; th&eacute;e, nou r'mue l'th&eacute;e auve eune tchulyi &agrave; seule f&icirc;n qu'les fielles (ou les pouques) peuvent bein cirtchuler, et pis nou met l&eacute; chap&eacute; du pot' &agrave; th&eacute;e pouor l&eacute; garder bein caud.<p>

&nbsp;<p>
<CENTER><IMG SRC="potathee.jpg" WIDTH=194 HEIGHT=152 ALT="un pot' &agrave; th&eacute;e"><br>
<i>un pot' &agrave; th&eacute;e</i></CENTER>
&nbsp;<p>

Nou la&icirc;sse l&eacute; th&eacute;e pouor deux'trais minnutes. Ch'est eune faute d'baithe l&eacute; th&eacute;e trop t&ocirc;t - il est trop faibl'ye et n'a pon un bou&ocirc;n go&ucirc;t. I' faut l&eacute; la&icirc;ssi.<p>


Quand l'th&eacute;e est pr&ecirc;t nou v&egrave;rse l&eacute; th&eacute;e dans un mogue ou eune t&acirc;sse. Y'a des gens tchi disent qu'i' faut mett' l&eacute; lait dans la t&acirc;sse avant l'th&eacute;e, et y'a d'aut's gens tchi disent qu'i' faut ajou&ocirc;ter l'lait aupr&egrave;s l'th&eacute;e. J&eacute; n'crai pon qu'i'y' ait eune grande diff&eacute;thence - et m&eacute;, j'bais man th&eacute;e sans lait!<p>

&nbsp;<p>
<CENTER><img src="mogue.jpg" width="126"  alt="un mogue"><br>
<i>un mogue</i></CENTER>
&nbsp;<p>

Les cheins tchi aiment l&eacute; chucre, en ajou&ocirc;tent eune tchul'l&eacute;e (ou deux), mais i' faut bein l'&egrave;rmuer auve la tchulyi.<p>

&nbsp;<p>
<CENTER><IMG SRC="tchulyi2.jpg" WIDTH=74 HEIGHT=96 ALT="la tchulyi" ><br>
<i>la tchulyi</i></CENTER>
&nbsp;<p>

Y'a des gens tchi baivent lus th&eacute;e auve du limon - ch'est la tradition en Russie, mais l&agrave;-bas il' aiment &eacute;tout ajou&ocirc;ter d'la g'l&eacute;e.<p>

Mais i' n'y' a rein d'miyeu qu'eune bouonne modgie d'th&eacute;e l&eacute; mat&icirc;n.<p>

Et y'a un vi&egrave;r <a href="ditons.html">diton</a> J&egrave;rriais tchi dit:<p>

<I>Du th&eacute;e dait &ecirc;t' fort coumme l&eacute; dgi&acirc;bl'ye, caud coumme l'enf&eacute;, ni&egrave;r coumme la niet, doux coumme l'amour!</I><p>



<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>
<ul>
<li><a href="thee3.html">L&eacute; Th&eacute;e</a><p>
<li><a href="tchuisinne.html">La tchu&icirc;sinne en J&egrave;rriais</a><p>
<li><a href="comiere.html">L&eacute; Th&eacute;e d'Comi&egrave;re.</a><p>
<li><a href="teasoir.html">Tea Soir&eacute;e</a><p>
<li><a href="taxe.html">La Taxe sus notr' Bi&eacute;the</a><p>
<li><a href="cooper.html">Cooper</a><p>
<li><a href="thee2.html">Le Pot &agrave; Th&eacute;e</a><p>
<li><a href="laittie.html">La lait'tie</a><p>
<li><a href="laitdjerri.html">L&eacute; Lait d'J&egrave;rri</a><p>
<li><a href="cafe.html">Latt&eacute; ou b'lett&eacute;?</a><p>
</ul></FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
