<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/theosophy.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:45 GMT -->
<HEAD>
<TITLE>What Mrs. Pain Thinks of Theosophy</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>What Mrs. Pain Thinks of Theosophy</h2></font></center><p>

<br/>
J'ai dans l'id&eacute;e que j'avons enfin trouv&eacute; ch'que je cherchions d'pis longtemps: La vraie r'ligion! ch'funt cuomme chen'chin. Piteur me dit, Sam'di au s&eacute;, coumme j'tais a bringi mes ch'veux (resp&eacute; d'la compagnie) d'vant que d'm&eacute; couochi: i' me dit &quot;T&eacute; qu'est pus-a-co port&eacute;e d'chu bord la, ou pouoraites faithe piethe que d'all&eacute; d'main l'arlev&eacute;e, ta fille et t&eacute;, au Oddfellows' y'a un predicateur Angliais qu'est pour &ecirc;tre l&agrave; et i' comprends que ch'qui pr&egrave;che fait trembli&eacute; d'peux. Vas y avec Lonore!&quot;<br/>
<br/>
Nos v'la don y'all&eacute;, m'n'&egrave;sfant et m&eacute;. J'nos assimes bin en d'vant pour ne pon perdre un seul mot du sermon; et j'dis a Lonore &quot;T&acirc;che d'&egrave;scout&eacute; bin pour pou&eacute; en r'p&acirc;sl&eacute; a tan p&eacute;p&eacute;e. Et n'chuche pon tan pauchi que j'lis dis: tu r'semblye a eunne p'tite fille en court.&quot;<br/>
<br/>
Chutte nouvelle r'ligion la, de tchi nos p&acirc;sli l'pr&eacute;dicateu, ch'est la toute derni&eacute; invention des siens qui s'otchupent de nos montr&eacute; coumment s'y prendre pour ne pon &ecirc;tre happ&eacute;e par le Lion qui cherche continuellement a nos faithe tch&eacute;e dans la Geh&eacute;nne de feu qui s'&egrave;steint pon. Mais ch'n'est pon l'preumi&eacute; v'nu qui peut d&eacute;vnin Theosophiste (rin qu'le nom vos l'montre) num&eacute;ti yun. Pour d&eacute;vnin membre de chutte benite Secte la, i' faut c'menchi par &egrave;studi&eacute; toutes les autres r'ligions partout l'monde, et pis crainchi bin tout cheunna - ch'qu'il en reste, ch'est d'la Theosophie et vos v'la en dret c'min, chutte bouonne fais la. En y travaillant du pour tchinze ou vingt ans, nous est quazi seux d'sav&eacute; d'en par ou-&egrave;s qu'nous en est.<br/>
<br/>
L'missiounnaithe nos dit que ch'qui lis faisait d'la peine, ch'tait d'vaie tout l'monde tr&eacute;jous otchup&eacute;s a travaillyi pour gagnyi des sous a la pli&eacute;che de li&eacute;the des livres pour apprendre a s'pr&eacute;path&eacute; pour le temps ou-&egrave;s qui n'y'a pus besoin d'sous. I' nos dit &eacute;tout - il a sans doute d&eacute;scouert ch'la a forche d'&egrave;studi&eacute; - qui n'y'a pon d'Gehenne de feu pour les siens qui font m&egrave;schet sus chutte terre: qu'ch'est la eunne invention des Eglyises du temps pass&eacute;, pour dounn&eacute; l'trembliot &egrave;s gens et les faithe souscrithe a la colecte. V'la tchi m'fit bin d'la peine d'ou&eacute; ditet! Nous a 't&eacute; accouotum&eacute;s, d'pis l'Escole du Dinmanche, (Veur tu bin n'pas r&egrave;smu&eacute; tes pids souos l'banc! que j'dit ichin a Lonore, en lis dounnant eunne p&eacute;p&eacute;rmenne) a s'cr&eacute;the milleurs qu'ses vaisins qui sievent le c'min qui menne tout dr&eacute;t a la p&eacute;rdition, et ne v'la qu'nou nos dit que n'y'a pas d'Enf&eacute;! J'en sis, pour de m&eacute;, toute contrari&eacute;e! Y'a pourtant un tas d'gens que je n'tiendrais pon a rencontr&eacute;, d'&egrave;sgale a &egrave;sgale quand j'ethai ma robe blianche et eunne harpe.<br/>
<br/>
Quant a Lonore oul &eacute;st tout a fait du bord des Th&eacute;osophistes. Oul a d&eacute;j&agrave; d&egrave;spens&eacute; trente ching sh'lins a accat&eacute; des livres que l'pr&eacute;dicateu r'qu&eacute;mandi; et n'y'a pon moyen d'lis faithe faithe rin du tout du b&eacute;rnage de maison. Ch'est a peine s'ou cesse de liethe pour ses r'pas! &quot;N'm'&eacute;slourde pon, mother, qu'ou m'redit quand j'lis demande s'oul a pl&eacute; les poummes-de-terre ou mins l'lard a d&egrave;sall&eacute; - &quot;tu m'p&acirc;sle de lard, qu'ou dit, quand j'sis sis ottchup&eacute;e a d&egrave;schiffr&eacute; la diff&eacute;thence qui y'a entre la r'ligion des Chinouais et la sienne des Calvinistes! Tu penses a la nouorituthe du corps tandi qu'm&eacute; j'sis a m'nourri l'esprit!&quot;<br/>
<br/>
I' s'en fall&eacute; qu'Piteur nos paie eunne servante. Si Lonore continue a voul&eacute; s'&egrave;sdutchi pour d&eacute;vnin membre d'la nouvelle secte, ch'n'est pas m&eacute; qui pouorrait suffithe a tout faithe siez nous - sans compt&eacute; qu'Lonore p&acirc;sle d'&egrave;scrithe &agrave; Londres pour eunne bou&eacute;t&eacute;e d'livres.<br/>
<br/>
J'sis hardi contrari&eacute;e.<br/>
<br/>
<a href="brambilo.html">Laiz&eacute; Pain</a><br/>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>
<li><a href="erligion.html">L'&egrave;rligion en J&egrave;rriais</a><p>
<li><a href="gdfexam.html">Examens et s&egrave;rmons</a><p>
<li><a href="painlongago.html">Mrs. Pain Discourses on Times of Long Ago</a><p>
</ul>
</font>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/theosophy.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:45 GMT -->
</HTML>
