<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/tombelaines.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:44:21 GMT -->
<HEAD>
<TITLE>L&eacute; Cri des Tomb'laines</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, minority languages, legends, légendes, folktales, langues régionales, langues minoritaires, langues d'oïl, folklore, dialect, linguistics, linguistique, Normandy, Normandie, Channel Islands, îles anglo-normandes">
<META  name="description" content="J&egrave;rriais: la langue Nouormande d&eacute; J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L&eacute; Cri des Tomb'laines</h2></font></center><p>

&nbsp;<p>

Les Tomb'laines sont les falaises &agrave; l'&ecirc;st du Bou&ocirc;lay, en allant pouor L'&Ecirc;tacqu's&eacute; (souos l'Gard&icirc;n d'Olivet). &Agrave; un bord dans ches falaises s&eacute; trouve un creux tchi s'appelle L&eacute; Creux Boua&icirc;ne (ou Bou&acirc;nne), autr&eacute;ment dit &quot;L&eacute; Creux Maudit&quot;.<br>
<br>
Y'a dans les chinq chents ans les Fran&ccedil;ais otchup&icirc;drent l'Ile pouor un temps, souos l'Comte d&eacute; Maulevrier. Et les gens d'l'&Ecirc;st sustout e&ucirc;drent hardi d'm&icirc;ns&eacute;thes &agrave; supporter des mains d's envahisseurs tchi pillaient sans c&ecirc;sse bestchias et r&eacute;coltes. Ches brigands volaient en partitchulyi des br&eacute;bis et d'v&icirc;ndrent connus comme &quot;Les Moutonni&egrave;rs'' ou &quot;La C'val'lie&quot;, viyant tch'il'allaient tr&eacute;jous &agrave; j'va. Les femmes et l's avi&egrave;rs en avaient eune mortelle peux et s'muchaient d&ecirc;li&ecirc;ment en ou&iuml;yant p&acirc;ler d'ieux.<br>
<br>
Ch'tait la s&eacute;th&eacute;e d'l'assise d&eacute; veil'ye siez l'bouonhomme Raul&icirc;n d'l'&Ecirc;cliuse, un f&egrave;rmyi au ou&ecirc;st du Bou&ocirc;lay. La salle 'tait &agrave; san combl'ye, l&eacute; cr&acirc;sset comme leunmi&eacute;the, la jontchi&eacute;the toute flieuthie et les femmes assises dessus &agrave; ouvrer, et dans la grand' &acirc;tre eune fou&eacute;e d'vrai. L&eacute; vi&eacute;r Raul&icirc;n 'tait iun des pus riches f&egrave;rmi&ecirc;rs d&eacute; la p&acirc;raisse et chutte s&eacute;th&eacute;e-l&agrave; les gens 'taient seux d'aver un bou&ocirc;n fricot. Mais &eacute;tout, nou c&eacute;l&eacute;brait les fianchailles du janne Raul&icirc;n &agrave; Jeanne du Jourdain, la charmante p&eacute;tite-fil'ye d'un vi&egrave;r coupl'ye d'la paraisse. Et don, nou b'vait &agrave; la sant&eacute; d&eacute; Raul&icirc;n et Jeanne. Et pis l's hommes racontaient d's histouaithes d'aut'fais - d&eacute; r&ecirc;villon, d&eacute; propos d'hors p&acirc;raisse, et d'chorchell'lie. Et les jannes jouaient &agrave; la bague berg&egrave;re, et dansaient, et chantaient : &quot;Les moutons dans la plaine sont en danger des loups, Et vous, et vous, jolie berg&egrave;re, vous &ecirc;tes en danger de l'amour . . . .&quot;.<br>
<br>
L'affaithe allait comme sus rouelles, quand, tout &agrave; co, n&eacute; v'la un Nouormand tch'entre tout franc et s'met &agrave; m'nichi toute la compangnie. Aupr&egrave;s un tas d'h&egrave;rtchin et d'rou&acirc;bli&eacute;thie, l&eacute; janne Raul&icirc;n r&ecirc;ussit &agrave; s'en d&eacute;barrasser, mais pas d'vant qu'l'autre eusse m'nichi d'erv&eacute;n&icirc;n l'lendemain pouor les pendre tous! Enf&icirc;n, l&eacute; souper n'mantchit pon pouor autant, car d'it&eacute; s'fa&icirc;sait assez souvent, et les bouonnes gens y'&eacute;taient p&ucirc;t&ocirc;t &agrave; l'habitude. A la f&icirc;n d'la s&eacute;th&eacute;e - l&eacute; tou d'm&icirc;nniet, of&ucirc;che - Raul&icirc;n &egrave;rcondisit sa janne fil'ye siez yi. I' fa&icirc;sait un temps p&eacute;thissabl'ye - temp&ecirc;te et feu et &ocirc;rage! En s'en r'v&eacute;nant, arriv&eacute; au Carrefour des Crouaix, il eut l'malheu d'rencontrer La C'val'lie tchi r'v&eacute;naient criyant et chantant. Un &ecirc;part d&eacute; feu l&eacute; fit r'conna&icirc;tre et, en l&icirc; la&icirc;ssant cou&ocirc;rre eune lache d&eacute; fouet, deux des brigands l&icirc; saut&icirc;drent sus l'co et dans un cly&icirc;n dg'yi l'amath&icirc;drent et l'fliantch&icirc;drent en trav&egrave;rs sus la selle d&eacute; iun des j'vaux.<br>
<br>
I' l'entra&icirc;n&icirc;drent ava dans la gr&egrave;ve, et finnalement l'fliantch&icirc;drent &agrave; t&egrave;rre dans eune grand' cave qu&eacute; nou conna&icirc;t acouo d'nouos jours comme L&eacute; Creux Bou&acirc;nne. Et pis la racachie d'ches rapaci&egrave;rs s&eacute; m&icirc;ndrent &agrave; goudaller et &agrave; ga&ucirc;dgetter pouor eune partie d'la niet. Aupr&egrave;s ch'la i' r'qu&eacute;mench&icirc;drent &agrave; s&eacute; d'menter d'lus prisonnyi tch'avait 't&eacute; l&agrave; d's heuthes en ballot et qu&acirc;si sans connaissance. Quand il' e&ucirc;drent d's'amath&eacute; l&eacute; janne Raul&icirc;n et qu&eacute; ch't&icirc;-chin eut r'pr&icirc;ns ses sens et s'&egrave;rtrouvit sus ses pids, l&eacute; ma&icirc;tre d'la bande l'&egrave;rconnut comme &eacute;tant l'janne homme tchi l'avait pourchass&eacute; au c'menchement d'la s&eacute;th&eacute;e d&eacute; d'vant. I' s'm&icirc;nt &agrave; dgeuler d'eune vouaix d'&ocirc;rage triomphante, et finnit par ordonner iun d'ses bandits &agrave; l'pendre ! L&eacute; malheutheux Raul&icirc;n s'vit p&egrave;rdu, et, en s'disant deux-trais mots d'pri&eacute;the, s'appr&ecirc;tit &agrave; mouothi comme un homme.<br>
<br>
Dans l'entr&eacute;temps Jeanne, la janne fil'ye, s'&eacute;tait m&icirc;nse au liet, mais, n&eacute; pouvant s'endormi, ou voulit s'&egrave;rl&eacute;ver au but d'un coupl'ye d'heuthes. Par bonheu ou ou&iuml;t l'tchian &agrave; Raul&icirc;n tchi houinnait en d'houors et, r&ecirc;alisant tch'i' d'vait y'aver tchiquechose d&eacute; mal, tout d'un co happe san mant&eacute; et arroute souotre l'tchian. Par l&eacute; Carrefour des Crouaix, ava&ucirc; les Tchithi&eacute;thes du Bou&ocirc;lay, et jusque souos Les Tomb'laines. Oulle arrivit juste en temps pouor vaie tch'est tchi s'n allait s'p&acirc;sser. Sans p&egrave;rdre un moment, ou gaffe un cout&eacute; et cope les amathes &agrave; Raul&icirc;n. Mais aussit&ocirc;t l'ma&icirc;tre des brigands, futhieux et &agrave; maintchi so&ucirc;l, saute sus l'janne homme et li'enfonce san pouongnard dans l'tchoeu ! Jeanne la&icirc;sse cou&ocirc;rre un t&egrave;rribl'ye cri, un cri &ecirc;pouvantant tchi r&ecirc;sonne hors d&eacute; la cave et par sus la m&eacute; et la temp&ecirc;te, et, &agrave; san tou, s'avole sus l'meurtriyi et l&icirc; pouongnarde la gorge !<br>
<br>
Tchi machacre ! Tchi tch&egrave;rnage ! Affol&eacute;e par tout ch'la, la janne fil'ye s'&ecirc;cappe pouor la m&eacute;. La bande file souotre, heurlant comme des fos, sans pouver la rattraper. Tchique temps aupr&egrave;s i' l'avisent sus l'haut d'L'Islet, les bras en haut et les g'veux volant au vent. Eune grand' lou&ecirc;me s'abat sus L'Islet et acouothe eune fais n&eacute; v'l&agrave; chu t&egrave;rribl'ye cri assez pouor tou&ocirc;nner les sangs - l&eacute; Cri des Tomb'laines&#173; et quand la lou&ecirc;me dispathait la Janne fil'ye n'est pus l&agrave; !<br>
<br>
A bein pr&egrave;s eune s&eacute;maine aupr&egrave;s, l&eacute; cad&acirc;vre d&eacute; Jeanne fut trouv&eacute; fliottant dans la m&eacute;. Dans ches temps-l&agrave; &eacute;tout deux p&ecirc;tcheurs v&icirc;drent des corb&icirc;ns sorti du Creux Bou&acirc;nne. Il' y'entr&icirc;drent par tchuthiosit&eacute;, et i' rest&icirc;drent en h&ocirc;rreu d&eacute; ch' tch'i' y'avait &agrave; vaie l&agrave;. Enf&icirc;n il' en f&icirc;drent d'ver, et un coupl'ye d'jours pus tard les deux amouotheurs f&ucirc;drent ent&egrave;rr&eacute;s ensembl'ye en t&egrave;rre sacr&eacute;e. Quant au ma&icirc;tre des Moutonni&egrave;rs, les gens laiss&icirc;drent les corb&icirc;ns finni ch' tch'il' avaient c'menchi !<br>
<br>
A bein pr&egrave;s un an pus tard l&eacute; Tchuth&eacute; d'la p&acirc;raisse fut appel&eacute; en h&acirc;te pouor vaie un soudard Nouormand tch'&eacute;tait sus san mouothi, &agrave; cause d'eune bat&acirc;le tch'il avait ieu. Ch't&icirc;-chin avait 't&eacute; aut'fais iun d'la bande des rapaci&egrave;rs, et i' racontit toute l'histouaithe d&eacute; chutte t&egrave;rribl'ye niet dans l'Creux Bou&acirc;nne ou Creux Maudit.<br>
<br>
Et tr&eacute;jous d'pis ch'la nou ouitha l&agrave; l'tou, par un temps rude en hiv&eacute;, l&eacute; Cri des Tomb'laines. C&egrave;rtains anciens Trinnetais vouos dithont acouo tch'il' ont ou&iuml; ch'la ieux-m&ecirc;mes tchiquefais.<br>
<br>
&nbsp;<p>
<br>
<i>St. Ouonnais</i><p>

<P>&nbsp;</P>
<P>&nbsp;</P>

<FONT SIZE=2>
<I>Viyiz &eacute;tout</I>:

<ul>
<li><A HREF="assisedeveille.html">L'Assise de Veille</A><p>
<li><a href="espangnos.html">La L&eacute;gende des Navithes Espangnos</a><p>
<li><a href="sorel.html">La L&eacute;gende du Pits d'la Tchuette &agrave; Sorel</a><p>
<li><a href="tchaiseenor.html">L'Histouaithe d&eacute; la Tchaise en Or</a><p>
<li><a href="brelade_legende.html">La l&eacute;gende d&eacute; l'&eacute;glyise d&eacute; St Br&eacute;lade</a><p>
<li><a href="cliochesme.html">La L&eacute;gende des Clioches d'&Eacute;glyises en M&eacute;</a><p>
<li><a href="hougbie.html">La L&eacute;gende de la Hougue Bie</a><p>
<li><a href="tchian_bouolay.html">L&eacute; Tchian du Bou&ocirc;lay</a><p>
<li><a href="bouoley.html">Le Tchan du Bou&ocirc;ley</a><p>
<li><a href="nierjva.html">La l&eacute;gende du ni&egrave;r ch&eacute;va</a><p>
<li><a href="mittes2.html">La Fontaine es Mittes</a><p>
<li><a href="fossealecrivain.html">L'histouaithe d&eacute; La F&ocirc;sse a L'&Ecirc;crivain</a><p>
<li><a href="creux_fantomes.html">Les Creux Fant&ocirc;mes</a><p>
<li><a href="crismannier.html">Les Cris des Vi&egrave;r' Manni&egrave;r'</a><p>

</ul>
</FONT>

<P>&nbsp;</P>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/tombelaines.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:44:21 GMT -->
</HTML>
