<HTML>
<HEAD>
<TITLE>Eune Traj&eacute;die</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Eune Traj&eacute;die</h2></font></center><p>
                                             
L&eacute; Preunmyi Minnistre, Tony Blair, 'tait &agrave; payi visite &agrave; eune &ecirc;cole au   Sud d&eacute; l'Angli&eacute;terre et i' fut invit&eacute; d'visiter ieune des cl&acirc;sses.  La maitr&ecirc;sse expliytchi qu'i' 'taient &agrave; distchutter la singnific&acirc;tion d&eacute;  plusieurs mots et ou d'mandi &agrave; Tony si voulait sugg&eacute;ther eune ex-  empl'ye pour les &ecirc;fants.  <p>
<p>
L&eacute; fanmeux Preunmyi Minnistre d'mandit &egrave;s &ecirc;leves d&eacute; li donner eune  expliyic&acirc;tion d&eacute; "eune traj&eacute;die.  <p>
<p>
Un p'tit gar&ccedil;on l'vit sa main et dit: "Si m'n anmin, qui d'meuthe sus  eune ferme, 'tait &agrave; jouer dans un clios et qui f&ucirc;sse tu&eacute; par un tracteu,  chenna ess'ai eune traj&eacute;die."  <p>
<p>
"Nouffet" dit Moussieu Blair "chenna ess'ai un accident!  Eune p&eacute;tite fil'ye s'el'vi et dit: "Si l&eacute; cacheux d&eacute; not' bus d&eacute; l'&ecirc;cole,  auve chinquante &ecirc;leves &agrave; bord, &eacute;thait la malchance d&eacute; cachi pardessus  la falaise, tuant touos ieux - chenna ess'ai eune traj&eacute;die."  "Nann&icirc;n, ma p'tite" explyitchi l&eacute; Tony "chenna ess'ai eune terribl'ye  perte!"  <p>
<p>
La cl&acirc;sse restit en silence, nul des &ecirc;fants avait rein &agrave; dithe - nous  &eacute;thait ou&iuml; eune &ecirc;p&icirc;le tchaie!  <p>
<p>
Tony Blair &egrave;rgardit tout autou d's &ecirc;leves et dit "Est-ch' qu&eacute; personne  ichin n&eacute; peuvent m&eacute; donner la signific&acirc;tion des mots "eune traj&eacute;die?"  A la fin, d'eune carre en d'ri&eacute;the d&eacute; l'appart&eacute;ment, un tout p'tit gar&ccedil;on  s'elvi et dit trantchillement: "Si vous, Moussieu Blair et Madanme   Ch&eacute;rie, s'raient &agrave; bord d'un avion et qu&eacute;, manque d&eacute; soin, l'artill'lie  anglia&icirc;che vos souffli&eacute;thai en mille miots, chenna ess'ai eune  traj&eacute;die."  <p>
<p>
"Fantastique! Tu as ra&icirc;son!" s'&ecirc;cliatchi l&eacute; Preunmyi Minnistre " tu es  un &ecirc;fant bein avis&eacute;. Et peux-tu m'dithe pour tchi qu&eacute; ch' ess'ai eune  traj&eacute;die?"  <p>
"Eh bein" dit l'mousse "ch'est absolument eune traj&eacute;die car ch&eacute;  n'ess'ai pas eune terribl'ye perte et  ch'est probabl'ye qu&eacute; ch&eacute; n'ess'ai  pas un accident ninnetout!!!"  <p>
<p>
<i>S. A-K.</i><p>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>
</HTML>
