<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/trip.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:10 GMT -->
<HEAD>
<TITLE>Some Reminiscences On Piteur's Trip</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21">A Fragment In The Patois<br>
<br>
<h2>Some Reminiscences On Piteur's Trip</h2></font></center><p><br>
<br>
<br>
Si j'me mettais &agrave; vos cont&eacute; tout ch'que j'ai veu dans man viage, j'en &eacute;thais jusqu'&agrave; la Saint Michet. A bon d'vous dithaient &agrave; la fin : &#171; Y nos fait su&eacute; avec san viage coumme, si n'y'avait qu'li qu'avait 't&eacute; hors Jerri. &#187; J'veur bin qu'y'en ait d'auchuns d'vous qu'aient viagi l'mais combin y'en a ti qu'ont quazi accat&eacute; un motot de tr&egrave;s chents louis sans les lanternes. Ha ! Et si y'en a d'vous qu'aient 't&eacute; si ban r'chus dans les pus grandes familles de K&eacute;rantrech ; qui vins'je nos l'dithe. Ha ! Savous tant seulment ou-&egrave;s qu'ch'est chutte ville la ?  Et quand bin meme ou l's&eacute;thaites, j'sis pr&egrave;t a gagi la paraplie &agrave; Laiz&eacute; contre un siextounnyi d'feves que nusse de vous n'a jommais tant seulment din&eacute; siez l'Maire, Moussieu Kerlero du Cr&acirc;no. Ha ! oquo eunne fais.<br>
<br>
Ch'fut siez chu Marthis la - il est grand nobliesse, chu moussieu la ; et m'montri la hal'barde ov tchi l'preumi Kerlero fendi la t&ecirc;te &agrave; un prince Muzulman la bord&eacute;e qu'il 'tait en dgerre dans l's envithons de Jerusalem - eh bin, ch'fut siez chu nobye moussieu la - sans Ch&acirc;st&eacute; est en ruines ; les pus belles ruines d's'envithons, a ch'qu&eacute; nou m'a dit ; j'en ai l'portrait sus eunne &#171; postcard &#187;- quee j'vit des poules pus remerquablyes qu'autcheunne qu'nous ait oquo veu. &#171; Ou viyis, Moussieu Pain, qui m'dit en m'les montrant apr&egrave;s din&eacute; - justement, j'en avaimes manji yeunne a la fin du r'pas - ch'est sus l'profit d'ma volaille que j'me fie pour r'bati man Ch&acirc;st&eacute; - je s'a pour l&eacute; dounn&eacute; a ma fille unique quand ou s'mathietha :- ov tchiq' chentaines de vergies de mielles a l'entou.<br>
<br>
Pour de m&eacute;, j'n'y viyais rin d'si r'merquabye, a ses glinnes ; et j'pensi en m&eacute; m&egrave;me qu'sa fille &eacute;thait bieau temps s'mouezi d'vant qu'trouv&eacute; a s'mathi&eacute; souos ch&egrave;s conditions la. Mais quand l'Martchis m'eut explyitchi ch'qu'en 'tait, j'escalli l'siers ! Jusqu'a l'&acirc;ge de siex mais, m'dit y, ses pouochins s'eslevent coumme les siens a tout l'monde. A ch't'&acirc;ge la, les poulettes s'mettent a pondre ; et ne v'chin ou-&egrave;s qui d'vennent r'merquabyes. A m'zuthe qui pounnent (jommais mains d'eun oeu par jour) les poules a Moussieu du Cr&acirc;no chutte sorte de poule la mange s'n'oeu. Chaque poulette, sans preumi&eacute; oeu pounnu, l'mang&eacute; - en pond un autre le lend'main, l'mange - et ainchin touos les jours sans discontinu&eacute;. Au bu d'un mais ou chinq s'maines, y sont dev'nus rondes, et grasses, et d'licates, qui n'en peuvent tant seulment pas caq't&eacute; sans s'appi&eacute; contre tchiq'chose ; et nou les vend en ville &egrave;s maisons partitchuliettes, et jusqu'a Paris pour quatre a chinq francs la pieche, sans bardjinn&eacute;. Moussieu Kerlero du Cr&acirc;no cartchulle qu'chaque poulette lis ravint q pas pus d'quarante sous touos frais payis quand ou c'menche a pondre et coumme il la vend l'prix que j'vos dit sans av&eacute; despens&eacute; un aut' sou en neurtuthe ni rin, ou viyis par vous m&egrave;me le profit qu'y'a, et qu'si continue assez longtemps sus chu pid la, y'etha eunne chance pour tchiq'un - et pourtchi pas un Jerriais, par chance ! - d'av&eacute; fille et ch&acirc;st&eacute; d'vant la fin du monde. Mais les siens qui aheuctethaient pour attendre si longtemps pouorraient av&eacute; la fille des ach'teu - a ch' qu'y m'fit comprendre - et les ruines du chast&eacute; par dessus l'marchi. Ch'est un assez bieau brin d'fille, a ch'que j'en vit, et qui s'y r'counnait a mettre des poules a cou&eacute;.<br>
<br>
<a href="brambilo.html">PITEUR PAIN</a><br>
4/7/1912<br>

&nbsp;<p>

<font size="2">

<I>Viyiz &eacute;tout:</I><p>

<ul>

<li><a href="dinard2.html">That Dinard Excursion</a><p>
<li><a href="dinard1.html">How Piteur and Sam Go to Dinard</a><p>
<li><a href="peterhome.html">Peter is coming home</a><p>
</ul>
</font>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/trip.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:10 GMT -->
</HTML>
