<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vannin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:54:29 GMT -->
<HEAD>
<TITLE>L'&Icirc;le d&eacute; Man - Isle of Man - Ellan Vannin</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, Channel Islands, îles anglo-normandes, manx">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>L'&Icirc;le d&eacute; Man</h2></font></center><p>

<img src="man.gif" width="71" height="50" align="right" alt="L'&Icirc;le d&eacute; Man">

L'&Icirc;le d&eacute; Man est eune &icirc;le dans la M&eacute; Irlandaise entr&eacute; l'Angli&eacute;t&egrave;rre et l'Irlande.<p>

L'&icirc;le est ch&icirc;nquante-deux kilom&egrave;tres (trente-trais milles) d'londgeu et v&icirc;ngt-deux kilom&egrave;tres (treize milles) d&eacute; la&icirc;ze.<p>

L'&icirc;le entchi&eacute;the est ch&icirc;n chents septante-deux kilom&egrave;tres c&acirc;rr&eacute;s (deux chents v&icirc;ngt-sept milles c&acirc;rr&eacute;s).<p>

Y'a des montangnes - la pus haute a nom Snaefell.<p>

Y'a eune pouongnie d'villes. La capitale est la ville d&eacute; Douglas (Doolish), et y'a d'aut's villes: Ramsey (Rhumsaa), Peel (Purt ny h'Inshey), Castletown (Balley Cashtal) et Port Erin (Purt &Ccedil;hiarn). Mais la maintchi d'la popul&acirc;tion d'meuthe &agrave; Douglas et dans l'va&icirc;sinn&eacute;.<p>

Combein qu'i' y'a d'gens tchi d'meuthent en l'&Icirc;le d&eacute; Man? Y'a dans les septante mille p&egrave;rsonnes. Don nou peut r'm&egrave;rtchi qu&eacute; l'&Icirc;le d&eacute; Man a mains d'popul&acirc;tion qu'J&egrave;rri - mais oulle est bein pus grande. Y'a un tas d'campangne entr&eacute; les villes!<p>

Tch'est qu'i' sont les &icirc;ndustries d'l'&icirc;le? Auve toute chutte campangne, y'a bein seu d'l'agritchultuthe. <p>

Et un tas d'touristes aiment bein v'n&icirc;n vaie les gr&egrave;ves et la natuthe - et ch&acirc;que ann&eacute;e un tas d'gens veinnent &egrave;rgarder les grandes courses &agrave; <a href="motor.html">motorbike</a> tchi sont bein fanmeuses. <p>

Ach'teu, les banques et les finnances sont hardi &icirc;nmportantes pouor l'&ecirc;conomie d'l'&Icirc;le d&eacute; Man &eacute;tout.<p>

Y'a l'parl&eacute;ment d'l'&icirc;le tch'est l'pus vi&egrave;r des parl&eacute;ments dans l'<a href="commonwealth.html">Commonwealth</a> - il est d&icirc;vis&eacute; en deux chambres: l&eacute; Conseil L&eacute;gislatif et la Ma&icirc;son des Cli&eacute;s.<p>

Les Manx p&acirc;lent l'Angliais, mais y'a tchiques gens tchi p&acirc;lent l&eacute; Manx &eacute;tout et y'a des cl&acirc;sses d&eacute; Manx dans l's &ecirc;coles. L&eacute; Manx est d'la m&ecirc;me fanmil'ye d&eacute; langues qu'l'Irlandais et l'&Ecirc;cossais, et il est coumme l&eacute; Br&eacute;ton, l&eacute; Gallouais et l'Cornouaillais &eacute;tout.<p>

En J&egrave;rri, j'avons nos vaques J&egrave;rriaises. Y'a-t-i' d's annimaux sp&eacute;ciaux en l'&Icirc;le d&eacute; Man? Oui-dgia! Les cats d&eacute; l'&Icirc;le d&eacute; Man sont fanmeurs - i' n'ont pon d'coues!<p>

<p>&nbsp;</p>
<FONT SIZE=2>
<i>Viyiz &eacute;tout</i>:
<UL>
<li><a href="iles.html">Les &Icirc;les d'la Manche</a><p>
<li><a href="bonnag.html">Bonnag</a><p>
<li><a href="gachesasoude.html">Des G&acirc;ches &agrave; Soude</a><p>
<li><a href="hethans2.html">L&eacute; p&acirc;t&eacute; d'h&eacute;thans</a><p>
<li><a href="hethans1.html">D's h&eacute;thans picli&eacute;s</a><p>
<li><a href="soupemanx.html">La soupe Manx</a><p>



<li><a href="redonde3.html">Redonde</a><p>

<li><a href="redonde5.html">Redonde</a><p>
<li><a href="redonde6.html">Redonde</a><p>
<li><a href="redonde7.html">Redonde</a><p>
<li><a href="redonde8.html">Redonde</a><p>

<li><a href="dublin.html">Eune Tou&ocirc;nn&eacute;e &agrave; Dublin</a><p>
<li><a href="pmirlande.html">La Visite en Irlande</a><p>
<li><a href="paysgallo2.html">Au Pays Gallo</a><p>
<li><a href="assembliee/bretagne.html">Excursion en Br&eacute;tagne</a><p>
<li><a href="picardie.html">Eune Tou&ocirc;nn&eacute;e en Picardie et Ouallonnie</a><p>
<li><a href="bastchais.html">Au Pays Bastchais</a><p>

<li><a href="galles15001599.html">L'Histouaithe d&eacute; Galles 1500-1600</a><p>
</UL>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vannin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 13:54:29 GMT -->
</HTML>
