<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vent2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
<HEAD>
<TITLE>L&eacute; Vent</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, jersiais, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>L&eacute; Vent</h2></font></center><p>

<i>Sc&egrave;ne&#160;:	Dans eune salle parouaissiale.</i>

<i>Caract&egrave;thes</i><p>

Audienche 1 - 5<br>
L&eacute; Conn&ecirc;tabl'ye<br>
Madame Feu d'Artifice<br>
L&eacute; S&eacute;gr&eacute;taithe<br>
Moussieu Souothis, Mich&eacute;<br>
Moussieu Van den Vlicot<br>
Moussieu Dara, Seigneu d'Fr&eacute;mont<br>
&nbsp;<p>
<table  width="100%" border="0" cellspacing="0" cellpadding="2">
	<tr>
		<td >
			<b>
				<i>Ridgieaux</i>
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
		
			<i>	L&eacute; t&eacute;l&eacute;phone sonne.</i>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe  
			</b>
		</td>
		<td >
		Oui
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 Oui 
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;		</td>
		<td >
				 oui, 

		</td>
	</tr>
	<tr>
		<td >
			&nbsp;		</td>
		<td >
			<b>
				 OUI ....&#160;!
			</b>

		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 Mais oui.....
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 N&acirc;nn&icirc;n.....
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 N&acirc;nn&icirc;n.....
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 N&acirc;nn&icirc;n
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
			<b>
				 NANN&Icirc;N.....
			</b>
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 A b&ecirc;t&ocirc;t!<i> (rempliaiche l&eacute; t&eacute;l&eacute;phone) </i>Et les m&ecirc;mes sentiments &agrave; vous &eacute;tout.
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
				 Oh mais - &egrave;rgarde tchille heuthe tch'il est. La r&eacute;unnion va c'menchi dans tchiques moments. I'm' faut ouvri la porte pour l'audienche. Ch'est eune affaithe hardi importante - et n&eacute; v'chin l'Conn&ecirc;tabl'ye d&ecirc;j&agrave; arriv&eacute; !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
			<b>
			<i><i>	(L'Conn&eacute;tabl'ye et l'audienche prannent lus pliaiches)</i></i>
			</b>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1&#160;:
			</b>
		</td>
		<td >
			Mais, tchi vent qu'j'avons &agrave; ces se - ch'est un vent du dgi&acirc;bl'ye !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			Je n'savais pon qu'not' Conn&ecirc;tabl'ye souffrait autant !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Mesdames, Mesdemouaiselles, M&ecirc;ssieurs, invit&eacute;s et exp&egrave;rts, Bonsouair. J'sommes assembli&eacute;es ich&icirc; &agrave; ces se pour distchutter tchiquechose hardi s&eacute;thieuse. Janmais dans l'histouaithe d'not chi&eacute;the paraisse d'St. Dick qu' j'avons ieu eune telle chose tchi pou&ocirc;rrait nos d&eacute;router, nos cou&ocirc;ter des millions d'louis, tchi pou&ocirc;rrait , tchi pou&ocirc;rrait (au s&eacute;gr&eacute;taithe) tchi pou&ocirc;rrait tchi ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Vent.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Vent ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe :
			</b>
		</td>
		<td >
			Vent, vent
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Eh ? Vont, vont ? Vont iou ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe :
			</b>
		</td>
		<td >
			Pas vont, vent<i> (souffliant)</i>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Ah, v&eacute;the ! Tch'est qu'chenna veurt dithe ? Vent <i>(souffliant)</i>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Voul'ous qu'j'explyique la situ&acirc;tion ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Tchi bouonne id&eacute;e!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			 L's Etats ont d&eacute;cid&eacute;s dans lus s&eacute;ance du 31 d'avri d'accepter la proposition du Conmit&eacute; d'Pliein Air pour &ecirc;tablyi des F&egrave;rmes &agrave; Vent dans ch&acirc;que paraisse. Des reunnions sont &agrave; prendre  pliaiche dans touos les treize paraisses d&eacute; l'&icirc;le (les douze originelles et not' nouvelle paraisse dSt. Dick ich&icirc;n sus l'bel  endrait d&egrave;rcliam&acirc;tion). I' nos faut d&eacute;cider si les habitants d'nos paraisses sont en faveur d'aver eune ferme &agrave; vent, d&eacute; tchi sorte et &eacute;you qu'i' daivent &ecirc;t' b&acirc;ties.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 3:
			</b>
		</td>
		<td >
			 J'&icirc;nmaginne qu' j'allons aver d's exp&egrave;rts &#150; et j'veurs saver combein qu' ch'na va cou&ocirc;ter &#150; et tchi qui s'en va payi pouor !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			 L&eacute; Conmit&eacute; d'Pliein Air ont assez d'sou pouor payi l's exp&egrave;rts &#150; et	 i' nos en faut. I' n'y a personne dans l'&icirc;le qu'a vraiment d's exp&eacute;thiences auve les moul&icirc;ns &agrave; vent.
		</td>
	</tr>
	<tr>
		<td >
			<b>
			
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 3&#160;:
			</b>
		</td>
		<td >
			Manque d'exp&eacute;thience n'a janmais &egrave;mpechi l'monde d'offri d's opinnions sus BBC Radio J&egrave;rri.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			Vethe, je m'rappelle achteu. Ch'est les moul&icirc;ns &agrave; vent. Je n'pouvons pon continnuer d'aver l'&eacute;lectricit&eacute; par la c&acirc;bl'ye souos la m&eacute; d'la Grand'T&egrave;rre, viyant qu'les Dg&eacute;rn&eacute;siais ont jointent lus wiyeur et la pliaiche eyou qu'il est attachi est hardi dangereuse &#150; I' y a d&eacute; l'&eacute;lectricit&eacute; tchi s'est &eacute;capp&eacute; du cabl'ye et achteu nou vaie un tas d'mac'th&eacute; fricachi dans la D&eacute;route.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			Et i' y a eune v&egrave;rte lueu sus Dg&eacute;rn&eacute;sy la niet
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1 :
			</b>
		</td>
		<td >
			J'aim'thais mus en vaie eune rouoge, me !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 4:
			</b>
		</td>
		<td >
			Est-che pa'c'que la vie en Dg&eacute;rn&eacute;sy s'est arret&eacute;&#160;?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&eacute;tab'lye&#160;:
			</b>
		</td>
		<td >
			L'id&eacute;e est d'faithe des F&egrave;rmes d'vent dans chaque p&acirc;ra&icirc;sse. Comme chenna j'pou&ocirc;rrons &egrave;rcolter du vent auve les moul&icirc;ns, pour faithe l'&ecirc;lectricit&eacute;. D'vant qu'j'st&eacute;rtons, en veue d's &eacute;v&eacute;nements dreinement, i' y' a t-i' autchun d'vous tchi dait d&eacute;cliaithi un &icirc;nt&eacute;th&ecirc;t ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 4:
			</b>
		</td>
		<td >
			J'ai un &icirc;nt&eacute;th&ecirc;t dans la p&ecirc;que, m&eacute;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 5:
			</b>
		</td>
		<td >
			 Me, j'aime les timbres. Oh, qu'i' sont belles - les p'tits portraits et les belles couleurs et...
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&eacute;tab'lye&#160;:
			</b>
		</td>
		<td >
			 Et j'ai un &icirc;nt&eacute;th&ecirc;t dans mes vaques &#150; mais chenna n'a rein &agrave; faithe auve chutte affaithe. Ch 'est l's int&eacute;th&ecirc;ts finnanci&egrave;rs tchi nos concernent ich&icirc;n. Av'ous d's &icirc;nt&eacute;th&ecirc;ts dans la finnance ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 4:
			</b>
		</td>
		<td >
			 J'ai un compte &agrave; la banque, mais i'n'y a qu'tchiques louis l&agrave;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
		<i>	(laisse tchaie un long soupi)</i>
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			 J'peurs t-i' &icirc;ntroduithe nos trais exp&egrave;rts ? Moussieu Van den Vlicot est v'nu d'la Hollande, eyou qu'il ont tout pliein d'exp&eacute;thience auve les moul&icirc;ns &agrave; vent. Madame Feu D'Artifice est fran&ccedil;aise, et ou trav&acirc;le pour l'El&eacute;ctricit&eacute; d'France. Et n&eacute; v'ch&icirc;n Moussieu Souothis&#133;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Faut faithe servi man nom d'bapt&ecirc;me - Mich&eacute;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			 ... tch'est v'nu nos visiter d'la Floride, eyou qu'il' ont justement ieu des terribl'yes vents dans un ouragan.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 3:
			</b>
		</td>
		<td >
			J'en avons &eacute;tout '&agrave; St. Cli&eacute;ment!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1&#160;:
			</b>
		</td>
		<td >
			Mais l'vent est tr&eacute;jous l'pi&egrave;the &agrave; St. Jean
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			 Mess Van den Vlicot, voul-ous nos donner un rapport.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Van den Vlicot&#160;:
			</b>
		</td>
		<td >
			Ja - dank U wel. Pour les cheins tchi n'en connaissent pon, la Hollande est un pays pliat, pliat comme un cr&ecirc;pe! J'avons un tas d'vaques. L'tout temps pass&eacute;, i'taient toutes n&eacute;thes, les vacques, mais en Hollande j'avons tr&eacute;jous du vent. Ch'est viyant qu'j'sommes &agrave; c&ocirc;t&eacute; d'la Me du Nord, et l'pays est comme des vagues d'sablion, et i'n'y a pon un tas d'bouais. II)nl)y a rein &agrave; &eacute;mp&ecirc;chi l'vent d'soUfflier, et aupr&egrave;s des si&egrave;cl'yes, eune partie des pieaux des vaques ayant 't&eacute; us&eacute; par l'vent, i' sont dev'nues n&eacute;thes et blianches. Ch'est assez dr&ocirc;le, mais I'fronmage n'l' est pon, nier et blianc, viyant qu'ch'est tout rouoge. J'avons des belles flieurs &eacute;tout, et j'sommes &euml;rnommes pour nos tulipes, tchi sont d'toutes les couleurs. Nou peut vaie des clios's&eacute;es d'tulipes partout, des bliancs, des jaunes, des rouoges... (L'audienche c'menche a &eacute;ternuer) des blius, des niers....
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			Moussieu Van, Van den, Machinne-chouette, ou n'&ecirc;tes pon ichin pour attither des J&eacute;rriais '&agrave; visiter la Hollande. J'y &eacute;tais l&agrave; m&ecirc;-m&ecirc;me i'y a d's ann&eacute;es et je trouvis la pliaiche bein enn9yante - m&ecirc;me pus pliate qu'eune cr&ecirc;pe - et nou p&acirc;le d'fraid - l'vent vos cop'tha comme un cout&eacute;. Je n'l'aimais pon du tout. Mais i'faut nos dithe comme tchi qu'ou faites s&egrave;rvi du vent en Hollande.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Van den Vlicot&#160;(ernifflant)&#160;:
			</b>
		</td>
		<td >
			 Man nom est Van Den Vlicot. Man pays est b&eacute;, m&ecirc;me qu'ch'est pliat, pon comme chutte horribl'ye &icirc;le - nou n'peut pon m&ecirc;me cachi eune bike ich&icirc;n auve touos ches monts et vall&eacute;es - sans p&acirc;ler des risques d'&ecirc;tre &eacute;cras&eacute;e par des ouadgins halant d'la pierre d'un c&ocirc;t&eacute; d&eacute; l'&icirc;le &agrave; l'autre.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			Ch'est pa'ce qu'i sont &agrave; bouogi les pus hauts parties du nord de l'&icirc;le pour les mettre au sud i'vont faithe not' &icirc;le pus pliate &eacute;tout !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Van de Vlicot&#160;:
			</b>
		</td>
		<td >
			J'avons fait s&egrave;rvi du vent pour nos mourins &agrave; vent; j'en avons des chents tchi emp&ecirc;chent la m&eacute; d'inonder la t&egrave;rre. I'gardent l'ieau sal&eacute;e au bouon bord des digues.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1&#160;:
			</b>
		</td>
		<td >
			Je m'd'mandis combein longtemps qu'l&eacute; Moussieu Hollandais pou&ocirc;rrait continnuer sans p&acirc;ler du sexe. Nou-s' a ou&iuml; d'ches &#171; digues &#187;, et j'n'en voulons pon d'it&eacute; dans not' paraisse, si vos pliait !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Mais ch'n'est rein &agrave; faithe auve l'sexe &#150; les digues sont des muth&acirc;les faites pour s&eacute;pather la m&eacute; et la terre - comme L&eacute; Di &agrave; St. Cli&eacute;ment ! Vos rappelle-ous d'l'histouaithe du bouon gar&ccedil;on tchi y trouvit un creux et il y mint san d&eacute;. Il avait &agrave; rester l&agrave; je n'sai pon combein longtemps, mais ch'tait eune bouonne bord&eacute;e. Est-i' acouo l&agrave;, Mess Van den Vlicot ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Van den Vlicot&#160;:
			</b>
		</td>
		<td >
			J'crai qu'n&acirc;nn^m. Les mourins &agrave; vent pompent Pieau des cannieaux et l'&egrave;rtou&ocirc;nne &agrave; la me.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Ne Vl&agrave; assez d'vot' baliverne, Moussieu. Les Hollandais font servi les moulins &agrave; vent pour haler d'ieau. Tch'est qui' font en Floride, Mess Souothis ? 
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Mich&eacute;, s'i' vos pliait. J'avons r'chu l'e-mail &agrave; l'office.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				 
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye:
			</b>
		</td>
		<td >
			E-mail ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			V&eacute;the. L&eacute; sien env'y&egrave; au chef &#150; Moussieu Dise-n&eacute; - l'cou&ocirc;s&icirc;n am&eacute;thitchain d'vot' Moussieu Grose-n&eacute;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Moussieu Grose-n&eacute; ? Voul'ous dithe Moussieu Grosnez ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Oui. Moussieu Grose-n&eacute; avait env'y&egrave; l'e-mail entouor vos besoins aupr&egrave;s tch'il avait p&acirc;ss&eacute; la niet &agrave; l'Auberge des Fermiers. Mais j'n'attendais pon d'aver un si long viage en allant de Miami &agrave; Nouvieau J&eacute;rri - J'pensis qu'il &eacute;thait 't&eacute; un coupl'ye d'heuthes dans l'avion, pon la maimtchi d'un jour.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 3:
			</b>
		</td>
		<td >
			Mais ou n'&ecirc;tes pon en Nouvieau Jerri- ous &ecirc;tes dans l'Vi&egrave;r J&egrave;rri.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			L&eacute; Vi&egrave;r J&eacute;rri ? Je n'avais janmais oui p&acirc;ler du Vi&euml;r J&eacute;rri.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Mais ch'est ich&icirc;n - eyou qu'ous &ecirc;tes tout pr&egrave;s d'la France.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Eh bein, ne v'la eune surpr&icirc;nse - Etre tchiquebord sans janmais en aver ou&iuml; p&acirc;ler. Ch'est justement comme &agrave; Dise-n&eacute;-World.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Mais les moulins ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis :
			</b>
		</td>
		<td >
			Les - moulins ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye:
			</b>
		</td>
		<td >
			Mess Souothis, ous &ecirc;tes v'nus ich&icirc;n pour nos explyitchi entouor les moulins &agrave; vent.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Oh ? Ou voulez quj'vos p&acirc;le entouor des moulins &agrave; vent; eh bien,  &agrave; chein qu'nou m'dit, j'en avons, des moulins avants tchiquefais - et des moulins arri&egrave;thes &egrave;tout- ch'na d&eacute;pend combein vite qu'ou voulez viagi. D'habitude, j'avons les cheins en arri&egrave;the seulement, mais j'pouvons tr&egrave;jous fabritchi des pus grands auve de moulins des deux bords. Mais i'vos faut des bouons navigants!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 4:
			</b>
		</td>
		<td >
			Des navigants - pour des moulins ?????
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			V&eacute;the - pa'ce qu'autrement nou peut mantchi la France
		</td>
	</tr>
	<tr>
		<td >
			<b>
				 tout entchi&eacute;thement.
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			Pour de me, je s'sais bein aise d'mantchi la France - j'aim'thais mus rester ichim. Mais pouv'ous nos explyitchi tch'est qu'les moulins ont &agrave; faithe auve la France ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Souothis&#160;:
			</b>
		</td>
		<td >
			Ch'est comme chennechin - les moulins tou&ocirc;nnent et i'font l'vent pour cachi les batchieaux en avant - v'l&agrave; chein quj'appellons des mourins-avants. J'pouvons vos vendre des chents d'nos batchieaux tchi sont faite servi sus nos bouoillons &#150; des swamp-boats - il ont les moulins pour l'pouv&eacute;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1:
			</b>
		</td>
		<td >
			Si chaque fanmil'ye ich&icirc;m en avait iun, i'n'y etha pon besoin pour I's Etats &agrave; acater l&eacute; Solidor Ch&icirc;nq!
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			Chenna pou&ocirc;rrait &ecirc;tre la solution pour iun d'nos probli&egrave;mes &#150;  mais ch'n'est pon la sienne qu'j'sommes, ich&icirc;n pour distchutter. Madame Feu d'Artifice, s'i'vos pliait?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Madame Fd'A:
			</b>
		</td>
		<td >
			J'sis ich&icirc;n pour vos vendre du gaz.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye :
			</b>
		</td>
		<td >
			Ou n'allez pon p&acirc;ler des Fermes d'moulins ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Madame Fd'A:
			</b>
		</td>
		<td >
			Bein, en France, j'en avons des Fermes &agrave; vent partout. l' sont hardi belles auve touos I's ailes en touonnant dans l'vent. Mais v'l&agrave; la probli&egrave;me. Ch'est l'vent. J'en avons souvent, mais j,n'en avons pon pour des longues bord&eacute;es &eacute;tout. V'l&agrave; pourtchi qu'j'faisons servi du gaz pour rempliaichi l'vent quand i'n'souffl'ye pon. Et je s'sons bein contents d'vos en vendre &eacute;tout.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			J'n'avons pon besoin d'vot' gaz, Missis. J'en avons tout pliein ich&icirc;n- et i'faut pon payi pour - ch'est gratuit. Ch'est tout simpli&egrave;ment un tchestion d'I'collecter et ldistribuer &agrave; chaque paraisse.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			Tch'est qu'ou voulez dithe ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 2:
			</b>
		</td>
		<td >
			Si j'pouvons trouver tchique moyen d'happer tout l'air caud tchi va d's Etats touos les mardis, j'n'ethons pon besoin du gaz fran&ccedil;ais.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Madame Fd'A:
			</b>
		</td>
		<td >
			Mais j'pouvons vos vendre un grand' tchuyau tchi s'en va en d'ssous d'la me pour pomper not' gaz tout drait &egrave;s moulins &agrave; vent pour vos rasseuther qu'i'n'y etha jamnais d'manque d'&eacute;lectricit&eacute;, ni des cop'thies d'pouv&eacute;.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 1 :
			</b>
		</td>
		<td >
			Mais si par chance i'y etha un creux dans l'tchuyau, nou pou&ocirc;rrait vaie des pa&icirc;ssons enfli&eacute;this par l'gaz &agrave; voler au d'sus d&eacute; 1'lle !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 5 :
			</b>
		</td>
		<td >
			Et &agrave; la pliache d'faithe s&egrave;rvi des vaules &agrave; petchi dans la me, nou pouorrait les happer auve des drannets entre les bouais !
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye&#160;:
			</b>
		</td>
		<td >
			Me, j'sis acouo pus morfondu qu'au c'menchement d'la r&eacute;unnion. J'avons les Dgernesiais &agrave; nos donner des &#171; power-cuts &#187;, les Hollandais tchi font servi des moulins &agrave; vent pour pomper l'ieau, les Am&eacute;thitchains auve des moulins sus des batchieaux, et les Fran&ccedil;ais tchi veulent nos vendre du gaz. Mais i'nos faut d&eacute;cider aniet tchi faithe.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Mess Dara&#160;:
			</b>
		</td>
		<td >
			Moussieu l'Conn&ecirc;tabl'ye, j'ai eune suggestion. l'y a tchique temps, j'accatis la Seigneurie du Fr&eacute;mont pour tchiques pen&icirc;ns, mais l's Etats ont b&acirc;ti eune grand tou l&agrave; sans d'mander ma permission. J'lus m'nichit auve un proc&egrave;s d'vant la Cour, mais pour tchique raison, il' ont d&eacute;cid&eacute; d'm'donner la tou ! Ach't'heu, j'vos offre l'usage d'la tou pour b&acirc;ti l'pus grand moulin &agrave; vent dans l'monde entchi. Comme chenna y'etha pus d'&eacute;lectricit&eacute; qu'ou n'en pouorrez faithe servi, et ou pouvez en vendre &egrave;s Fran&ccedil;ais ! 
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Conn&ecirc;tabl'ye:
			</b>
		</td>
		<td >
			M&egrave;rcie bein des fais - v'l&agrave; la solution &agrave; touos nos probli&egrave;mes ! J'm'en vais d'mander au S&eacute;gr&eacute;taithe d'faithe les minnutes d'la r&eacute;union et d'inscrithe vot' nom comme sauveur d'l'&icirc;le.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				S&eacute;gr&eacute;taithe&#160;:
			</b>
		</td>
		<td >
			Mais j'avais mantchi vot' nom, Moussieu ?
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Mess Dara&#160;:
			</b>
		</td>
		<td >
			J'sis Mess Dara - mais ou pouvez m'appeler Dan; Dan Dara.
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			&nbsp;
		</td>
		<td >
			
				 <i>(Les veues d&ecirc;tou&ocirc;nnent)</i>
		
		</td>
	</tr>
	<tr>
		<td >
			<b>
				&nbsp;
			</b>
		</td>
		<td >
			&nbsp;
		</td>
	</tr>
	<tr>
		<td >
			<b>
				Audienche 5:
			</b>
		</td>
		<td >
			M'luque - acouo eune aut' cop'thie d'&eacute;lectricit&eacute; - eyou qu'i' sont, les chandelles ?
		</td>
	</tr>
</table><p>
&nbsp;<p>


<i>(Pr&eacute;sent&eacute; la preunmi&eacute; fais &agrave; l'Eisteddfod d&eacute; Novembre 2003)</i>

&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vent2003.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:01:39 GMT -->
</HTML>
