<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/veuvi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:54 GMT -->
<HEAD>
<TITLE>Appel au Veuvi</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<font color="#215e21"><center><h2>Appel au Veuvi.</font></h2></center><br>
<CENTER><TABLE><TR><TD>
Je sis jour et niet, enfein tr&eacute;jous a m'l'ament&eacute;,<br>
Quand je pense que j'm'en vais av&eacute; les quarantes a nou&eacute;.<br>
Eunne fille ne peut pas &ecirc;tre bein r&ecirc;jouits,<br>
Quand ou'l est restais avec les quatre fais dgix.<br>
<p>

J'ai tet a touos les examens et sermons t'channeaie.<br>
A toute les vendues et "show," avec ma meumaie;<br>
J'amais je ne manque en ville au Samedi,<br>
Pour vais si je verrai eun certain Veuvi.<br>
<p>

J'en vait bein d'aoutre, mais je ne les aime pas,<br>
Les euns sont trop heaout, les aoutres sont trop bas.<br>
Je sais bein que je sis bein dr&ocirc;le et dificile;<br>
Chest s'en doute l&agrave;, la raison que j'sis vielle fille.<br>
<p>

J'en ai yieu longtemps deuex ou trais s&ccedil;ouos yi,<br>
Mais yieun est trop jeune, l'aoutre est trop vi;<br>
Mais pour m'en choiex, j'aime mus eun Veuvi,<br>
Car comme n'ou dit, il a pot et tchuyi.<br>
<p>

Yian a doeux qui veinne souvent avec m&eacute;;<br>
J'allons souvent touos les trais nos promn&eacute;;<br>
Yieun est p'tit, l'aoutre est bein grand,<br>
Mais touos les doeux sont mes pathens.<br>
<p>

Mais si j'avais m'en bouan chier Veuvi,<br>
Je les laiserez tous pour l'amour de li;<br>
Mais oueque il est? yia longtemps que j'ein le veu; <br>
Il est sans doute assis aupr&egrave;s d'un bouan feu.<br>
<p>

Oh! mais qui m'engnie dans les longues setheais, <br>
Je sis tr&eacute;jous avec nos gens, peupaie et meumaie;<br>
Mais pour me r&ecirc;viyi et me d'zengni&eacute; eun mio,<br>
Je prins (mais y'n faut pas l'dithe) a la bo&iuml;ete a sno.<br>
<p>

Mon doux, ch'nest pas qui yiait d'honte a snof&eacute;,<br>
Pas pus que pour les hommes a m&acirc;chi o&ugrave; fum&eacute;;<br>
Mais n'ou l'fait, quand n'ou z'est fille, eun mio en secret;<br>
Car n'ou n'aime pas a m&ocirc;tr&eacute; s'en rouoge mouochet.<br>
<p>

Mais je ne snofthais pas si j'avais eun galant,<br>
Car il est probabyie qui ne m'enniethait pas tant;<br>
Ch'est pourtchi, Veuvi vein, tu s'&ccedil;as le beinv'nu, <br>
Par peupaie et meumaie, tu s&ccedil;as bein r'chu.<br>
<p>

Si tuas bouanne ydais, faut te d&ecirc;paichi,<br>
Tandi que j'ai o&ugrave;quo la "goe" scouos l'yi, <br>
Car eunne fais que les quarante sont v'nus,<br>
D'anneais en anneais n'ou s'en va sus l'pus.<br>
<p>

Et pis yia eun vier poet fran&ccedil;ais qui dit:<br>
<p>

Quand une fille a quarante ans,<br>
Elle est comme une Citadelle,<br>
Ses attraits sont des revenants,<br>
Qui nuit et jour s'&eacute;loigne d'elle.<br>
<p>

<I><a href="livonia.html">Livonia</a><br>
</I><p>
</TD></TR></TABLE></CENTER>

<P>&nbsp;</P>
<FONT SIZE=2>
Viyiz &eacute;tout:<p>
<ul>
<li><a href="3veuves.html">Tr&egrave;s veuves contre un veuvi</a><p>
<li><a href="gdfchance.html">Quand eune vielle fil'ye vait eune chance...</a><p>
<li><a href="tante.html">Les piaintes d'une vielle tante a mai</a><p>
<li><A HREF="reflexf.html">Reflexions d'une Vieille Fille</A><p>
<li><A HREF="reflexg.html">Reflexions d'un Vi&egrave;r Gar&ccedil;on</A><p>
</ul></FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/veuvi.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:03:54 GMT -->
</HTML>
