<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/viagebus.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
<HEAD>
<TITLE>Un viage par 'bus'</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, public transport, autobus, Normandie, Normandy">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<P><center><font color="#215e21"><h2>Un viage par 'bus'</h2></font></center></P>

&nbsp;<p>

<P>A ch't heu qu&eacute; j'nos trouvons du rang des anciens j'avons l&eacute; privil&egrave;ge d'aller par les 'bus' pour rein, et j'avons la chance o&ugrave;'est qu&eacute; j'demeuthons d'aver un s&egrave;rvice raisonnabl'ye.</P>
<P>Ch'est rare qu&eacute; j'prannons not' moto por aller en Ville au jour d'aniet. J'trouvons quand j'allons sus la 'bus' est coumme si j'ta&icirc;mes &agrave; faithe eune prom'nade.</P>
<P>Nou peut vaie chein qu&eacute; les gens ont dans lus gard&icirc;ns, et y'a l'temps d'examinner les diff&eacute;thentes propri&ecirc;t&eacute;s en route. V'la tchi m'ravie d&eacute; vaie combein d'b&acirc;tisses d&eacute; f&egrave;rme ont 't&eacute; tou&ocirc;nn&eacute;s en louages. Si nou fait l&eacute; m&ecirc;me viage gentiment r&eacute;dguli&eacute;thement, nou peut vaie ch&acirc;que fais qu'nou p&acirc;sse combein d&eacute; progr&egrave;s qu'a 't&eacute; fait d&eacute;pis la dreine fais, sus autcheune construction qu'i' y'ait en allant. J'avons dgett&eacute; les patates cra&icirc;tre souos l'plastic ch't' ann&eacute;e; ch'est &eacute;rm&egrave;rquabl'ye combein qu'il'en font dans huit jours.</P>
<P>Assez qu&eacute; j'veinge d'eune fanmil'ye d&eacute; f&egrave;rmiers, j'sis tr&eacute;jours &icirc;nt&eacute;r&ecirc;ssie d&eacute; vaie et d&eacute; compather l&eacute; syst&egrave;me mod&egrave;rne d&eacute; f&egrave;rmer au siein d&eacute; y'a v&icirc;ngt ou trente ans.</P>
<P>Duthant la pliant'tie d'patates j'm&eacute; plia&icirc;sais &agrave; conter l&eacute; nombre d&eacute; gens en travas dans les clios. La pus grand' dga&icirc;ngue que j'ai veu jusqu'&agrave; ch't heu est 33! O&ugrave; est qu'est l'temps qu&eacute; j'&eacute;tha&icirc;mes 't&eacute;, man p&eacute;the, mes deux fr&eacute;thes, un fran&ccedil;ais et m&eacute; &agrave; plianter? Chein qu'&eacute;thait pr&icirc;ns trais jours &agrave; faithe dans chu temps-l&agrave; s&eacute; trouve fait dans trais heuthes au jour d'aniet.</P>
<P>Bein seux, allant par la 'bus' veurt dithe qu'i n' y'a pas tout l'suffat d&eacute; cachi parmi tout l'traffi, ni l'embarras d&eacute; trouver eune pliaiche pour st&acirc;tionner l&eacute; moto. J'avons c'menchi &agrave; conna&icirc;tre les gens qu&eacute; d'eune r&egrave;gl'ye vont sus la m&ecirc;me 'bus' coumme nous et v'la tchi m'fait un div&egrave;rs plia&icirc;si d'entendre conv&egrave;rser en J&egrave;rriais!</P>
<P>Combein qu'i y'a d&eacute; gens coumme nous qui vont en Ville et n'vaient pas eune &acirc;me qu'i conna&icirc;ssent a tchi p&acirc;ler! Tout l'monde patha&icirc;ssent &ecirc;tre en h&acirc;te et en pr&ecirc;sse au jour d'aniet.</P>
<P>Mais &agrave; ch't heu j'&egrave;rgardons tchi 'bus' prendre pour aller et v'n&icirc;n, pour l'amour d'aver l'temps pour eune t&agrave;ss&eacute;e d'th&eacute;, et tchiquefais du d&icirc;ner en Ville, et j'trouvons qu&eacute; d' y'aller par la 'bus' nos a fait eune telle diff&eacute;thence qu&eacute; s'ou-s-avez un p&egrave;rm&icirc;ns pour y'aller pour rein coumme nous j'esp&eacute;the qu'ous &icirc;thez car ch'est si plia&icirc;sant et beinmains l&acirc;ssant qu&eacute; d'condithe un moto.</P>
<P><i>UT</i></P>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="suslesbeusses.html">Sus Les Beusses</a><p>
<li><a href="omnibus.html">Dans un omnibus</a><p>
<li><a href="gjsolyi.html">Du solyi dans l'aithe</a><p>
<li><a href="beusse.html">Choua&icirc;sissez la vie, choua&icirc;sissez la beusse</a><p>
<li><a href="transport.html">L&eacute; transport en J&egrave;rriais</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/viagebus.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:34 GMT -->
</HTML>
