<HTML>
<HEAD>
<TITLE> LE VIER SIEZ-NOUS</TITLE>
<META  name="keywords" content="Jèrriais, poetry, langue normande">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>



<CENTER><font color="#215e21"><h2> LE VIER SIEZ-NOUS</h2></font><br></CENTER>
<CENTER><TABLE><TR><TD>

<p> Le vi&egrave;r siez-nous s'en va, j'm' y'attendais d'pis longtemps,<br>
 J'savais qu&eacute; l'mauvais jour n&eacute; manqu'thai pas de v'nin :<br>
 Nou travaillait trop p'tit, et nou-s-&eacute;tait trop grands.<br>
 Le ma&icirc;tre &eacute;thait deu l'vaie car, le tchoeu pliein d'chagrin,<br>
 J'li'ai montr&egrave; des chents fais que l'h&egrave;rnais vers&eacute;thait<br>
 S'i' galopait tr&eacute;jous sans r'garder t'avant li :<br>
 J'l&icirc; disais l'long du temps coumment qu' ch'la finithait,<br>
 I' m'disait d'&ecirc;tr' mains b&ecirc;te ou bein d'&ecirc;tr' pus poli!<br>

<p> Poli ! m&eacute;, tch'&eacute;thais mins pour li ma main au feu,<br>
 M&eacute; tch'&eacute;tais domestique ichin quand i' fut n&egrave;,<br>
 Tchi l'connaissais au ber, devant tch'il eusse un gh'veu,<br>
 Tchi l'ai veu couorre ilo sans cauches et sans bounn&egrave;t ;<br>
 M&eacute; tchi passais tant d'temps, quand il 'tait p'tit gar&ccedil;on,<br>
 A l&icirc; faithe des s&ucirc;ffli&egrave;ts, &agrave; rac'moder ses j'vaux,<br>
 A li'arrangi san fouet, &agrave; l&icirc; faithe ses le&ccedil;ons,<br>
 Et l'porter &agrave; haute dgherre amont c&ocirc;tis et vaux. . . .<br>

<p> Ah, s'il avait comprins l'ami&ecirc;tchi qu' j'l&icirc; portais<br>
 Pour l'amour des pouorres vi&egrave;rs, tch'&eacute;taient si bouans pour m&eacute;,<br>
 S'il avait janmais seu combein qu'j'aimais sa vouaix<br>
 Et combein qu'&agrave; mes yeux san visage &eacute;tait b&eacute;,<br>
 S'il avait seu l'amour que j'ai pour tout chonn'chin -<br>
 Pour touos les bouais d'la cache et de d'sus les foss&eacute;s,<br>
 Pour ch&acirc;tchun des poummi&egrave;rs et p&eacute;thi&egrave;rs dans l'gardin,<br>
 Il &eacute;thait bein comprins pourtchi qu'je l'dghernissais!<br>

<p> J'ai mins ma vie entchi&eacute;the &agrave; servi ses pathents,<br>
 J'ai fait d'man mus pour li, tout vi que j'sis &agrave; ch't heu,<br>
 Et j'travaillais aucouo, malgr&eacute; mes septante ans,<br>
 Jusqu'au solei' couochant, et d&eacute; d'pis sign' de jeu' :<br>
 Quand il 'tait tard et tch'i' restait au liet<br>
 Attendant, bein couvert, le moment d'd&ecirc;jeuner,<br>
 Ch'tait m&eacute; tchi prennais soin de vaie tout l'travas fait,<br>
 Malgr&egrave; chu roumatisse tchi m'fait tant enhanner.<br>

<p> Quand il 'tait hors en ville, et tch'i' ne r'venait pas,<br>
 Ch'tait m&eacute; tchi, touos les si&egrave;rs, ma lanterne &agrave; la main,<br>
 Allais m'asse&ucirc;ther qu'tout 'tait bein parmi l'bestchias<br>
 Et tchi, d'un p'tit coup d'frouque, arrangeais lus &ecirc;train ;<br>
Jusqu'&agrave; minni&egrave;t, souvent, aupr&egrave;s d'l'&acirc;tre, en ha&ucirc;tant<br>
J'attendais pour le pas d'san vi&egrave;r cheva gris d'f&eacute;....<br>
Ch'tait m&eacute; tchi condissais man maitre par-d&eacute;dans,<br>
Avec le tchoeu bein gros.... et....je m'n allais d&ecirc;lier....<br>
&nbsp;<p>
<i><p><a href="ejluce.html">ELIE.</a><br></i>
</TD></TR></TABLE></CENTER>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="pensent.html">A tchesque les vieirs gar&ccedil;ons pensent?</a><p>
<li><a href="tante.html">Les piaintes d'une vielle tante a mai</a><p>
<li><A HREF="reflexf.html">Reflexions d'une Vieille Fille</A><p>
<li><A HREF="reflexg.html">Reflexions d'un Vi&egrave;r Gar&ccedil;on</A><p>
<li><a href="gainees.html">La Vielle Fille Gain&eacute;es.</a><p>
<li><A HREF="consolf.html">Les Consolations d'une Vieille Fille</A><p>
<li><a href="lament2.html">Les lamentations d'eunne vieille fille</a><p>
<li><a href="pm430ans.html">Les ch&icirc;nq hommes tch'ont v&ecirc;tchu entre yeux passant 430 ans</a><p>
</UL>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>
</HTML>
