<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/visite2k.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:41 GMT -->
<HEAD>
<TITLE>La V&icirc;site Rouoyale &agrave; St. H&eacute;lyi en 2000</TITLE>
<META  name="keywords" content="Jèrriais, language, langue, Channel Islands, îles anglo-normandes, Royal Court, branchage, parishes, paroisses, local government, administration municipale, Bailiff, Jurats, constitution, highways">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>La V&icirc;site Rouoyale &agrave; St. H&eacute;lyi en 2000</h2></font></center><p>


L&eacute; deux d'Ao&ucirc;t 2000 fut l'jour d'la V&icirc;site Rouoyale &agrave; St. H&eacute;lyi. Ch'est eune vielle cou&ocirc;teunme tch'a 't&eacute; gard&eacute; jusqu'ich&icirc;n. La V&icirc;site Rouoyale veint &agrave; ch&acirc;que P&acirc;ra&icirc;sse eune fais touos les si&ecirc;x ans. Ch'est eune s&eacute;ance d'la Cour Rouoyale tchi si&egrave;ge dans la P&acirc;ra&icirc;sse pouor &icirc;nspecter les comptes et touos les livres. Pis la Cour s'met en c'm&icirc;n pouor aller vaie les rues d'la P&acirc;ra&icirc;sse.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale1.jpg" WIDTH=300 HEIGHT=249><BR>
<FONT SIZE=2>La Cour Rouoyale dans St. Mark's Road</FONT><p></CENTER>
&nbsp;<p>

Ch't' ann&eacute;e, les tabl'yes 'taient m&icirc;nses en pliaiche dans la Salle d'Assembli&eacute;e dans la Salle P&acirc;roua&icirc;ssiale d&eacute; St. H&eacute;lyi pouor l&eacute; Bailli, les Juges et l's offici&egrave;rs d'la Cour. Y'avaient des tcha&icirc;ses pouor les membres d'la meunicipalit&eacute;.<p>

Les membres d'la Cour entr&icirc;tent dans la Salle d'Assembli&eacute;e en proc&ecirc;ssion, touos habilyis dans lus robes et lus toques (lus p'tits ronds chapieaux). Aupr&egrave;s les pri&eacute;thes, l's offici&egrave;rs d'la P&acirc;ra&icirc;sse pr&eacute;sent&icirc;tent les comptes d'la P&acirc;ra&icirc;sse. Les Juges &egrave;rgard&icirc;tent les chiffres et d'mand&icirc;tent deux-trais tchestchions.<p>

L&eacute; Bailli &egrave;rm&egrave;rcyit l'Conn&ecirc;tabl'ye pouor l&eacute; bouan ordre des comptes et d'mandit au rapporteux d's &Icirc;nspecteurs des C'm&icirc;ns combein d'fais par an qu'les &icirc;nspecteurs &icirc;nspectent les rues d'la P&acirc;ra&icirc;sse.<p>

Pis, douze Voyeurs pr&ecirc;t&icirc;tent serment et la Cour s'&egrave;rtithit pouor &ocirc;ter lus robes tandis qu'les Voyeurs d&ecirc;cid&icirc;tent par o&ugrave; aller. Mais en fait, l'itin&eacute;raithe avait 't&eacute; d&ecirc;cid&eacute; en avanche.<p>

Ch'est un probli&egrave;me d&eacute; d&ecirc;cider o&ugrave;'est qu'i' faut aller auve la Cour sus eune V&icirc;site Rouoyale pa'ce qu'i' y'a des traditions tch'i' faut obs&egrave;rver. I' n'est pon p&egrave;rm&icirc;ns d'aller hors d'la P&acirc;ra&icirc;sse et nou n'dait pon p&acirc;sser par l&eacute; m&ecirc;me c'm&icirc;n deux fais. Don, nou n'peut pon &egrave;rtou&ocirc;nner sus ses pas. N&eacute; v'l&agrave; tch'est eune diffitchult&eacute;!<p>

Chutte fais, j'avons d&ecirc;cid&eacute; tch'i' faut aller r'garder quat' bouais tchi encombrent les rues ou tchi m'nichent d&eacute; bliotchi les rues.<p>

L&eacute; Bailli et les Juges lus en all&icirc;tent dans lus limousinnes et les membres d'la meunicipalit&eacute; dans des minibeusses. La preunmi&eacute; pliaiche &agrave; v&icirc;siter 'tait &agrave; St. Mark's Road o&ugrave;'est qu'un bouais cra&icirc;ssait par d'ssus la trottouaithe.<p>

Ch'tait eune veue mangnifique d&eacute; vaie toute la Cour dans la rue (tchi 'tait compli&eacute;tement bliotchie par les vaituthes officielles)!<p>

La rue fut m'suth&eacute; et l'bouais &eacute;tout auve les m'suthes officielles. L&eacute; rapporteux des Voyeurs - Mess Gray - explyitchit l'probli&egrave;me &agrave; la Cour. L&eacute; Bailli d'mandit l'avis du Protchuleux G&eacute;n&eacute;ral et pis ch'fut l'tou du pus janne Avocat d'la Cour. Ch'est eune vielle tradition qu&eacute;, si un bouais est m'nichi d'&ecirc;t' condamn&eacute;, ch'est l'Avocat tch'a 't&eacute; qualif&eacute; l'pus r&eacute;c&eacute;mment tch'a l'travas d&eacute; d'fendre l&eacute; bouais. &Agrave; ch't' occ&acirc;sion ch'fut eune janne femme tch'eut l'honneu d&eacute; d'fendre chu pou&ocirc;rre bouais.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale3.jpg" WIDTH=250 HEIGHT=171><BR>
<FONT SIZE=2>L'bouais est m'suth&eacute;</FONT></CENTER><p>
&nbsp;<p>
S'n ardgument 'tait qu'l&eacute; bouais n'encombrait dg&eacute;the la rue. Au contraithe, ch'tait la rue tch'encombrait l'bouais. Viyant qu'la rue 'tait en Ville, i' s'sait un pitchi d'coper bas chu bouais et ou racontit tchiquechose qu'un Am&eacute;thitchain avait &ecirc;crit: les "banlieues" sont des pliaiches o&ugrave;'est qu'nou-s'abat les bouais et pis nou donne les noms des bouais &egrave;s rues. Ch't' &egrave;rm&egrave;rque avait bein am&ucirc;th&eacute; la Cour.<p>

L'Bailli et les Juges lus en all&icirc;tent un mio pus liain par la rue pouor consid&eacute;ther lus v&egrave;rdict sus l'bouais. Quand il' &egrave;rv&icirc;ntent l&eacute; Bailli annoncit qu'l&eacute; bouais a 'te sa&ucirc;v&eacute;, mais qu'i' faut tr&icirc;nmer les branques un mio.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale6.jpg" WIDTH=200 HEIGHT=264><BR>
<FONT SIZE=2>L'bouais est sa&ucirc;v&eacute;</FONT><p>
</CENTER>
&nbsp;<p>

Pis nou r'montit dans les vaituthes et les minibeusses et s'en allit &agrave; la campangne. Nou montit l'Mont d'la Trinnet&eacute; et pis s'tou&ocirc;nnit au Mont N&eacute;ron. Dans chutte ruette, i' tait tchestchion d'&icirc;nspecter trais bouais tchi sembliaient encombrer l&eacute; c'm&icirc;n.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale5.jpg" WIDTH=200 HEIGHT=304><BR>
<FONT SIZE=2>Au Mont N&eacute;ron</FONT><p></CENTER>
&nbsp;<p>
La ruette fut m'suth&eacute;e et ch&acirc;que bouais 'tait consid&eacute;th&eacute; s'path&eacute;ment. L&eacute; preunmi&eacute; bouais 'tait &agrave; maintchi mort et tout couv&egrave;rt d&eacute; dg&egrave;rrue. La Cour jugit qu'i' 'tait n&eacute;cessaithe d&eacute; l'coper bas. Ch'est la cou&ocirc;teunme qu&eacute; l'bouais condamn&eacute; est m&egrave;rtchi auve eune hache. Un V&icirc;ngt'nyi copit l&eacute; bouais d'manni&eacute;the formelle &agrave; seule f&icirc;n d&eacute; l'm&egrave;rtchi.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale4.jpg" WIDTH=100 HEIGHT=213><BR>
<FONT SIZE=2>Un V&icirc;ngt'nyi m&egrave;rque l&eacute; bouais condamn&eacute;</FONT></CENTER><p>
&nbsp;<p>
L&eacute; Bailli dit, en pronon&ccedil;ant l'jugement d'la Cour, qu'il esp&eacute;thait qu'la P&acirc;ra&icirc;sse pliant'tait un nouvieau bouais pouor remplaichi l'pou&ocirc;rre vi&egrave;r bouais.<p>

Les deux aut's bouais f&ucirc;tent sa&ucirc;v&eacute;s viyant qu'i' n'y'avait pon trop d'probli&egrave;me auve l'encombrement du c'm&icirc;n. Mais i' 'tait c'mand&eacute; qu'i' faut tr&icirc;nmer l'dg&egrave;rrue.<p>
&nbsp;<p>
<CENTER><IMG SRC="visite_rouoyale2.jpg" WIDTH=200 HEIGHT=330><BR>
<FONT SIZE=2>M'suthant les bouais</FONT><p></CENTER>
&nbsp;<p>
Ch'fut l&agrave; la f&icirc;n d'la V&icirc;site Rouoyale. L&eacute; Conn&ecirc;tabl'ye &egrave;rm&egrave;rcyit la Cour, et l's offici&egrave;rs et empliy&eacute;s d'la P&acirc;ra&icirc;sse pouor aver travailli si d&ucirc; pouor faithe un grand succ&egrave;s d'la V&icirc;site et i' dit qu' la P&acirc;ra&icirc;sse pliant'tait eune rangie d'bouais au Mont N&eacute;ron pouor ram&eacute;mouaither chutte preunmi&eacute; V&icirc;site Rouoyale du Mill&eacute;naithe.<p>

&nbsp;<p>
<i><a href="jerpoem.html">Geraint Jennings</a><br>
Ao&ucirc;t 2000</i><p>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="gdfvisite.html">La Visite Rouoyale</a><p>
<li><a href="cahouain_visiteroyale.html">La visite royale &agrave; Saint-Louothains</a><p>
<li><a href="brancage.html">L&eacute; Brancage</a><p>
<li><a href="pmbranchage.html">Les V&icirc;sites du Branchage</a><p>
<li><a href="brancage2.html">L'originne d&eacute; nos routes, nos foss&eacute;s et l'brancage</a><p>
<li><a href="brancage3.html">L&eacute; Caouain et l'brancage</a><p>
<li><a href="connetable.html">La Meunicipalit&eacute; en J&egrave;rri</a><p>
<li><a href="pmfin.html">Merrienne et la f&icirc;n du monde</a><p>
</ul>
</FONT>

&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/visite2k.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:41 GMT -->
</HTML>
