<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vitesses.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
<HEAD>
<TITLE>Les vitesses d&eacute; diff&eacute;thentes choses</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, langues régionales, Normandy, Normandie, speeds of animals">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Les vitesses d&eacute; diff&eacute;thentes choses</h2></font></center><p>
&nbsp;<p>

N&eacute; v'ch&icirc;n d&eacute; tchi bein &icirc;nt&eacute;r&ecirc;ssant qu&eacute; j'li&ecirc;sais l'aut' jour. Un professeur a caltchul&eacute; les vitesses d&eacute; diff&eacute;thentes choses, d'la natuthe, d'un homme, du pas d'un j'va, d'un colimachon, et c&eacute;t&eacute;ra. V&eacute;the, et i' publiyit ses r'ch&egrave;rches ou d&ecirc;couv&egrave;rtes dans eune g&acirc;zette fran&ccedil;aise y'a tchiques s&eacute;maines. Et sav'ous bein, j'trouvis ch'la, comme j'vouos dis, raide &icirc;nt&eacute;r&ecirc;ssant. Mais comme la liste est hardi longue, j&eacute; n'pr&eacute;tends pon la r'produithe: j'ai seulement ieu l'id&eacute;e d&eacute; prendre deux'trais d'ches d&ecirc;couv&egrave;rtes du professeur, pour la colonne d'la Chronique. Comment dgi&acirc;tre qu'il a peu d&ecirc;t&egrave;rminner la vitesse d&eacute; c&egrave;rtaines choses tchi sont &icirc;ncliues dans san rapport, j'n&eacute; sai rein - mais enf&icirc;n, n'&icirc;mporte: &agrave; vous &agrave; d'vinner et &agrave; en jugi.<br>
<br>
I' dit qu'un pi&ecirc;ton fait ordinnaithement 120 v&egrave;rges &agrave; la minnute. S'i' marchait jour et niet i' f'sait l'tou du monde dans quatre chents ch&icirc;nquante jours - un an et trais mais. V&eacute;the, mais j&eacute; compte qu'il &eacute;thait des dueuthillons sus les talons et des cors &egrave;s ort&eacute;s quand i' veindrait &agrave; but, pard&icirc;ngue!<br>
<br>
L&eacute; colimachon est ieune des criatuthes tch'ont l'mains d'vitesse: i' l&icirc; faut eune heuthe, allant l'galop, pour engamber un pid!<br>
<br>
<a href="vainne.html"><IMG SRC="vainne1.jpg" WIDTH=300 HEIGHT=205 align="right" border=0 alt="eune vainne"></a><p>

Un j'va allant l'pas fait dans les 3 v&egrave;rges par s&eacute;gonde ou 6 milles &agrave; l'heuthe. J'm&eacute; sis souvent d'mand&eacute;e en viyant un j'va dans les limons d'eune vaine ou d'un h&egrave;rnais, tch'est qu'en s'sais bein la vitesse. Ma f&eacute;, 6 milles &agrave; l'heuthe est &agrave; bein pr&egrave;s juste, criy'ous pon?<br>
<br>
Eune reinotte, j'li&ecirc;sais, fait dans les 9 &agrave; 10 v&egrave;rges &agrave; la s'gonde, tchi veurt dithe 18 &agrave; 20 milles &agrave; l'heuthe. La dreine qu&eacute; j'vis (ch'tait sus Crabb&eacute;, j'pense) n'allait dame pon si vite; oulle 'tait morte!<br>
<br>
Assa, un li&egrave;vre &agrave; 55 v&egrave;rges &agrave; la s'gonde a eune i&egrave;rre d&eacute; tchiquechose comme 60 milles &agrave; l'heuthe. D&eacute;-ouelle, ch'la n'm'&ecirc;tonne pon tch'i' p&egrave;rde sa m&eacute;mouaithe en couothant! S'i' pouvait continnuer sans arr&ecirc;t l'tou du monde i' prendrait 16 jours &agrave; faithe la course.<br>
<br>
La mo&ucirc;que dans eune s&eacute;gonde trav&egrave;rse 2 v&egrave;rges ou 4 milles &agrave; l'heuthe. L'h&eacute;thonde vole &agrave; eune i&egrave;rre d&eacute; 65, l'aiglye &agrave; 80 et l'pigeon voyageur &agrave; 120 milles &agrave; l'heuthe. L&eacute; pigeon, &agrave; chu compte, f'sait l'tou du monde en 8 jours, Mais j'ai lu &eacute;tou ailleurs qu&eacute; la vitesse d'eune h&eacute;thonde &agrave; trav&egrave;rs les airs &eacute;tait dans les 150 &agrave; l'heuthe. Tch'est qu'faut craithe, acheteu? L'oua&icirc;s&eacute; tchi vole l&eacute; pus vite, dgia, (man grand-p&eacute;the disait qu&eacute; ch'tait un &ecirc;crivain!) ch'est la n&eacute;the h&eacute;thonde ou h&eacute;thonde d&eacute; falaise. Il est dit qu'oulle a eune i&egrave;rre d&eacute; 220 milles &agrave; l'heuthe. D&eacute;-ouelle, ou&egrave;qu'est la pouorre Pie?<br>
<br>

<a href="paissons.html"><img src="andgulle.jpg" width="229" height="100" align="left" border=0 alt="eune andgulle"></a>

Parmi les pa&icirc;ssons l&eacute; sheurque en emporte atou eune i&egrave;rre d&eacute; 35 milles &agrave; l'heuthe. Ch'est-l&agrave; ch'qu&eacute; j'appelle nagi, m&eacute;! A eune andgulle, i' faut deux heuthes et d'mie pour nagi un mille.<br>
<br>
Un homme, s&eacute;lon chu professeur, monte amont eune &ecirc;tchelle &agrave; l'&ecirc;tchipollent d'un tchi&egrave;rs d&eacute; mille &agrave; l'heuthe. Les onglyes des daigts et d's ort&eacute;s chaque heuthe craissent eune fraction d'un pouce. J'ai &ecirc;prouv&eacute; &agrave; caltchuler combein d'heuthes ou d's'maines ou d'mais qu'i' faut pour les onglyes &agrave; craitre un bouon pouce mais j'n'ai pon peu en r'pather - j'ai laissi tout cou&ocirc;rre. N'y'a pas d'doute qu&eacute; l'professeur li-m&ecirc;me n&eacute; put pon r&ecirc;ussi et ch'est ch'tchi fait, sans doute, qu'i' n'en dit mot!<br>
<br>
La balle tchi sort du canon d'eune arme viage &agrave; 1,200 milles &agrave; l'heuthe. Qu&acirc;siment incriyablye, tout d'm&ecirc;me, est-che pas? Mais comment dgi&acirc;tre qu&eacute; nou peut d&ecirc;couvri d'it&eacute;, acheteu, dites-m&eacute;? Et pensez qu'eune balle d&eacute; canon file acouo eune fais aussi vite - du mains, v'l&agrave; chein qu&eacute; not' moussieu nouos apprend.<br>
<br>
Quand nou vait eune &ecirc;taile tchi file &agrave; trav&egrave;rs les cieux, i' nouos est dit qu&eacute; ch'la r'pr&eacute;sente &agrave; bein pr&egrave;s 10,000 milles &agrave; l'heuthe. Pas grand' chose, ma f&eacute;, quand nou l'dit vite &eacute;tou!<br>
<br>
Eh bein, tout chenna est c&egrave;rtainement &icirc;nt&eacute;r&ecirc;ssant sans doute, j&eacute; n'vouos ai donn&eacute; qu&eacute; tchiques exemplyes hall&eacute;s, comme nou dit, au hasard d&eacute; la plieume. Mais, s'lon m&eacute;, y'a un tas d'choses qu&eacute; l'professeur a mantchi et n'en v'ch&icirc;n eune ou deux: la vitesse d'un jet d'la patate j&egrave;rriaise pousse un co qu'oulle est en t&egrave;rre, la i&egrave;rre du cann&eacute; des Moul&icirc;ns dans la Vall&eacute;e d'St. Pi&egrave;rre en hiv&eacute;, combein vite qu&eacute; les sniles et l's'nichon craissent en pliein &ecirc;t&eacute; dans les gard&icirc;ns, la vitesse d'eune v&egrave;rr&eacute;e d'bi&eacute;the avau l'g&ocirc;syi d'un alt&eacute;th&eacute;, la i&egrave;rre qu&eacute; m'n anm&icirc;n Mess Simon va au mat&icirc;n quand il est en retard &agrave; l'office d'la Chronique et - pas d'autres, ch'est 'ch&icirc;n la dreine - tchique id&eacute;e d'la h&acirc;te et d'la pr&ecirc;sse tchiques fais.<br>
<br>
&Agrave; la pr&eacute;chaine.<br>
<br>
<i><a href="lemaistre.html">FLM</a><br>
1937</i><p>


&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="annima.html">Les annimaux en J&egrave;rriais</a><p>
<li><a href="insectes.html">L's &icirc;nsectes et d'aut's b&ecirc;tes en J&egrave;rriais</a><p>
<li><a href="ouaise.html">L's ouaisieaux en J&egrave;rriais</a><p>
<li><a href="pie.html">Les d'vis d'une Pie</a><p>
<li><a href="paissons.html">Les pa&icirc;ssons en J&egrave;rriais</a><p>
<li><a href="cachmoto.html">Quand J'fus pour Apprendre &agrave; Cachi un Moto</a><p>
<li><a href="linmites.html">Sept noeuds dans la bli&acirc;se</a><p>
<li><a href="vainne.html">La vainne et l&eacute; h&egrave;rnais</a><p>
<li><a href="quedole.html">Comment Mait' Jean s'y prins pour faithe marchi sa vieille Qu&eacute;dole</a><p>
<li><a href="pmspeed.html">Merrienne Gets The Speed Mania...</a><p>
<li><a href="gdfvitesse.html">I' faut molli d'vitesse!</a><p>
<li><a href="reve2016c.html">Un r&ecirc;ve</a><p>
<li><a href="jvasupersonnique.html">L&eacute; j'va sup&egrave;rsonnique</a><p>
<li><a href="vitesse.html">Grande Vitesse</a><p>
</UL>
</FONT>



&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vitesses.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
</HTML>
