<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vraiflm.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
<HEAD>
<TITLE>Le Vrai et la Vraic'sie</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue normande, jersiais, langue jersiaise, minority languages, philology, philologie, dialectology, dialectologie, linguistique, Channel Islands, îles anglo-normandes, langues d'oïl, vraic, vraicking, vraicing, seeweed, algues marines, langues régionales, Normandy, Normandie">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>


<center><font color="#215e21"><h2>Le Vrai et la Vraic'sie</h2></font></center><p><br>
<br>

<a href="vraitch.html"><img src="vraic.jpg" width="284" align="left" height="100" border=0 alt="L&eacute; vrai"></a>
<p align="justify">
Ieune des pus importantes cou&ocirc;teunmes et ieune des pus &icirc;mportantes otchup&acirc;tions d'la f&egrave;rm&eacute;thie J&egrave;rriaise ava&ucirc; les si&egrave;cl'yes a 't&eacute; la vraic'sie. Et l'temps p&acirc;ss&eacute; y'avait hardi d'proc&egrave;s d'Cour entouor chu m&ecirc;tchi, car les Seigneurs &egrave;rcli&acirc;maient tels et tels drouaits et les f&egrave;rmi&egrave;rs &eacute;tout.<br>
<br>
Ch'est un m&ecirc;tchi tchi n's&eacute; p&egrave;rd pon d'nouos jours, car nou peut probabli&eacute;ment dithe que nou vraique autant &agrave; ch't heu comme aut'fais, si pas pus. Faut penser qu' l&eacute; transport a fait chutte grand' diff&eacute;thence. Les uns vont l'p&ecirc;tchi acouothe en h&egrave;rnais &agrave; des bords, v&eacute;the, tchiques-uns ; mais quand nou pense &egrave;s grand' gab&acirc;rr&eacute;es d'huit abantchies ou pus d'nouos jours, v'l&agrave; tchi s'comprend qu&eacute; la vitesse en remporte et eune bouonne math&eacute;e d'vrai est bein vite cli&egrave;rgie du pliein. Du point d'veue d'&icirc;nt&eacute;th&ecirc;t nou fit un caltchul y'a deux'trais ans, et ch'est chennech&icirc;n : qu&eacute; dans eune math&eacute;e seulement, tchi duthit &agrave; bein pr&egrave;s eune s&eacute;maine (au <a href="aout_mais.html">mais d'ao&ucirc;t</a>, 1952), i' dut y'aver 59,000 tonnieaux ou pus d&eacute; vrai d'p&ecirc;tchi des gr&egrave;ves d&eacute; l'&Icirc;le !<br>
<br>
La pus grand' partie d'la vraic'sie s'fait sans doute sus deux'trais gr&egrave;ves : d&eacute; d'dans l'P&ucirc;l&eacute; et des H&acirc;vres et des Gr&egrave;ves d&eacute; St. Ou, pis des Gr&egrave;ves d&eacute; St. Cli&eacute;ment et Grouville, d'La Mathe, &agrave; St. Mart&icirc;n, et dans les Gr&egrave;ves d&eacute; la Ville.<br>
<br>
Aut'fais nou faisait s&egrave;rvi l'vrai pouor plusieurs choses. L&eacute; vrai s&eacute; 'tait c'mode comme fouaille, et la fou&eacute;e d'vrai fournissait d'la chendre d'vrai comme engrais pouor les fronments et les p&acirc;tuthes. C&egrave;rtaines gens faisaient m&ecirc;me un m&ecirc;tchi d'br&ucirc;ler du vrai pouor l&eacute; vendre &egrave;s uns ou &egrave;s autres. Nou faisait s&egrave;rvi du vrai s&eacute; pouor les paillasses d&eacute; liet &eacute;tout, et c&egrave;rtaines pou&ocirc;rres gens l'tou des c&ocirc;tes tchi n'avaient of&ucirc;che qu'eune vaque ou deux en faisaient usage pouor du liet. Disons &eacute;tout qu&eacute; bein des f&egrave;rmes avaient ch' qu&eacute; nou-s-appelait un a&icirc;tre &acirc; vrai o&ugrave;'est qu' nou fou&ocirc;rrait bein des bannel&eacute;es d'vrai s&eacute; comme fouaille pouor l'hiv&eacute; et pouor la chendre. L&eacute; tout temps p&acirc;ss&eacute; &eacute;tout nouos anch&ecirc;tres faisaient du savon atout chutte pr&eacute;cieuse chendre d'vrai.<br>
<br>
Nou-s-a tr&eacute;jous dist&icirc;ndgi entre l&eacute; vrai v'nu (ou vrai v'nant) et l'vrai sci&eacute; ou vrai taillais. Et y'avait des jours fix&eacute;s pouor les taillaisons contre l'&egrave;rnouv&eacute; et en &ecirc;t&eacute;. Y'avait deux saisons pouor ch'la. La cheinne du r'nouv&eacute; c'menchait &agrave; la preunmi&eacute; grand' m&eacute; aupr&egrave;s la Cand'leu et duthait &agrave; bein pr&egrave;s un mais, et la deuxi&egrave;me c'menchait l'tou d'la St. Jean jusqu'&agrave; la mi&eacute;-ao&ucirc;t. Nou taillait d&eacute; sol&eacute; l'vant &agrave; sol&eacute; couochant, souos peine d'amende. Pouor tailli nou-s-avait des fa&ucirc;cillons &agrave; vrai.<br>
<br>
Pis y'avait des s&egrave;rment&eacute;s appoint&eacute;s pouor donner les lots du vrai v'nu ch&acirc;que math&eacute;e.<br>
<br>



<TABLE align="right">
<TR>
<TD>
<FONT SIZE=2>
<CENTER><IMG SRC="le_mer2.jpg" WIDTH=250 HEIGHT=270 alt="l&eacute; m&egrave;r"><p>
<IMG SRC="le_mer.jpg" WIDTH=94 HEIGHT=31 alt="l&eacute; m&egrave;r"></CENTER><p>

</FONT></TD>
</TR>
</TABLE>


Tout ch'la n'est pus, mais la louai existe acouo tchi n'p&egrave;rmet pon d' c'menchi &agrave; ch&egrave;rgi d'vant l'm&egrave;r &agrave; s&eacute;, ni d'vraitchi l'd&icirc;nmanche. Ches m&egrave;rs en f&eacute; sont fix&eacute;s dans l'rotchi &agrave; bein des bords, et les vraitcheurs arr&eacute;tent qu&eacute; l'm&egrave;r cap&egrave;le, quand la m&eacute; d'vale, d&eacute;vant lus y mettre. Aut'fais &eacute;tout, aussit&ocirc;t qu' nou s'ap&egrave;rch&eacute;vait qu&eacute; l'm&egrave;r as'tchait, nou criait &quot;havo!&quot;. Quant &egrave;s taillaisons n&eacute; v'l&agrave; bein d's ann&eacute;es qu&eacute; v'l&agrave; tchi n's&eacute; fait pus comme d&eacute;vant, mais nou-s-en viyait acouo tout d'm&ecirc;me iun ou deux, &agrave; St. Ou, y'aller jusqu'&agrave; tchiques ann&eacute;es d'vant la deuxi&egrave;me dg&egrave;rre.<br>
<br>
La p&ecirc;que du vrai s'faisait au bat&eacute;, aussi bein qu'au h&egrave;rnais. Chu h&egrave;rnais, ou h&egrave;rnais &agrave; vrai, &eacute;tait l'pus souvent l'h&egrave;rnais &agrave; bannieaux ou l'h&egrave;rnais &agrave; &ecirc;clon conv&egrave;rti pouor la vraic'sie. Nou halait les bannieaux, ou les b&egrave;rchottes et l'&ecirc;clon, et nou chipait l'b&egrave;r &agrave; vrai sus l'corps d&eacute; h&egrave;rnais. Les vraitcheurs tch'en faisaient un m&ecirc;tchi sustout avaient un h&egrave;rnais pus ligi, auve l&eacute; b&egrave;r &agrave; vrai, qu&eacute; nou-s-appelait un bachaud. Nou-s-en vait acouo tchitch'un d'ches'-ch&icirc;n du c&ocirc;t&eacute; des Landes ou d' L'&Ecirc;ta, &agrave; St. Ou.<br>
<br>
D&eacute; nouos jours la vraic'sie s'fait sans c&eacute;r&eacute;monies et sans f&ecirc;t'ties comme aut'fais. Car chaque saison - les tou&ocirc;nnnies, les taillaisons, l'avo&ucirc;t, etc. - nou-s-avait des s&eacute;th&eacute;es siez l's uns siez l's autres (s&eacute;th&eacute;es d'grand' tch&eacute;thues, etc.), s&eacute;th&eacute;es d'ji et d'danse et d'chan' auve la musique d&eacute; <a href="chifournie.html">chifournie</a> ou d'violon. Nou faisait d'la <a href="galvrai.html">galette &agrave; vrai</a> pouor ches occasions au rotchi et dans les gr&egrave;ves - sp&eacute;cialit&eacute; J&egrave;rriaise faite atout d'la p&acirc;te l&eacute;v&eacute;e, cor&icirc;nthe ou rais&icirc;ns, limon confit, chucre, beurre, molle graisse et muscade. Ah, qu&eacute; ch'est l&agrave; d'tchi bouon quand nou-s-a faim ! Mais, combein p'tit d'gens tch'en font &agrave; ch't heu !<br>
<br>
V&eacute;the, nou peut l'&egrave;rdithe, l&eacute; vrai est tout aussi pr&eacute;cieux pouor graisse &egrave;s clios comme aut'fais, sustout pouor les t&egrave;rres des c&ocirc;tes, et pouor les h&egrave;rbes. Et, &agrave; part l&eacute; vrai v&egrave;rt, comme nou dit, acouo bein des chents tas d'vrai s&eacute; sont vendus au s'tembre ch&acirc;que ann&eacute;e, partitchuli&eacute;thement pouor dans les fortes t&egrave;rres. Car y'a, comme tr&eacute;jous, acouo des gens tch'en font un m&ecirc;tchi, d'la s&egrave;qu'sie d'vrai - du c&ocirc;t&eacute; d'La Pulente sustout et des Gr&egrave;ves d&eacute; S. Ou&euml;n.<br>
<br>
L&eacute; miyeu vrai est consid&eacute;th&eacute; &ecirc;tre l&eacute; <B>collet</B>, mais selon les t&egrave;rres et selon l's ann&eacute;es i' peut &ecirc;t' trop fraid pouor la r&eacute;colte d'patates. I' s'y'en trouve hardi pus dans l'Ou&ecirc;st, d&eacute; ch't&icirc;-ch&icirc;n, tandi qu l&eacute; vrai d'l'&Ecirc;st est p&ucirc;t&ocirc;t du <B>vrai taillais</B> ou <B>pliat vrai</B>, ou du <B>cracot</B>, tch'est &agrave; peine si riche mais conveint mus selon les t&egrave;rres, car i' n'est pon si fraid. Y'a d'la <B>cliaque</B> (ou <B>cliouque</B>) &eacute;tout, qu&eacute; nou trouve dans les Gr&egrave;ves d&eacute; la Ville, et du <B>tangon</B>, du <B>vr&eacute;g&icirc;n</B>, du <B>lachet</B> et d'la <B>pl&icirc;se</B> (ou d'l'<B>h&egrave;rbi </B>ou du <B>court&icirc;n</B> - parmi l'vrai consid&eacute;th&eacute; inf&eacute;rieur. Et y'a du tout failli vrai, comme du <B>crachet</B> (pouor br&ucirc;ler dans l'&acirc;tre aut'fais), du <B>fieillu</B>, d'la <B>ch&eacute;rise</B> et d'l'<B>ivraie</B>.<br>
<br>
D&eacute;vrai nou n'n &ecirc;crithait un livre, entouor l&eacute; vrai et la vraic'sie d'a ch't heu et du temps p&acirc;ss&eacute;!<br>
<br>
&nbsp;<p>
<i><a href="lemaistre.html">F. L. M.</a></i></p>
<br>

<div align="center"><a href="noue/carte9.jpg"><img src="noue/carte9.jpg" width="500"  border="0" alt="Edmond Bliampid: Carte d&eacute; Nou&eacute;" /></a></div>




&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="vraic.html">L&eacute; vrai</a><p>
<li><a href="vraitch2.html">Vraitchi n'est pon mauva&icirc;tchi</a><p>
<li><a href="vraiqueurs.html">L&eacute; Chant des Vraiqueurs</a><p>
<li><a href="vraic_pulet.html">Chanson des Vraicqueurs du Pulet</a><p>
<li><a href="vraic_femmes.html">Les Femmes et l'Vraic</a><p>
<li><a href="pecheduvraic.html">Chanson la p&egrave;che du vraic et pendant la grande Charue</a><p>
<li><a href="galvrai.html">D'la Galette &agrave; Vrai</a><p>
<li><a href="gdfpeniblye.html">Un m&ecirc;tchi p&eacute;nibl'ye!</a><p>
<li><a href="grevevoc.html">Sus la gr&egrave;ve</a><p>

</UL>
</FONT>




&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/vraiflm.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
</HTML>
