<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/warhol.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
<HEAD>
<TITLE>Voul'-ous &ecirc;tr' fameux?</TITLE>
<META  name="keywords" content="Jèrriais, language, langue normande, proverbs, dictons, Channel Islands, îles anglo-normandes">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Voul'-ous &ecirc;tr' fameux?</h2></font></center><p>
&nbsp;<p>
Voul'-ous &ecirc;tr' fameux?  L'artiste am&eacute;thitchain Andy Warhol dit i'y a tchiques ann&eacute;es que tout l'monde pourraient &ecirc;tre fameux pour tch&icirc;nze minutes dans sa vie, gr&acirc;ce &agrave; la t&eacute;l&eacute;vision,  mais j'nos d'mandons aniet si ch'est possibl'ye d&eacute; rester fameux aupr&egrave;s sa mort.  P't&ecirc;tre qu&eacute; ch'n'est pon trop difficile, si nous est soudard duthant les temps de dgerre, artiste, &icirc;nventeu ou politicien, seigneur ou rouai, mais pour les gens ordinaithes...?  Eh bein, si  j'faisons tchiquechose d&eacute; dr&ocirc;, d'extraordinaithe ou tchi n'est pon raisonnabl'ye, nou peut trouv&eacute; san nom preserv&eacute; pour des g&eacute;n&eacute;th&acirc;tions dans nos <a href="ditons.html">ditons</a>. <p> 

Par exampl'ye, nou peut dithe d'un homme &ecirc;trange, qu'il est comme Jean d'la Cotte, tout seu d'sa sorte, et d'un autre tch'est tr&eacute;jous embarass&eacute;e, qu'il r'sembl'ye &agrave; Tom H&eacute;rault, qui fut d'nonciateu deux jours et eune niet.  Si un homme rit trop, nou dit qu'il est b&ecirc;te comme l'&acirc;ne &agrave; Jean Venement, tchi rit d'sa sottise - ou b&ecirc;te comme Jean Badier du Dicq, qui faisait des cr&eacute;pes au dgiabl'ye.  Au jour d'aniet, i'y a bein des gens qui travaillent pour lus-m&ecirc;me, mais l'temps pass&eacute;, ch'tait pus rare; ch'est pourtchi les gens ditent d'un 't&eacute; homme, qu'i 'tait sus san compte comme les cats &agrave; Maitre Jean Gouoray.  En p&acirc;lant des animaux, nou dithait &eacute;tout qu&eacute; l'sien qu'aime Bertran, aime san tchian.  <p>

Ch'est dammage qu'aupr&egrave;s av&eacute; gard&eacute; l'memouaithe de touos ches gens pour des chents ans, au jour d'aniet les v'l&agrave; qui s'd&ecirc;teindre comme l'usage d'la langue j&egrave;rriaise. J'pourrons-t'i' trouv&eacute; pus des d&eacute;tails des vies de ches gens-l&agrave;?  Peut-&ecirc;tr' - mais j'sommes comme l'Saint Thomas, j'nos en doutons!<p>

&nbsp;<p>
&nbsp;<p>

<FONT SIZE=2>
<i>Viyiz &eacute;tout:</i>
<ul>
<li><a href="ditons_noms.html">Des ditons auve des noms</a><p>

</ul>
</FONT>


&nbsp;<p>
<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/warhol.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:42 GMT -->
</HTML>
