<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/wimbledon.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:46 GMT -->
<HEAD>
<TITLE>Wimbledon</TITLE>
<META  name="keywords" content="Jèrriais, Jersey language, langue jersiaise">
<META  name="description" content="J&egrave;rriais: la langue d'J&egrave;rri.">
</HEAD>
<body bgcolor="#ffffff" text="#000000" alink="#00FF40" link="#6BB12C" vlink="#215e21">

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a><p>

<center><font color="#215e21"><h2>Wimbledon</h2></font></center><p><br>
<br>
Pouor m&eacute;, Wimbledon et l'jeu d'pa&ucirc;me sont eune partie hardi &icirc;mportante d&eacute; l'&ecirc;t&eacute;, et ch&acirc;que ann&eacute;e j'attends f&ecirc;te d&eacute; ches deux s'maines.<br>
<br>
Quand ma fanmil'ye &egrave;rmuit &agrave; Londres, j&eacute; d'meuthions &agrave; Wimbledon, &agrave; un fi pr&egrave;s des fanmeux bels d&eacute; pa&ucirc;me. En ches jours l&agrave; les comp&eacute;titeurs n'taient pas professionnels et i' n'y'avait pon l'm&ecirc;me brouhaha qu'au jour d'aniet. Aupr&egrave;s ch&icirc;ntch' heuthes d'l'arl&eacute;v&eacute;e, l&eacute; cou&ocirc;tage d'entr&eacute;e 'tait seulement dgi&ecirc;x ch'l&icirc;ns. D&eacute;dans, m's anm&icirc;ns et m&eacute;, j&eacute; soulions attendre en d'houors du Bel du Mitan et les gens tchittant lus si&egrave;ges et &egrave;rg&acirc;ngnant siez ieux, nos donnaient lus titchets. <br>
<br>
Duthant ma dreine ann&eacute;e &agrave; l'&ecirc;cole, aupr&egrave;s qu&eacute; j'finniss&icirc;nmes nos examens, un anm&icirc;n v&icirc;nt rester siez m&eacute; et j' pass&icirc;nmes deux jours entchi&egrave;rs il&agrave;. Un jour j'v&icirc;nmes touos nos h&eacute;ros jouer, Maureen Connolly, Lew Hoad et Ken Rosewall et d's autres. Malheutheusement l'lendemain, i' tchiyait d'la plyie toute la journ&eacute;e et j'avions du cr&egrave;ve-tchoeu. <br>
<br>
En chu temps l&agrave;, j&eacute; n'fa&icirc;thions pas d'brit coumme au jour d'aniet et l'mont &agrave; Henman n'existait pas. Les danmes portaient des hardi belles robes, toutes en blianche, et nulles portaient des courtes braies. Les gammes 'taient pus lentes, mais p't-&ecirc;tre mains &ecirc;muantes qu'i' sont au jour d'aniet.<br>
<br>
A ch't heu j'vai les gammes d&eacute; pa&ucirc;me &agrave; Wimbledon &agrave; la t&eacute;l&eacute;vision et quand i' fait bieau temps j'ai &agrave; choua&icirc;si entre la gr&egrave;ve et les gammes.<br>
<br>
<I>Anne Herrod<br>
<br>
</I>

&nbsp;<p>
<FONT SIZE=2>
<I>Viyiz &eacute;tout:</I><p>
<UL>
<li><a href="gammvoc.html">Des gammes</a><p>
<li><a href="boxeurs.html">Les boxeurs</a><p>
<li><a href="footballmatch.html">Un Football Match</a><p>
<li><a href="football.html">L&eacute; football</a><p>
<li><a href="football3.html">Ph'lip and Merrienne on Football</a><p>
<li><a href="choule.html">La Choule</a><p>
<li><a href="football4.html">L's &Ecirc;tchipes d&eacute; Football et lus m&ecirc;noms</a><p>
<li><a href="bowling.html">Piteur at the Bowling Green</a><p>
<li><a href="golfcourse.html">Eun golf-course &egrave;s Creux</a><p>

</UL>
</FONT>



&nbsp;<p>

<a href="../jerriais.html" target="_top"><img align=middle src="pagesjerriaises.jpg" width=600 height=60 border=0 alt="Les Pages J&egrave;rriaises"  title="D'&egrave;rtou &egrave;s Pages J&egrave;rriaises"></a>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/jerriais/wimbledon.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:00:46 GMT -->
</HTML>
