<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/campion.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:18 GMT -->
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>


<div align="center"><font color="blue">Quelques mots sur Saint-H&eacute;lier<br/></font></P></div>
<br/>
Laissant aujourd'hui de c&ocirc;t&eacute; la paleontologie, je viens faire une toute petite incursion dans l'hagiographie. Je voudrais dire quelques mots d'un saint qui a donn&eacute; son nom &agrave; une localit&eacute; et &agrave; une famille illustre du Poulet. Les ma&icirc;tres de la critique historique me pardonneront de m&eacute;langer ici l'histoire et la l&eacute;gende en raison de la difficult&eacute; qu'il y avait &agrave; les d&eacute;partager nettement et &agrave; dire en quel point pr&eacute;cis commence l'une et finit l'autre.<br/>
<br/>
Il s'agit de saint H&eacute;lier, patron depuis le IXe si&egrave;cle d'une des paroisses de Rennes, patron &eacute;galement de la principale ville de Jersey et de l'anse si pittoresque que la mer a creus&eacute;e en Rance &agrave; quatre kilom&egrave;tres au Sud-Est de la Cit&eacute;. Saint-H&eacute;lier a pass&eacute; la majeure partie de sa vie tout pr&egrave;s et en face de ce que nous appelons maintenant la C&ocirc;te d'Emeraude, et apr&egrave;s sa mort violente il a voulu reposer sur cette c&ocirc;te qui fut hospitali&egrave;re &agrave; son pauvre corps d&eacute;capit&eacute;. C'est l&agrave;, sur cette gr&egrave;ve, &agrave; la limite s&eacute;parative de Saint-Jouan-des-Gu&eacute;r&ecirc;ts et du village de Quelmer, en St-Servan qu'il manifeste encore aujourd'hui sa puissance d'une fa&ccedil;on tr&egrave;s particuli&egrave;re, inconnue peut-&ecirc;tre &agrave; plusieurs d'entre vous. Pour ceux-l&agrave; au moins, il pourra donc &ecirc;tre agr&eacute;able de conna&icirc;tre cette sp&eacute;cialit&eacute;.<br/>
<br/>
Saint H&eacute;lier naquit vers la fin du Ve si&egrave;cle ou dans les premi&egrave;res ann&eacute;es du VIe si&egrave;cle en Belgique dans la ville de Tongres, illustr&eacute;e par la r&eacute;sistance d'Ambiorix au conqu&eacute;rant des Gaules Jules C&eacute;sar, et quatre cents ans plus tard, par les vertus du grand pontife Servatius, patron de la paroisse de Saint-Servan. Le p&egrave;re du jeune H&eacute;lier &eacute;tait idol&acirc;tre, et ennemi du christianisme &agrave; tel point qu'il fit massacrer un &eacute;v&ecirc;que qui avait r&eacute;ussi &agrave; instruire son fils dans la v&eacute;ritable religion et &agrave; le baptiser. Notre saint, chass&eacute; de la maison paternelle parcourut les r&eacute;gions environnantes cherchant un refuge, un clo&icirc;tre, un asile quelconque o&ugrave; il p&ucirc;t &agrave; son aise pratiquer toutes les plus hautes vertus de la vie asc&eacute;tique. C'est ainsi qu'il arriva au monast&egrave;re de Nanteuil fond&eacute; par saint Marcouf de Coutances. Apr&egrave;s quelque temps pass&eacute; dans ce monast&egrave;re, H&eacute;lier d&eacute;sirant une plus grande solitude vint avec le moine Domard dans une petite &icirc;le de la Manche qui ne comptait alors que trente habitants. L'un de ceux-ci &eacute;tait afflig&eacute; d'une cruelle paralysie. Saint H&eacute;lier le gu&eacute;rit par la vertu de ses pri&egrave;res, et cette gu&eacute;rison miraculeuse assura la bienveillance des insulaires aux deux nouveaux venus. Bient&ocirc;t d'ailleurs Domard se rembarqua pour Nanteuil et H&eacute;lier, rest&eacute; seul, se construisit une petite cabane dans laquelle il put &agrave; son gr&eacute;, pratiquer la plus rigoureuse abstinence. Aussi, quand trois ans plus tard, saint Marcouf accompagn&eacute; du m&ecirc;me Domaid vint lui faire visite, il put &agrave; peine le reconna&icirc;tre tellement notre solitaire &eacute;tait affaibli par ses aust&eacute;rit&eacute;s.<br/>
<br/>
Apr&egrave;s le d&eacute;part de ses deux amis, saint H&eacute;lier vint s'&eacute;tablir dans l'&icirc;le de Jersey o&ugrave; il devait terminer ses jours. On montre encore aujourd'hui le rocher que, d'apr&egrave;s la tradition il choisit pour demeure, l&agrave;, dans la gr&egrave;ve m&ecirc;me, au Sud de l'&icirc;le. C'est une pierre &eacute;norme que la mer entoure &agrave; chaque mar&eacute;e mais sans jamais la recouvrir compl&egrave;tement. Dans la partie inaccessible aux flots il existe une grande cavit&eacute; partag&eacute;e en deux parties communiquant entre elles mais presque superpos&eacute;es. Avec un peu d'imagination, on peut y voir comme les deux &eacute;tages d'une demeure peu banale ouverte aux trente-deux vents du large mais bravant les temp&ecirc;tes et exempte de contributions. Chacun de ces deux &eacute;tages pouvait &agrave; la rigueur contenir un homme dans une position plut&ocirc;t g&ecirc;n&eacute;e. Enfin le rocher dans sa partie la plus &eacute;lev&eacute;e formait une plate-forme &agrave; peu pr&egrave;s horizontale, d'o&ugrave; la vue s'&eacute;tendait au loin sur la mer dans la direction de l'Est et du Sud vers les villes gallo-romaines de Coutances (Constance) et d'Alet. Cette plateforme &eacute;tait donc pour notre solitaire un champ d'observations, de m&eacute;ditations et surtout une magnifique chaire de pr&eacute;dication pour tous ceux qui voulaient bien l'&eacute;couter : les hommes, les poissons et les oiseaux. Saint H&eacute;lier distribuait ainsi aux insulaires le pain de la parole sacr&eacute;e et ceux-ci en retour lui fournissaient les maigres aliments qui l'emp&ecirc;chaient de mourir de faim. Il v&eacute;cut ainsi quinze ou vingt ans dans et sur son rocher et bien qu'arriv&eacute; &agrave; une extr&ecirc;me vieillesse il ne semblait pas encore pr&egrave;s de sa fin lorsque Dieu l'avertit en songe qu'il &eacute;tait m&ucirc;r pour le Ciel. L'oracle ajouta qu'il aurait l'honneur de verser son sang pour le Seigneur J&eacute;sus qu'il pr&ecirc;chait depuis si longtemps. En effet, trois jours apr&egrave;s, une flotte de pirates descendue des mers du Nord vint piller et ravager Jersey, Saint H&eacute;lier s'empressa de monter sur sa chaire pour &eacute;vang&eacute;liser ces barbares, mais ceux-ci n'avaient cure du sermon. &laquo; Que nous veut donc ce vieux radoteur, se dirent-ils, et ils lui coup&egrave;rent la t&egrave;te. &raquo; Aussit&ocirc;t, oh prodige ! saint H&eacute;lier, comme autrefois Saint Denis sur la colline de Montmartre, prit sa t&egrave;te dans ses mains et la porta ainsi pendant vingt ou trente pas &agrave; la poursuite de ses assassins. Quel effet ce spectacle si extraordinaire d&ucirc;t-il produire sur ces barbares ?<br/>
<br/>
Pour se l'imaginer, il est bon de se rappeler cette fresque si saisissante du Panth&eacute;on o&ugrave; un peintre de grand talent a repr&eacute;sent&eacute; avec un r&eacute;alisme effrayant la d&eacute;capitation de Saint-Denis : le bourreau essuyant son &eacute;p&eacute;e au-dessus d'une flaque de sang qui recouvre les marches de l'autel ; le saint portant sa t&egrave;te comme un reliquaire pendant que de son cou s'&eacute;lancent des gerbes de feu, des rayons ardents d'un cercle nimb&eacute; qui semblent poursuivre les meurtriers. On peut croire que l'effet ne fut pas moindre ici sur les pirates qui s'enfuirent affol&eacute;s. Alors le serviteur de Saint H&eacute;lier profita de leur effroi momentan&eacute; pour mettre en h&acirc;te dans une petite barque le corps et la t&ecirc;te de son ma&icirc;tre. Puis il essaya de s'enfuir vers Coutances en faisant force de rames. Mais la Providence avait ses desseins arr&ecirc;t&eacute;s et le bateau etait invinciblement entra&icirc;n&eacute; vers une autre direction. Epuis&eacute; de fatigue le malheureux rameur s'endormit et la barque qui portait notre saint et &eacute;tait invisiblement dirig&eacute;e par lui entra dans l'embouchure de la Rance. Elle passa &agrave; l'Ouest de la Cit&eacute; d'Alet rasa les rochers de Bizeux et de Cancaval puis arriv&eacute;e &agrave; Jouvente le courant l'emporta rapidement vers la gauche et la laissa &agrave; sec dans le fond de la belle gr&egrave;ve de Quelmer. A ce moment le batelier se r&eacute;veilla pendant que les habitants du village, &eacute;tonn&eacute;s de voir ce bateau marcher sans conducteur s'&eacute;taient assembl&eacute;s pour s'enqu&eacute;rir du myst&egrave;re. Le myst&egrave;re c'&eacute;tait saint H&eacute;lier qui venait choisir ce coin de terre armoricaine pour y faire conna&icirc;tre son nom et sa puissance bienfaisante.<br/>
<br/>
Bient&ocirc;t toute la contr&eacute;e environnante fut au courant de l'&eacute;v&eacute;nement et le bruit s'en r&eacute;pandit rapidement tr&egrave;s au-del&agrave; de la Cit&eacute; d'Alet. La tradition ajoute que plus tard les reliques du saint furent transport&eacute;es &agrave; Rennes ce qui n'est pas invraisemblable puisqu'une paroisse de cette ville fut fond&eacute;e au IXe si&egrave;cle sous le patronage de saint H&eacute;lier.<br/>
<br/>
Quoiqu'il en soit de tous ces r&eacute;cits plus ou moins l&eacute;gendaires une chose reste certaine : c'est que apr&egrave;s 14 si&egrave;cles &eacute;coul&eacute;s depuis lors, le souvenir et le culte de saint H&eacute;lier sont rest&eacute;s vivaces au village de Quelmer. Ce culte a un caract&egrave;re particulier qu'on ne retrouve pas ailleurs. Vous savez que la plupart des saints, surtout des saints bretons, ont chacun leur sp&eacute;cialit&eacute;. L'un gu&eacute;rit des maux de dents, un autre des maux de t&egrave;te ou d'estomac. Quelques-uns ne d&eacute;daignent m&ecirc;me pas de s'occuper des animaux utiles &agrave; l'homme et ils rendent la sant&eacute; aux chevaux et aux b&#347;ufs. Les chapelles ou &eacute;glises de Moncontour, Saint-Herbot, Carnac et autres redisent la foi du peuple dans leur puissante intercession. Saint H&eacute;lier qui a acquis la nationalit&eacute; bretonne par le libre choix de sa s&eacute;pulture en terre gallo-romaine &agrave; l'&eacute;poque de l'&eacute;migration bretonne a aussi sa sp&eacute;cialit&eacute;. S'il se montre secourable thaumaturge dans les cas de maladie ou d'accidents graves, il s'occupe surtout des petits enfants retard&eacute;s dans leur croissance par des causes quelconques. On lui am&egrave;ne, et surtout on lui amenait nagu&egrave;re les petits enfants nou&eacute;s (c'est l'expression consacr&eacute;e) pour qu'il les d&eacute;noue ou les d&eacute;lie. Pratiquement voici en quoi consistait la c&eacute;r&eacute;monie. La famille Magon de Saint-Elier, poss&eacute;dait &agrave; l'int&eacute;rieur de son enclos une fontaine d&eacute;di&eacute;e au saint et coulant &agrave; ciel ouvert. C'est dans cette fontaine qu'en tout temps et &agrave; toute &eacute;poque de l'ann&eacute;e l'enfant nou&eacute; &eacute;tait plong&eacute; pour recouvrer la libert&eacute; de ses membres. Mais, il y a de cela une centaine d'ann&eacute;es seulement, la ch&acirc;telaine d'alors craignant que ce bain froid ne fut pr&eacute;judiciable &agrave; l'enfant fit murer la fontaine en laissant seulement son trop plein s'&eacute;couler dans la gr&egrave;ve. C'est donc dans le petit ruisseau ainsi form&eacute; que depuis cette &eacute;poque on baigne, je devrais dire on lave les enfants nou&eacute;s.<br/>
<br/>
Cette coutume existe encore de nos jours et elle a des t&eacute;moins vivants et authentiques. Je puis le certifier. Mais, je dois ajouter que par ce temps de philantropie &agrave; outrance les m&eacute;decins font tort aux gu&eacute;risseurs, simples rebouteurs ou saints en renom et il semble que saint H&eacute;lier soit en train de perdre une partie ou la totalit&eacute; de son ancienne client&egrave;le.<br/>
<br/>
Quelques hagiographes actuels, et non des moindres, n'ont pas craint de dire que la croyance populaire au pouvoir sp&eacute;cial de saint H&eacute;lier repose sur un jeu de mots, ou sur une prononciation vicieuse de son nom. Comme beaucoup parmi ses d&eacute;vots l'appellent saint D&eacute;lier, ils se seraient, dit-on, imagin&eacute; dans leur foi na&iuml;ve, qu'il avait le pouvoir de d&eacute;lier. Mais la tradition de mon village natal est tout autre ; et si on veut s'y rallier, il faut dire que notre saint a tellement d&eacute;nou&eacute; ou d&eacute;li&eacute; de petits enfants qu'on a fini par l'appeler saint D&eacute;lier.<br/>
<br/>
<i>L. Campion.<br/>
Annales de la Soci&eacute;t&eacute; d'histoire et d'arch&eacute;ologie de l'arrondissement de Saint-Malo <br/>
1921<br/></i>
<br/>



<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/campion.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:18 GMT -->
</html>
