<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/demuin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:17 GMT -->
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>




<a name="demuin"></a>De l'<font color="blue">Histoire religieuse de l'&Icirc;le de Jersey</font><p>

<P> Tout s'ex&eacute;cuta &agrave; souhait. Les travaux, poursuivis avec la plus grande activit&eacute;, furent bient&ocirc;t termin&eacute;s; le monast&egrave;re fut install&eacute; et l'&eacute;cole s'ouvrit; cette fondation devint c&eacute;l&egrave;bre aussit&ocirc;t; des clercs de toute la Gaule y accoururent; l'un deux, venu de Tongres, s'appelait <I>Heilig</I>, ainsi d&eacute;nomm&eacute; &agrave; cause de la saintet&eacute; de sa vie, cette expression signifiant saint dans la langue germanique; c'&eacute;tait le futur saint H&eacute;lier.</P>

<P> Il &eacute;tait le fils du <I>comes</I> ou comte gouverneur de cette province de la Belgique; quoique pa&iuml;ens, ses parents avaient confi&eacute; son &eacute;ducation &agrave; saint Cunebert; il &eacute;tonna ses concitoyens par l'ardeur et l'exc&egrave;s de son z&egrave;le; le p&egrave;re qui n'avait pas &eacute;t&eacute; converti par l'exemple du fils, regretta de l'avoir donn&eacute; au saint &eacute;v&ecirc;que; il r&eacute;solut de d&eacute;truire son influence et le fit assassiner.</P>

<P> L'enfant, p&eacute;n&eacute;tr&eacute; d'horreur, prit la fuite; il marcha pendant sept jours &agrave; travers les for&egrave;ts et atteignit Morins aujourd'hui Cassel, o&ugrave; une chapelle abandonn&eacute;e lui servit d'ermitage; il y resta plusieurs ann&eacute;es; il y conquit un tel renom par ses aust&eacute;rit&eacute;s et ses miracles qu'il en fut effray&eacute;; averti par un songe, il s'&eacute;loigna de l'Allemagne se dirigeant sur Nanteuil. il se mit sous la direction de saint Marculf, comme lui, d'origine saxonne.</P>

<P> Ce dernier recherchait l'isolement qu'il ne pouvait plus trouver &agrave; Nant; il passait de temps en temps dans un de ces petits &icirc;lots, connus sous le nom de <I>Dolimon</I>, qui s'appellent aujourd'hui de son nom, s&eacute;par&eacute;s par une faible distance de la c&ocirc;te et s'y livrait &agrave; la vie contemplative.</P>

<P> Saint H&eacute;lier, charm&eacute; d'une telle solitude battue par les flots de la mer, demanda &agrave; saint Marculf avec une vive insistance l'autorisation d'aller lui aussi vivre en anachor&egrave;te dans un endroit semblable; l'ap&ocirc;tre lui d&eacute;signa l'Ile de Jersey et lui donna pour guide Domard, l'un de ses plus fid&egrave;les et plus anciens compagnons. M. Gustave Dupont, dans son ouvrage sur le Cotentin et les &icirc;les, pr&eacute;tend que les deux saints s'embarqu&egrave;rent &agrave; Genest,  petit port de la baie du Mont Saint-Michel; or, cette localit&eacute; ne pouvait &ecirc;tre sur les c&ocirc;tes puisque la baie n'existait pas encore; du reste, le chemin le plus direct de Nant &agrave; l'Ile de Jersey &eacute;tait par Coutances d'o&ugrave; la voie romaine conduisait &agrave; cette destination.</P>

<P> Ils ne rencontr&egrave;rcnt pas plus de trente personnes, selon la l&eacute;gende; cela n'indique pas &eacute;videmment que c'&eacute;tait l&agrave; l'unique population du Jersey d'alors; les insulaires vivaient sans doute dans l'int&eacute;rieur de l'&icirc;le &agrave; l'abri de travaux de d&eacute;fense en terre appel&eacute;s <I>hougues</I> en raison des incursions des pirates du Nord toujours dispos&eacute;s &agrave; piller ou &agrave; massacrer.</P>

<P> Ils trouv&egrave;rent une caverne situ&eacute;e dans un rocher, d'un acc&egrave;s difficile, fort &eacute;levee, qui &eacute;tait alors en pleine for&ecirc;t et en pleine verdure; saint H&eacute;lier aussit&ocirc;t s'y fixa.</P>

<P>Aujourd'hui, pour s'y rendre, car c'est &agrave; c&ocirc;t&eacute; du ch&acirc;teau &Eacute;lisabeth, il faut traverser une gr&egrave;ve assez consid&eacute;rable et escalader des roches aigu&euml;s et saillantes que  la mer recouvre deux fois par jour; au pied de la roche principale dont la cr&ecirc;te surmonte le niveau de la mer de trente pieds au moins, un escalier en picrres, fort &eacute;troit, en forme de zig-zag, grossi&egrave;rement construit, compos&eacute; de quarante marches conduit dans une petite chapelle en roc et en ma&ccedil;onnerie dont la vo&ucirc;te a r&eacute;sist&eacute; jusqu'ici &agrave; toutes les temp&ecirc;tes; &agrave; gauche, une excavation creus&eacute;e dans le rocher, servait de lit &agrave; l'ermite. Cette caverne est &eacute;clair&eacute;e par une petite ouverture pratiqu&eacute;e dans le c&ocirc;t&eacute; ouest; en outre, une porte est ouverte sur le c&ocirc;t&eacute; qui fait face &agrave; la mer, et permet d'arriver par quelques marches &agrave; la plate-forme o&ugrave; le saint a d&ucirc; subir son martyre.</P>

<P> D&egrave;s que saint H&eacute;lier s'y fut install&eacute;, Domard revint &agrave; Nant; il fit &agrave; Marculf une description s&eacute;duisante du pays et l'informa qu'il lui serait facile de convertir les habitants.</P>

<P> Trois mois apr&egrave;s, ils partirent pour Jersey afin d'y fonder un centre de propagande religieuse et une colonie monastique; ils trouv&egrave;rent saint H&eacute;lier ext&eacute;nu&eacute; de veilles et de privations: l'&acirc;me seule soutenait le corps; l'aspect de cet ermite frappait vivement les insulaires et les pr&eacute;parait &agrave; accepter une religion qui enfantait de tels prodiges.</P>

<P> Saint Marculf parcourut l'Ile pour savoir dans quelle r&eacute;gion il devait commencer son oeuvre; il fit de nombreuses conversions et fonda un monast&egrave;re &agrave; Bonne-Nuit.</P>

<P> Une incursion de barbares vint interrompre son apostolat: les habitants &eacute;pouvant&eacute;s &eacute;taient pr&ecirc;ts &agrave; fuir; Marculf, plein de courage, comprit qu'il devait prot&eacute;ger son peuple; il le rassembla, organisa la r&eacute;sistance et se mit &agrave; sa t&ecirc;te; il lui communiqua son &eacute;nergie et sa confiance en Dieu et le fit marcher contre les envahisseurs malgr&eacute; l'inf&eacute;riorit&eacute; du nombre; ces derniers, surpris par cette attaque &agrave; laquelle ils ne s'attendaient pas, regagn&egrave;rent &agrave; la h&acirc;te leurs bateaux qui furent dispers&eacute;s ou engloutis par une furieuse temp&ecirc;te.</P>

<P>On s'&eacute;tonne &agrave; bon droit que les Jersiais aient oubli&eacute; le d&eacute;fenseur de leur ind&eacute;pendance.</P>

<P> Le progr&egrave;s de son oeuvre apostolique s'en accrut: tous les coeurs avaient &eacute;t&eacute; conquis par son intr&eacute;pidit&eacute; et l'habilet&eacute; de son commandement.</P>

<P> Le gouverneur et seigneur des &icirc;les, Lo&iuml;s Escon, apprenant cet &eacute;v&eacute;nement, comprit quel secours puissant il pouvait attendre de cet ap&ocirc;tre dont l'ascendant moral produisait de si merveilleux effets et il lui fit don d'une certaine &eacute;tendue de terres en Jersey.</P>

<P> Saint Marculf avait besoin d'auxiliaires de toutes sortes pour continuer ses travaux apostoliques avec plein succ&egrave;s; il alla les chercher &agrave; Nant.</P>

<P>H&eacute;lier continuait &agrave; vivre dans la pratique du je&ucirc;ne, de la pri&egrave;re et dans la contemplation; pendant l'absence de Marculf, Notre-Seigneur J&eacute;sus-Christ lui apparut et lui dit: "Venez, mon bien-aim&eacute;; je vous annonce que dans trois jours vous sortirez de ce monde tout baign&eacute; de votre sang."</P>

<P> Son compagnon, Domard, vint le trouver le lendemain matin &agrave; mar&eacute;e basse suivant son habitude; il fut d&eacute;sol&eacute; d'apprendre cette nouvelle.</P>

<P> Les pirates qui n'avaient pas tous p&eacute;ri surgirent, en effet, dispos&eacute;s &agrave; venger leur d&eacute;faite; H&eacute;lier, &eacute;puis&eacute; de plus en plus, non seulement ne pouvait se mettre &agrave; la t&ecirc;te des insulaires, mais n'avait pas la force de se d&eacute;fendre lui-m&ecirc;me; pendant que Domard allait au secours des habitants, il se cacha dans le creux d'un rocher car il &eacute;tait accabl&eacute; par ses mac&eacute;rations et ses flagellations.</P>

<P> Les pirates l'aper&ccedil;urent et, le voyant tout d&eacute;chir&eacute;, le crurent insens&eacute;; l'un d'eux, tirant son sabre, lui enleva la t&ecirc;te; le sang rejaillit de toutes parts et longtemps on crut en remarquer les traces sur ces rochers d&eacute;sormais consacr&eacute;s par le martyre; les pirates effray&eacute;s du forfait qu'ils venaient de commettre prirent la fuite.</P>

<P> Saint Marculf &eacute;tait arriv&eacute; &agrave; Nant dans un moment favorable &agrave; son entreprise; le pays avait &eacute;tee ruin&eacute; et les habitants d&eacute;cim&eacute;s par les barbares du Nord; un grand nombre de personnes lui offrirent leur concours. Il revint &agrave; Jersey avec des moines, des n&eacute;ophytes, des charpenticrs, des ma&ccedil;ons, des cultivateurs et se rendit &agrave; l'ermitage de son cher disciple; il re&ccedil;ut ses pr&eacute;cieuses d&eacute;pouilles et les fit transporter &agrave; Storenas, au confluent de la Marne, du Rhin et du Wahal, o&ugrave; r&eacute;sidait sa famille, et o&ugrave; saint Guillebert, successeur de l'&eacute;v&ecirc;que Cunebert leur rendit les honneurs d&ucirc;s &agrave; un saint.</P>

<P> Saint Marculf construisit un monast&egrave;re sur la grande roche voisine de l'ermitage, et y adjoignit une &eacute;cole; il fit assainir et d&eacute;fricher les environs et cultiver les terres pour assurer l'existence de ses fondations.</P>

<P> Les populations devaient peu &agrave; peu se grouper non loin de ce monast&egrave;re et s'attacher d&eacute;sormais au sol pour ne plus s'abandonner; c'est ainsi, du reste, que sc sont fond&eacute;es la plupart des villes sous l'&egrave;re chr&eacute;tienne; nous pouvons donc dire avec raison que l'existence historique de Saint-H&eacute;lier dat&eacute; de cette &eacute;poque.</P>

<i>Baron E. de Demuin 1893</i><p>




<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/demuin.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:17 GMT -->
</html>
