<html>
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, churches, religion, Normandie, Normandy, Geraint Jennings">
<META  name="description" content="Saint Helier, martyr, venerated in Jersey, Normandy and elsewhere - la vénération de St. Hélier à Jersey, en Normandie et ailleurs">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>



<center><font color="blue"><h2>Saint Helier venerated outside Jersey</h2></font></center><p>

&nbsp;<p>
<center><table width=400>
	<tr>
		<td>
			It is not just in Jersey that St. Helier is remembered and venerated. Churches and chapels can be found dedicated to the saint scattered across Normandy, and also in Eastern Brittany.<p>

La v&eacute;n&eacute;th&acirc;tion d'St. H&eacute;lyi a 't&eacute; gard&eacute;e hors J&egrave;rri &eacute;tout. Nou trouve d's &eacute;glyises et des chapelles dans la grand't&egrave;rre et en Br&eacute;tangne. Y'a eune chapelle bein pus r&eacute;cente dans l'&Ecirc;tat d'New Jersey, o&ugrave;'est qu'eune chapelle d'Saint H&eacute;lyi a 't&eacute; fond&eacute;e dans la Cath&eacute;drale d&eacute; Trenton.<p>
		</td>
	</tr>
</table></center><p>

&nbsp;<p>


<center><table  width=400 border="0" cellspacing="0" cellpadding="5">
	<tr>
		<td  align="center">
			<a href="#beuzeville">Beuzeville</a>
		</td>
		<td  align="center">
			<a href="#breville">Br&eacute;ville-sur-Mer</a>
		</td>
		<td  align="center">
			<a href="#coutances">Coutances</a>
		</td>
	</tr>
	<tr>
		<td  align="center">
			<a href="#monhoudou">Monhoudou</a>
		</td>
		<td  align="center">
			<a href="#omonville">Omonville-la-Rogue</a>
		</td>
		<td  align="center">
			<a href="#querqueville">Querqueville</a>
		</td>
	</tr>
	<tr>
		<td  align="center">
			<a href="#rennes">Rennes</a>
		</td>
		<td  align="center">
			<a href="#sainthellier">Saint-Hellier</a>
		</td>
<td  align="center">
			<a href="#ellier">Saint-Ellier-les-Bois</a>
		</td>
	</tr>
	
		<tr><td  align="center">
			<a href="#challain">Challain-la-Potherie</a>
				
		</td>
		<td  align="center">
			<a href="#auts">elsewhere - ailleurs</a>
		</td>
		<td  align="center">
			&nbsp; 
		</td>
	</tr>
	
</table></center>



&nbsp;<p>
&nbsp;<p>

<P>Although Helier is revered as the holy man who became Jersey's own patron saint and whose name is to be found in many parts of the world, it was Marculf to whom the credit should be assigned of bringing Christianity to the Island. Apart from the former Maison St. Marculf in Green Street (The Limes), now under the care of Public Health, nothing else perpetuates the memory and yet it was he who founded the first monastic settlement in the Island.</P>

<P>Marculf died three years after Helier, and a medieval window in Coutances Cathedral shows him in a boat setting sail for Jersey, embracing St. Helier, and the three saints praying while the islanders fight the pirates. His relics are believed to have been finally laid to rest at Corbeny near Rheims, where they vied with the King of France in curing people afflicted with "the King's Evil", but Nantes also lays claim to them.</P>

<P>In the "Shorter Menology of the Cistercian Order", Claude Chalmot asserts that "the sacred relics of St. Helier are preserved and honoured religiously in the chapel of the Abbey of Beaubec in the Diocese of Rouen". Dean Falle supported this, but in recent years it has been discovered that the inhabitants of Br&eacute;ville, in Normandy, have always believed that initially Helier's body was carried by the currents from Jersey and washed up on to their seashore.</P>

<P>The body was in a stone coffin, they say, presumably encased in wood to make it float, and when it was being carried up from the beach its weight became too much for the bearers and they had to let it drop. Where it fell, as will have been guessed, water sprang up, and to this day pilgrimages have been made to the Fontaine de St. Helier, the water from which is often used to bathe defective eyes.</P>

<P><i>Jersey Evening Post 18/7/1975</i></P>

<P>&nbsp;</P>
&nbsp;<p>


<a name="breville"></a><center><font color="blue"><h2>Br&eacute;ville-sur-Mer</h2></font></center><p>

<font color="blue">Br&eacute;ville deviendra-t-il un p&egrave;lerinage pour nos cousins de Jersey?</font><p>

<img src="breville_sur_mer.jpg"  WIDTH=149 HEIGHT=400 align="right" alt=" Saint H&eacute;lier en bois - Br&eacute;ville-sur-Mer">


<P>Ils pr&eacute;sent&egrave;rent l'&eacute;glise, l'un des plus vieux &eacute;difices religieux du dioc&egrave;se, v&eacute;n&eacute;rable joyau roman des 11e, 12e, 13e et 15e si&egrave;cles, en granit de Chausey, au fond du petit cimeti&egrave;re, dans son cadre de verdure. L'&eacute;glise abrite un Saint H&eacute;lier en bois du XVe si&egrave;cle. M. Le Gresley, sculpteur Jersyais tr&egrave;s connu, en a refait une merveilleuse r&eacute;plique, et nous a annonc&eacute; son inauguration le 16 juillet dans l'&eacute;glise paroissiale de Saint-H&eacute;lier, jumelant ainsi spirituellement la capitale de l'&icirc;le fleurie et la petite paroisse Br&eacute;villaise.</P>

<P>Nous avons pu consulter un vieux guide, intitul&eacute; "Guide pittoresque &agrave; l'Ile de Jersey ", imprim&eacute; &agrave; Londres par "Ward-Lock, and Co". On y lit ceci :</P>

<P>"Saint-H&eacute;lier capitale de Jersey est v&eacute;ritablement la seule place importante, &agrave; l'exception de Saint Aubin et de Gor&eacute;e, tire son nom de Saint-Helerius, martyre du temps des barbares. (On sait qu'avec Saint-Marcouf, Heilig ou Helier, avait fond&eacute; un ermitage &agrave; Jersey). L'ermitage s'avance sur un rocher dans la baie pr&egrave;s du ch&acirc;teau Elisabeth, il est au sommet d'une sorte d'escalier de marches rompues, creus&eacute; dans le roc. La hutte est dans un bon &eacute;tat de conservation. Le lit du saint creus&eacute; dans le roc, et son oreiller de pierre, sont montr&eacute;s aux visiteurs qui peuvent marcher le long de la baie, lorsque le flot s'est retir&eacute;".</P>

<P>On raconte assez bri&egrave;vement la l&eacute;gende de Saint-H&eacute;lier : Il &eacute;tait le fils de Sigebert, Franc austrasien et de Luzigard de Souabe, qui avaient d&eacute;sir&eacute; longtemps, vainement, un fils. Vou&eacute; en cons&eacute;quence au service de Dieu, il fut &eacute;lev&eacute; par un pr&ecirc;tre nomm&eacute; Cunebert, et enfin reclus. On rapporte de lui diff&eacute;rents miracles, entre autres, ceux d'avoir rendu la vue &agrave; un aveugle et d'avoir fait sortir un serpent qui s'&eacute;tait introduit dans le gosier d'un homme endormi.</P>

<P>Par esprit de mortification il creusa deux trous &agrave; hauteur de genou, les remplit d'eau froide, mit au fond des pierres tranchantes et se tenait de bout sur elles jusqu'&agrave; ce que saignassent ses pieds gel&eacute;s de froid. Il s'emp&ecirc;chait de tomber, soit en avant, soit en arri&egrave;re, au moyen de planches bard&eacute;es de pointes. Il resta 5 ans, se condamnant &agrave; une telle p&eacute;nitence. Enfin, apr&egrave;s que l'ermite eut, pendant des ann&eacute;es, rendu le rocher o&ugrave; il vivait, fameux par ses bonnes oeuvres, arriv&egrave;rent dans ces parages des b&acirc;timents mont&eacute;s par des Normands, "ces sauvages &eacute;cumeurs de mer", contre lesquels ni les biens ni la vie n'&eacute;taient en s&ucirc;ret&eacute;. Ils d&eacute;barqu&egrave;rent, avides de pillage et de rapines, accueillirent avec des rires de m&eacute;pris les avertissements d'Helerius, qui les exhortait &agrave; abandonner leurs mauvais dessins. Un de leurs chefs leva sa pesante hache d'armes et en assoma le saint ermite pendant qu'il plaidait pour les pauvres insulaires; mais un ouragan furieux s'&eacute;leva pendant la nuit, brisant sur les rochers les embarcations des pirates, qui, semblables &agrave; la vantarde arm&eacute;e de Sennach&eacute;rib, n'&eacute;taient plus, le lendemain, que des cadavres.</P>

<P>Des si&egrave;cles plus tard un noble Normand fonda l'Abbaye de Saint-H&eacute;lier en m&eacute;moire du martyr.</P>

<P>Il s'occupa activement de son apostolat. Un trait qui peut ajouter &agrave; la bonne opinion que nous avons de Saint-H&eacute;lier c'est que depuis la pr&eacute;tendue r&eacute;forme du XVIe si&egrave;cle, sa m&eacute;moire a continu&eacute; &agrave; &ecirc;tre en v&eacute;n&eacute;ration dans l'&icirc;le, dont la ville principale porte son nom, et que les l&eacute;gendaires, m&ecirc;me protestants, montrent encore avec respect, pr&egrave;s du ch&acirc;teau Elisabeth, le lieu qu'il habitait.</P>

<P>Une autre l&eacute;gende veut qu'un jour, on d&eacute;couvrit sur le sable, au bord de la mer, un lourd cercueil. On le hissa sur un chariot tir&eacute; par des boeufs. Ceux-ci le conduisirent &agrave; l'emplacement de l'&eacute;glise de Br&eacute;ville... Une chose est certaine, c'est la d&eacute;votion des insulaires, et des Br&eacute;villais &agrave; l'&eacute;gard du saint ermite.</P>
&nbsp;<p>
<i>La Manche Libre 11/7/1971</i><P>

&nbsp;<p>

<P><font color="blue">Saint H&eacute;lier</font></P>
<P>3 ao&ucirc;t</P>
<P>Ermite et martyr de l'&icirc;le de Jersey, il aurait contribu&eacute; &agrave; &eacute;vang&eacute;liser l'&icirc;le en compagnie de saint Marcouf. Les habitants paiens de Jersey le mirent &agrave; mort et jet&egrave;rent son corps &agrave; la mer.</P>
<P>Selon la l&eacute;gende, ce corps aurait &eacute;t&eacute; trouv&eacute; par un habitant sur la plage de Br&eacute;ville-sur-Mer. On l'enterra dans l'&eacute;glise cependant qu'une source (jug&eacute;e "miraculeuse") jaillissait dans le cimeti&egrave;re &agrave; l'endrolt pr&eacute;cis o&ugrave; l'on avait pens&eacute; l'inhumer initialement. Aujourd'hui, le saint est cens&eacute; gu&eacute;rir les enfants malades, ch&eacute;tifs ou rachitiques. Mais il a d'autres cordes &agrave; son arc. Il serait &eacute;galement souverain contre les maux d'yeux.</P>

<CENTER><img src="helierb4.jpg" WIDTH=238 HEIGHT=368 alt="La fontaine Saint-H&eacute;lier, Br&eacute;ville-sur-Mer"><p>
<i>The spring of Saint Helier in Br&eacute;ville-sur-Mer</i><p>
<img src="helierb3.jpg" WIDTH=148 HEIGHT=217 alt="La fontaine Saint-H&eacute;lier"><p></CENTER>

<P>Dans la Manche, le p&egrave;lerinage se fait &agrave; Br&eacute;ville-sur-Mer (canton de Br&eacute;hal) o&ugrave; la fontaine Saint-H&eacute;lier, sorte de puits ferm&eacute;, est surmont&eacute;e d'une statue du saint. Un p&egrave;lerinage a lieu chaque ann&eacute;e au mois d'ao&ucirc;t. Le cur&eacute; dit la messe, b&eacute;nit le pain qui est distribu&eacute; aux fid&egrave;les. Par ailleurs des visiteurs se rendent encore &agrave; la fontaine, en principe &agrave; cause de leur vue d&eacute;ficiente. Ils puisent, lavent leurs yeux (ou les endroits malades de leur corps), adressent une pri&egrave;re. La fr&eacute;quentation semble en r&eacute;gression.</P>

<P><i>Les Saints qui gu&eacute;rissent en Normandie</i> Hippolyte Gancel <i>1998</i></P>
<P>&nbsp;</P>
&nbsp;<p>

<center><table  width=400 border="0" cellspacing="0" cellpadding="7">
	<tr>
		<td >
			<CENTER><img src="helierb1.jpg" WIDTH=164 HEIGHT=409 alt="La fontaine Saint-H&eacute;lier, Br&eacute;ville-sur-Mer"><p></CENTER>
		</td>
		<td >
			<center><img src="helierb2.jpg" WIDTH=150 HEIGHT=322 alt="La fontaine Saint-H&eacute;lier, Br&eacute;ville-sur-Mer"><p></center>
		</td>
	</tr>
</table><p></center>

<center><i>The spring of Saint Helier in Br&eacute;ville-sur-Mer</i><p></center>


<P>&nbsp;</P>
&nbsp;<p>

<a name="querqueville"></a><center><font color="blue"><h2>Querqueville</h2></font></center><p>

<font color="blue">St. Helier: A discovery<br>

La Soci&eacute;t&eacute; Jersiaise finds new information as far north as Cherbourg</font><P>

<P>After many years of probing into the life and legends of St. Helier, it was assumed that there was not much more to be done. But life is full of surprises and research is never ending....</P>

<P>The final resting-place of his body has always been a matter of controversy. The most likely place could be at Beaubec, near Rennes, for two churches there bear his name; there is also one at Fruges, where the village spring is identified as the one that he was believed to have purified.</P>

<P>The strongest legend, however, is nurtured in the little village of Br&eacute;ville, just about four miles north of Granville, where the inhabitants believe that his body was put into a heavy coffin and thrown into the sea. Currents carried it to the seashore of Br&eacute;ville, from where it was carried inland. The weight caused it to be dropped and, inevitably, water sprang up which subsequently became the Fountain of St. Helier, to which is attributed healing powers.</P>

<P>Added to this legend are many others, but they are somewhat confusing and also attributable to other saints of that period. One makes reference to him as Bishop of Coutances and that he evangelized the Cotentin; in fact, in the little church there is a valuable tapestry depicting St. Helier with mitre and crozier, and of course the statue built into the reredos which was copied for St. Helier's Parish Church and is in the porch.</P>

<P>It now appears that St. Helier must have been revered in other parts of the Cotentin, for until recently nothing had been heard of him outside the area with which he had always been associated, and certainly not as far north as the Cherbourg peninsula. Recently, however, there was an archaeological expedition to Normandy by members of La Soci&eacute;t&eacute; Jersiaise and on his return Dr. A.E. Mourant was able to give some enlightening information.</P>

<P>To the north-west of Cherbourg and going about 7 km along the coast towards La Hague, there is the town of Querqueville with its dominant main church. Adjacent to this is the most interesting Chapelle St. Germain de Querqueville, which is shamrock-shaped; it dates from the 9th century but is based upon an earlier Celtic chapel of the 5th century. The cur&eacute; is P&egrave;re Bernard Le Blond, a keen archeologist who has written a small book about the chapel and its history entitled "Recherches en Spirale".</P>
&nbsp;<p>
<center><img src="querqueville.jpg" width="184" height="250" alt="Chapelle St. Germain de Querqueville"><br>
<i>Chapelle St. Germain de Querqueville</i><p></center>
&nbsp;<p>

<P>The antiquaries of the 19th century, he writes, have concerned themselves about the origin of the sanctuary of Querqueville. Moving away from the trefoil design of the chapel, they noticed a construction of a date earlier than the 5th century, and being none other than an ancient druidical temple re-adopted to Christian worship "at the time of the evangelization of the Cotentin".</P>

<P>P&egrave;re Le Blond is a most accomplished and keen gentleman who goes into great archeological detail concerning the chapel, but unfortunately space cannot be provided to contain the bulk of his research. In dealing with the interior of the chapel mention is made of two statues of St. Denis, one of wood and one of stone.</P>

<P>He then goes on to say that in the north-east corner of the chapel one's attention is attracted to a statue of polychrome stone presumably from the hands of a 15th or 16th century sculptor. Instinctively, he says, one thinks of St. Denis... for this beheaded personage holds his head in his hands. St. Denis, no! At the foot of the holy man there is the name of "Helier" in Gothic lettering, recollecting that hermit from Jersey whose reputation for saintliness should not be omitted from being heralded in the sermons of the evangelization of the north Cotentin.</P>

&nbsp;<p>
<CENTER><img src="helierq1.jpg" WIDTH=201 HEIGHT=403 alt="The statue of Saint Helier at Querqueville"><br>
<i>The C15th statue of Saint Helier at Querqueville (Manche)</i>
</CENTER>
&nbsp;<p>

<P>The cur&eacute; goes on to describe the geographical position of Jersey, which, as an outpost in the sea to the west of the Cotentin, quickly acquired an importance with sailors from antiquity who were carrying on trade in metals with Great Britain. Jersey as a commercial staging post did not fail to create a crossroads of civilizations, to establish a mixture of religions and ideologies. Without any doubt, the Celtic creed was the most deeply implemented.</P>

<P>"The Christianization of Jersey was certainly not easy. Driven from their country or coming willingly, the British began this particularly delicate and dangerous undertaking. The saint who has been longest venerated is Marcouf, who evangelized the north of what is now the Island of Jersey. But the one who left the deepest and long-lived memory is undoubtedly his companion Helier, who brought the Gospel to the south of the same Island."</P>

<P>"Under the guidance of Marcouf, 'Patriarche of the monks of the Cotentin', as is shown by the lesson of the Office of Mattins of the Breviary of Coutances, Helier consecrated himself to the monastic life. Very quickly he felt that he was destined for the contemplative existence of recluses and led by Marcouf himself, settled in Jersey 'on a steep rock surrounded on all sides at the high tide' (text of the Breviary of Coutances)."</P>

<P>What follows is the story of Helier and his martyrdom which is so familiar to us all. After mention of Guernsey preserving the memory of Samson, of his nephew Magloire in Sark and who retreated to Herm (the Isle of the Hermits, where there is a chapel dedicated to one of the British Celtic saints), the writer concludes that "Jersey has not forgotten Helier, who has the honour of having left his name to the chief town of the transformed Island 'State of Jersey'. The martyred saint is commemorated in July in the Diocese of Coutances and in the islands."</P>

<P><i>Jersey Evening Post 25/9/1981</i></P>


&nbsp;<p>
<CENTER><img src="helierq2.jpg" WIDTH=147 HEIGHT=395 alt="The statue of Saint Helier at Querqueville"><br>
<i>Side view of the C15th statue of Saint Helier at Querqueville (Manche)</i>
</CENTER>
&nbsp;<p>

&nbsp;<p>




<a name="coutances"></a><center><font color="blue"><h2>Coutances</h2></font></center><p>




<font color="blue">Chapelle Saint-Marcoul dans la Cath&eacute;drale de Coutances</font><p>

<P>Chapelle Saint-Marcoul - Lieu de p&egrave;lerinage jadis tr&egrave;s fr&eacute;quent&eacute;. On demandait &agrave; saint Marcoul la gu&eacute;rison des &eacute;crouelles (ad&eacute;nites tuberculeuses du cou). Saint Marcoul fut particuli&egrave;rement honor&eacute; ici sous l'&eacute;piscopat de Monseigneur de Lesseville, au XVII<SUP>e</SUP> si&egrave;cle.</P>
<P>R&eacute;sum&eacute; biographique: Issu de la colonie saxonne implant&eacute;e &agrave; Bayeux (comme saint Evroul). Marcoul vivait au VI<SUP>e</SUP> si&egrave;cle. Il fut le contemporain de deux &eacute;v&ecirc;ques de Coutances : Possesseur et L&ocirc;. Le premier l'ordonna pr&ecirc;tre (en 522 ?). Il eut la faveur du roi de Neustrie, Childebert I<SUP>er</SUP>, qui lui conc&eacute;da le domaine de Nantus, dans le Cotentin, pour y b&acirc;tir un monast&egrave;re. Il fut en relations avec saint H&eacute;lier, l'&eacute;vang&eacute;lisateur de Jersey. L'&eacute;v&ecirc;que L&ocirc; assista &agrave; ses derniers moments en 558. Ses restes jurent reconnus &agrave; Nantus en 659 par saint Ouen, &eacute;v&ecirc;que de Rouen, qui diffusa son culte. Lors des invasions scandinaves, les reliques de Marcoul furent port&eacute;es &agrave; Corb&eacute;ny (Aisne). C'est l&agrave; que commen&ccedil;a sa carri&egrave;re posthume de saint dynastique. Apr&egrave;s son sacre &agrave; Reims, le nouveau roi allait en p&egrave;lerinage &agrave; Corb&eacute;ny, et ce n'&eacute;tait qu'apr&egrave;s ce p&egrave;lerinage qu'il pratiquait pour la premi&egrave;re fois le toucher des &eacute;crouelles. Selon la croyance populaire, le septi&egrave;me enfant m&acirc;le de m&ecirc;mes procr&eacute;ateurs, sans interposition d'une fille, a des pouvoirs de gu&eacute;risseur, notamment contre les &eacute;crouelles. On l'appelle un "marcou".</P>

<P>&nbsp;</P>
<CENTER><img src="vitrail.jpg" WIDTH=226 HEIGHT=273 alt="Stained glass in Coutances"><br>
<i>A rough sketch of the stained glass panel showing the meeting of SS Helier and Marculf in Coutances Cathedral</i></CENTER>
<P>&nbsp;</P>

<P>Plusieurs sc&egrave;nes du vitrail ont &eacute;t&eacute; refaites &agrave; l'&eacute;poque moderne, Il conserve n&eacute;anmoins des parties enti&egrave;res du XIIl<SUP>e</SUP> si&egrave;cle :</P>
<P>1. - Ordination de Marcoul par saint Possesseur, qui lui conf&egrave;re l'&eacute;tole (r&eacute;fection moderne).</P>
<P>2. - Marcoul, en costume d'abb&eacute;, pr&egrave;che &agrave; la foule, &agrave; l'entr&eacute;e de son monast&egrave;re (r&eacute;fection moderne),</P>
<P>3. - Marcoul gu&eacute;rit un enfant mordu par un chien enrag&eacute;. L'enfant est tenu par son p&egrave;re.</P>
<P>4. - Le diable, d&eacute;guis&eacute; en femme, tente Marcoul. Celui-ci l'ayant d&eacute;pist&eacute;, le diable se pr&eacute;cipite dans la mer.</P>
<P>5. - D&eacute;route des pirates saxons venus attaquer l'&icirc;le de Jersey. La temp&ecirc;te brise leur flotte. Leurs barques chavirent. L'une d'elles a une t&ecirc;te de dragon en figure de proue.</P>
<P>6. - Marcoul vogue vers Jersey dans une barque sans m&acirc;t ni voile. La main de Dieu, au-dessus de l'embarcation, prot&egrave;ge et guide les navigateurs.</P>
<P>7. - Rencontre de saint Marcoul et de saint H&eacute;lier (panneau moderne).</P>
<P>8. - Marcoul et ses compagnons en pri&egrave;res (moderne).</P>
<P>9. - Marcoul gu&eacute;rit un chasseur bless&eacute; en tombant de cheval (sc&egrave;ne inspir&eacute;e de l'histoire du li&egrave;vre dans la l&eacute;gende de saint Marcoul).</P>
<P>10. - Il re&ccedil;oit de Childebert le territoire de Nantus. Le roi lui donne l'accolade. La reine Utrogothe assiste &agrave; l'entretien.</P>
<P>11. - Les derniers moments de Marcoul. Saint L&ocirc; est pr&egrave;s de lui. Son &acirc;me est port&eacute;e au ciel par un ange.</P>
<P>12. - Fun&eacute;railles de saint Marcoul, pr&eacute;sid&eacute;es par saint L&ocirc;.</P>
<P>&nbsp;</P>
<P><i>Art de Basse-Normandie 1987</i> </P>

&nbsp;<p>
&nbsp;<p>

<a name="monhoudou"></a><center><font color="blue"><h2>Monhoudou </h2></font></center><p>


 In Monhoudou (Sarthe), there is a church, and an <i>oratoire</i> with a statue of the decapitated saint in the grounds of the Ch&acirc;teau de Courbomer (private property) which came from the former chapel. There is reference to a <i>fontaine</i>, but we have no information as to whether it still exists.<p>
&nbsp;<p>
<center>
<img src="helier_monhoudou.jpg" alt="Statue de Saint H&eacute;lier &agrave; Monhoudou"><p>
<font size=2>Statue of St. Helier in the oratoire in Monhoudou<br>
 photo de Didier van der Haeghen - <a href="http://www.saosnois.com/" target="_top">http://www.saosnois.com</a><p></font><p>

&nbsp;<p>
&nbsp;<p>

<img src="helier_monhoudou2.jpg" width="200" height="318" alt="Statue de Saint H&eacute;lier &agrave; Monhoudou"><p>
<font size=2>Statue of St. Helier in the Church of St. Helier in Monhoudou<br>
 photo de Didier van der Haeghen - <a href="http://www.saosnois.com/" target="_top">http://www.saosnois.com</a><p></font><p></center>&nbsp;<p>

&nbsp;<p>
&nbsp;<p>


<a name="beuzeville"></a><center><font color="blue"><h2>Beuzeville </h2></font></center><p>

 In Beuzeville (Eure), the church of Saint Helier is of C13th date, remodelled in the C16th and C19th. Most interestingly, there are fine C20th stained glass windows by Fran&ccedil;ois D&eacute;corchemont including a window depicting Helier on a coast with an island in the background on which is a chapel and some improbable pine trees. In the foreground is a ram and a stream , there is a boat in the water and Helier is surrounded by doves. At his side is a sword, symbol of martyrdom, rather than the more familiar axes. In the window are the words: <i>Martyrs du Seigneur, b&eacute;nissez le Seigneur</i> - <i>Les justes vivent de leur foi</i>.<p>
&nbsp;<p>

<center><img src="beuzeville1.jpg" width="330" height="400" alt="St. Helier, Beuzeville"><p>
<i>Stained glass window of St. Helier in Beuzeville</i></center><p>

<center><img src="beuzeville2.jpg" width="273" height="200" alt="St. Helier, Beuzeville"><p>
<i>Church of St. Helier in Beuzeville</i></center><p>
&nbsp;<p>
&nbsp;<p>

<a name="sainthellier"></a><center><font color="blue"><h2>St.-Hellier</h2></font></center><p>

<a href="sthellier.html">Chapel with healing spring in St.-Hellier</a> (Seine-Maritime). <i>See text and photos</i>.<p>

<a href="../jerriais/sainthellier.html">La fontaine dg&eacute;thisseuse d&eacute; Saint Hellier</a><p>


&nbsp;<p>
<center><img src="sthellier5.jpg" width="250" height="200" alt="Saint-Hellier"><p></center>

&nbsp;<p>
&nbsp;<p>

<a name="rennes"></a><center><font color="blue"><h2>Rennes</h2></font></center><p>

There is a church of Saint Helier in Rennes in Brittany. The road the church stands in is Rue Saint-H&eacute;lier, or Straed Sant-Heler in Breton as can be seen on the bilingual street sign.<p>

<center><img src="rennes7.jpg" width="442" height="300" alt=""><p></center>

<center><img src="http://members.societe-jersiaise.org/sdllj/breton/breton1.jpg"  width="275" height="200" alt="Straed Sant-Heler"></center><p>

The church dates from the C15th. Behind the altar can be seen a statue of Saint Helier on the left, and of Saint Melaine on the right. (as at 2012, both statues are positioned to the left of the altar)<p>

<center><img src="rennes5.jpg" width="169" height="200" alt=""><p></center>

Among the interesting stained glass windows in the church is one in the South aisle depicting the martyrdom of Helier. The fleeing inhabitants imply a narrative at odds with that indicated in the legends, and once again, as in the window at Beuzeville, we see a sword as the instrument of the saint's martyrdom rather than the traditional axe.<p>

<center><img src="rennes2.jpg" width="213" height="500" alt=""><p></center>

A detail of the figure of Helier from the stained glass window with, for comparison, the fine carved figure of St. Helier from the sanctuary, both depicting Helier as a monk holding a cross and raising his hand in blessing.<p>

<center><img src="rennes4.jpg" width="133" height="350" alt="">&nbsp;&nbsp; <img src="rennes1.jpg" width="160" height="350" alt=""><p></center>

The inscription in the stained glass window reads:MARTYRE DE ST HELIER ILE DE JERSEY VI SIECLE (Martyrdom of St. Helier Island of Jersey VI century)<p>


<center><img src="rennes3.jpg" width="540" height="54" alt=""><p></center>


High up on the outside of the church is a figure that appears to be another representation of the patron saint - but it is difficult to make out.<p>

<center><img src="rennes6.jpg" width="107" height="250" alt=""><p></center>

&nbsp;<p>
&nbsp;<p>

<a name="omonville"></a><center><font color="blue"><h2>Omonville-la-Rogue</h2></font></center><p>


Mural (second half of C13<sup>th</sup>) of St. Helier in the church of St. John the Baptist in Omonville-la-Rogue (Manche)<p>
&nbsp;<p>

<center><img src="omonville1.jpg" width="282" height="250" border=0 alt="St. Helier, Omonville-la-Rogue"></center><p>
&nbsp;<p>

Omonville-la-Rogue is in La Hague in the Cotentin peninsula (East of Cherbourg). It is interesting that this mural is to be found so close to Querqueville, and once more St. Helier is associated with another decapitated saint, as at Querqueville.<p>

St. Helier is depicted twice in this mural - once holding his head, standing in a boat with two fish underneath; and alongside, again holding his head, under an arch.<p>
&nbsp;<p>

<center><img src="omonville2.jpg" width="149" height="250" border=0 alt="St. Helier, Omonville-la-Rogue"><p>
<i><font size="2">M&egrave;rcie bein des fais &agrave; <a href="http://galdor.free.fr/" target="_top">Eric Leconte</a> pouor ches portraits et d'l'&icirc;nform&acirc;tion</font></i></center><p>
&nbsp;<p>

Les deux porches flanquent la derni&egrave;re trav&eacute; de la nef, au nord et au sud - ce dernier fut amenag&eacute; au XVII si&egrave;cle en chapelle des fonts.<p>

Les greniers de ces porches s'ouvraient &agrave; l'origine sur une tribune voulue par l'architecte qui, pour cela, modifia son plan en cours de construction. Mur&eacute;s par la suite, ils conservent les enduits d'origine couverts de fresques &eacute;x&eacute;cut&eacute;es vers 1270 et relatant entre autres le martyre de St. Thomas Becket assassin&eacute; dans sa cath&eacute;drale de Cantorb&eacute;ry le 29 d&eacute;cembre 1270 (calendrier normand) et deux sc&egrave;nes de la vie de St. H&eacute;lier.<p>

<i>&Icirc;nform&acirc;tions d'l'&Eacute;glyise d'Omonville-la-Rogue</i><p>


<center><img src="omonville3.jpg" width="172" height="250" alt="Omonville-la-Rogue"> &nbsp;&nbsp; <img src="omonville4.jpg" width="221" height="250" alt="Omonville-la-Rogue"><br>
<i>&Eacute;glyise d'Omonville-la-Rogue</i><p></center>


&nbsp;<p>
&nbsp;<p>

<a name="ellier"></a><center><font color="blue"><h2>Saint-Ellier-les-Bois</h2></font></center><p>

<p>The village of Saint-Ellier-les-Bois is situated in the d&eacute;partement of Orne, a few kilometres North-West of Alen&ccedil;on. The name "Ellier" is clearly derived from "Helerius", and the local legend tells of Helier spending some time at this location, in connection with a spring, leading to the foundation of the village.</p>

<div align="center"><img src="saintellierlesbois.jpg" width="321" height="250" alt="Saint-Ellier-les-Bois" title="" border="0" align="middle" /></div>

<p>Information from the church noticeboard:</p>

<p>Son &eacute;glise: Elle se dresse au centre du bourg et elle est d&eacute;di&eacute;e &agrave; Saint Ellier. Ce moine &eacute;vang&eacute;lisateur venant des Flandres et se dirigeant vers les &icirc;les anglo-normandes, s'arr&ecirc;ta quelque temps dans la r&eacute;gion. Il s'&eacute;tablit certainement aupr&egrave;s de la source &quot;d'en haut&quot; ce qui permit vraisemblablement l'implantation du village qui se mit sous la protection spirituelle de ce moine-sourcier en s'appelant Saint-Ellier. Sanctus Helerius, attest&eacute; en 1092. Saint-Ellier en 1435. Ce n'est qu'en 1830 que la d&eacute;signation &quot;les Bois&quot; a &eacute;t&eacute; ajout&eacute;e, peut-&ecirc;tre pour faire oublier la p&eacute;riode o&ugrave;, en l'an II, Saint-Ellier &eacute;tait devenu le Sarthon-Libre.</p>


&nbsp;<p>
&nbsp;<p>

<a name="challain"></a><center><font color="blue"><h2>Challain-la-Potherie</h2></font>
  <b> Saint H&eacute;lier, l'homme qui rendit l'eau &agrave; la fontaine </b><p>
   (Challain-la-Potherie, Loire-Atlantique)</center><p>

<p>Elle a donn&eacute; son nom au jeu de boule de fort local. Sa statue tr&ocirc;ne au-devant d'un beau lavoir situ&eacute; route de La Chapelle-Glain (Loire-Atlantique). Saint-H&eacute;lier, veille. Une halte s'impose.</p>

<p>Qui &eacute;tait Saint-H&eacute;lier ? Il est n&eacute; &agrave; Tongres, dans une province belge non loin de Maastricht, probablement entre 510 et 520 apr&egrave;s J&eacute;sus-Christ. A 7 ans il devient paralytique. Son p&egrave;re, Sigebert, le remet &agrave; un certain Cunibert, un chr&eacute;tien, qui le gu&eacute;rit, et le baptise H&eacute;lier. Riche d'un enseignement religieux, il se signale par plusieurs miracles. La gu&eacute;rison des aveugles, l'enl&egrave;vement d'un serpent de la bouche d'un homme pendant son sommeil, et plus cocasse, la n&eacute;gociation avec les lapins qui d&eacute;t&eacute;riorent son jardin, pour qu'ils partagent les l&eacute;gumes avec lui. Il s'enfuira vers l'&icirc;le de Jersey apr&egrave;s que son p&egrave;re a tu&eacute; Cunibert, ne croyant plus aux miracles de son fils. Il donnera son nom &agrave; une ville de l'&icirc;le. Avant il avait r&eacute;alis&eacute; un long p&eacute;riple entre Tongres et la Normandie en empruntant les voies romaines. On signale son passage &agrave; Saint-Julien-de-Vouvantes et &agrave; Challain la Potherie.</p>

<p>Pourquoi sa statue &agrave; Challain ? La l&eacute;gende locale, rapport&eacute;e dans les &eacute;crits d'un cur&eacute;, Pierre Maussion, qui dirigea la paroisse de 1703 &agrave; 1746, raconte que durant une terrible s&eacute;cheresse, une femme venue &agrave; la fontaine pour remplir sa cruche, ne trouva qu'une mare ass&eacute;ch&eacute;e. A cet instant, un homme qui passait &agrave; cheval lui demanda &laquo; ce qu'elle cherchait &raquo;. La femme lui indiqua : &laquo; De l'eau &raquo; et que toutes les sources &eacute;taient taries. Le cavalier lui demanda de se rendre &agrave; nouveau &agrave; la fontaine : &laquo; Vous serez satisfaite. &raquo; La femme s'y rendant &agrave; nouveau constata que l'eau avait &agrave; nouveau jailli. C'est l&agrave; qu'elle apprit que le cavalier se nommait Saint-H&eacute;lier.</p>

<p>Depuis cette &eacute;poque la d&eacute;votion envers ce saint s'est r&eacute;pandue. On a fait construire en 1865 un lavoir, juste adoss&eacute; &agrave; la statue. Il existe toujours aujourd'hui restaur&eacute;, entretenu et fleuri.</p>

<p>A l'int&eacute;rieur, les traces encore visibles de l'activit&eacute; qui devait y r&eacute;gner. Une chapelle aurait &eacute;t&eacute; b&acirc;tie. L'emplacement exact n'a pas &eacute;t&eacute; identifi&eacute;, pas plus que la date. On le f&ecirc;te le 16 juillet.</p>

<p><i>Ouest-France 24/7/2010</i></p>

&nbsp;<p>
&nbsp;<p>

<a name="auts"></a><center><font color="blue"><h2>Other churches and sites dedicated to Saint Helier</h2></font></center><p><p>
&nbsp;<p>

<ul>

	<li>At Saint-Jouan des Gu&eacute;rets (Ille-et-Vilaine), just outside Saint Malo, there is a Fontaine Saint-H&eacute;lier - another healing spring - that was credited with cures for infantile paralysis. One interesting thing to note here is the popular deformation of the saint's name from <i>Saint H&eacute;lier</i> to <i>Saint D&eacute;lier</i> - a folk etymology arising from the meaning of the word <i>d&eacute;lier</i>: to loosen, to release.<p>

	<li> In Barentin (Seine-Maritime): a Chapelle Saint-H&eacute;lier, not far from the famous viaduct. Also modern stained glass of the life of St. Helier in the Church of Saint Martin.<p>

	<li> An C18th church (on an earlier foundation) in Am&eacute;court (Eure).<p>

	<li>Beaubec-la-Rosi&egrave;re (Seine-Maritime) was the site of the abbey that housed the relics of St. Helier. The abbey was sacked and demolished during the French Revolution.<p>

</ul>

&nbsp;<p>
&nbsp;<p>

<i>Tout autre renseignement au sujet de lieux associ&eacute;s avec le saint sera bien accueilli. Merci!<br>
Autcheune aut' &icirc;nform&acirc;tion entouor des pliaiches connect&eacute;es auve St. H&eacute;lyi s'sa la beinv'nue. M&egrave;rcie bein des fais!<br>
Any other St-Helier related information, especially sites, gratefully received. Thanks!<p></i>

&nbsp;<p>
&nbsp;<p>



<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
&nbsp;<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>
</html>
