<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/passio.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:13 GMT -->
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
<META  name="description" content="Life of Saint Helier, martyr - la vie de St. Hélier">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>

<center><font color="blue"><h2>Passio Sancti Helerii<br>
La Passion de Saint H&eacute;lier<br>
La P&acirc;ssion d'Saint H&eacute;lyi</h2></font></center><p>

&nbsp;<p>

<font size="2"><a href="#latin">Latin</a><br>
<a href="#francais">Fran&ccedil;ais</a><br>
<a href="#jerriais">J&egrave;rriais</a><br>
</font><p>
&nbsp;<p>

<a name="latin"></a>
<center><P><font color="blue">Passio Sancti Helerii</font></P></center>
<P>&nbsp;</P>
<P>Intrante vero quarto mense, dedit Beatus Marculfus Sancto Helerio licentiam anachorizandi et locum componentem ad id agendum nomine Gersuth indicavit, atque socium nomine Romardum cujus societate et aminiculo ad locum pervineret accommodavit. Perrexerunt autem Romardus et Beatus Helerius usque ad locum qui vocatur Genetz, de quo, cum parva lintre, usque ad insulam quae vocatur Gersuth, Deo disponente pervenerunt. In qua non plus trigenta promiscui sexus invenerunt. Erant namque ibi rupes in una quarum invenit Beatus Helerius unum paralyticum et loripedem nomine Anscretillum quem per orationem suam et per impositionem suae benedictionis sanavit, quorum vestigia adhuc apparent in rupidibus.</P>
<P>Caeterum altrinsecus erat alia rupes septa utroque &agrave; mari in qua Beatus Helerius lectum suum in ostro nec aliquo plumario intravit. Sed sola incisura saxi in quo quandiu vixit qualitercumque caput suum pro tempore reclinavit. Tertio autem anno suae ingressionis, Beatus Marculfus ad sanctum Helerium advenit, quem ita fatigatum et maceratum vigiliis et jejuniis invenit, ut vix illum recognoscere potuit. Videntes autem se Sancti, prae gaudio fleverunt et in amplexibus suis, diutissime profusis lacrymis ora sua irrigarunt. Factum est aulem, cum esset Beatus Marculfus in insula, adventare persecutionem Orcadum cum XXX navibus, quas cum videret pedagogus beati Helerii, subito venit ad eum dicens : </P>
<P>"Numquid scis nos esse circumseptos &agrave; piratis praedonibus."</P>
<P>Elevans autem Beatus Helerius caput suum et aperiens oculos suos longis vigiliis fatigatos, vidit piratas navigio adpropinquantes. Venit ergo ad Beatum Marculfum et interrogavit quid agerent. Cui ille respondit quod ad arma divina converterentur. Sancti vero prostrati ad orationem Dominum deprecati sunt ut illos et omnes alios ab illis latronibus liberare dignaretur. Descendit igitur ira de coelo super piratas in tantum quod ceperunt se ad invicem interficere. Et interfecerunt ita unus alium quod non fuit aliquis remanens ex tribus milibus qui casum aliorum ad patriam nunciaret. Sancti vero ab oratione surgentes ut viderunt se ereptos ab hostibus, benedixerunt Deum qui salvat sperantes in se. Die autem tertio post patriae liberationem, discessit Sanctus Marculfus et Beatus Romardus a Beato Helerio nunquam eum postea in hoc saeculo visuri. Beatus igitur Helerius et pedagogus ejus remanserunt Deo servientes nocte ac die. Sanctus itaque Helerius sic carnem suam affligebat quod non manducabat in ebdomada nisi semel ut tali refocillatione sua membra sustentata Deo servirent. Erat enim ita fatigatus ut per diem non iret quantum erat jactus lapidis. Quinto decimo anno suae ingressionis in insulam apparuit ei Dominus Jesus Christus dicens : </P>
<P>"Veni, dilecte mi, ad me; usque ad tertium diem ex hoc mundo laureatus sanguine migrabis."</P>
<P>Diluculo, recedente mari, venit paedagogus ejus solito more ad eum. Cui dixit quod audierat. Unde ille tristis et desolatus effectus est. Altero autem die, flante austro, advenerunt Wandali cum magna classe atque totam insulam impleverunt. Sanctus vero Helerius non timore mortis sed lassitudine latuit. Tamen, Deo volente, garritibus avium &agrave; Wandalis inventus est. Qui videntes eum putaverunt delirum esse. Sed unus illorum evaginato gladio caput ejus amputavit. Argumenta cujus sanguinis adhuc apparent in silice et semper apparebunt dum terra in infinitum nomen convertatur. Piratae igitur terram depopulati, recesserunt. Veniens autem paedagogus ejus ad ripam invenit magistrum suum decollatum, habentem caput suum inter brachia sua, sicuti aportarat illud fere per sextam partem dimidii miliarii, scilicet a rupe usque ad certam terram. Videns autem mirabilia quae Deus pro martyre suo fecerat, Dei potentiam qui sanctos suos ita mirificat collaudavit. Accepit ergo corpus et caput Domini sui et in parva triremi imposuit, timens ne piratae remeantes sanctum corpus deturparent, et ingressus in illam ad caput Domini sui sedit. Sed fatigatus dolore et timore obdormivit. Dei vero inspirante gratia, navicula circumfluentibus undis, in alto rapitur mari et per tot vertigines aquarum usque ad oppidum quod vocatur Hereuarde ubi fluenta Mosae et Rheni et Walli conveniunt, invehitur. Cum autem paedagogus se evigilasset et omnia loca vidisset ignota praeter naven obstupuit. Quod homines illius villae videntes putaverunt phantasma esse. Secl postquam ab homine didicerunt quid esset, magno gaudio gravisi sunt. Adduxerunt Sanctum Willebrodum episcopum usque ad navem ut videret et intelligeret quid hoc esset. Ille vero postquam cognovit seriem rei, diligenter corpus Beati Helerii at Stovenas deportare fecit cum magnis laudibus, ibique eum in nobili mausoleo, septimo decimo Kalendas augusti, sepelivit, ubi per orationes ejus fiunt divina miracula ad laudem et honorem Dei cui est honor et gloria in secula seculorum.</P>
<P>AMEN.</P>
<P>&nbsp;</P>
<center><IMG SRC="crest.jpg" WIDTH=66 HEIGHT=87 alt="St H&eacute;lyi"></center><p>

&nbsp;<p>

<font size="2"><a href="#latin">Latin</a><br>
<a href="#francais">Fran&ccedil;ais</a><br>
<a href="#jerriais">J&egrave;rriais</a><br>
</font><p>
&nbsp;<p>


<a name="francais"></a>
<center>De <font color="blue">la Passion de Saint H&eacute;lier</font><p></center>

<P>A l'entr&eacute;e du quatri&egrave;me mois, saint Marcouf donna &agrave; saint H&eacute;lier la permission de vivre en anachor&egrave;te, et pour mener ce genre de vie, il lui indiqua un lieu convenable nomm&eacute; Jersey. Il lui accorda m&ecirc;me, pour arriver au lieu d&eacute;sign&eacute;, un nomm&eacute; Romardus, qui fut &agrave; la fois son compagnon et son ami. Romard et saint H&eacute;lier poursuivirent leur route jusqu'a un certain lieu qui est appel&eacute; Gen&ecirc;ts, d'o&ugrave;, avec une petite barque, ils abord&egrave;rent, sous la garde de Dieu, &agrave; l'ile nomm&eacute;e Jersey. Ce lieu ne comptait pas alors plus d'une trentaine d'habitants de l'un et de l'autre sexe. On y voyait plusieurs rochers, dans l'un desquels le bienheureux H&eacute;lier rencontra un paralytique aux jambes torses, nomm&eacute; Anscretil, qu'il gu&eacute;rit par une pri&egrave;re et une b&eacute;n&eacute;diction. On montre encore dans ces rochers des souvenirs de ce miracle. Il existait aussi un autre roche entour&eacute;e de la mer de tous c&ocirc;t&eacute;s, et dans laquelle le bienheureux choisit sa couette. Ce n'&eacute;tait pas un lit de parade, orn&eacute; de broderies, mais une cavit&eacute; dans la pierre; c'est l&agrave; qu'il v&eacute;cut, en donnant chaque jour &agrave; son corps quelques instants de repos. La troisi&egrave;me ann&eacute;e de l'arriv&eacute;e de saint H&eacute;lier dans l'ile, saint Marcouf vint le visiter. Il le trouva tellement fatigu&eacute; et amaigri par ses veilles et ses je&ucirc;nes qu'il p&ucirc;t &agrave; peine le reconna&icirc;tre. En se revoyant, ils pleur&egrave;rent de joie, et dans leurs longs embrassements leurs visages furent inond&eacute;s de larmes.</P>
<P>Pendant que saint Marcouf resta pr&egrave;s de saint H&eacute;lier, des corsaires, venus des Orcades, avec une trentaine de navires, se dirig&egrave;rent sur l'&icirc;le. Le disciple de saint H&eacute;lier les ayant aper&ccedil;us accourut vers son ma&icirc;tre en disant : </P>
<P>"Savez-vous que nous sommes entour&eacute;s par des &eacute;cumeurs de mer ?"</P>
<P>Le bienheureux H&eacute;lier, levant la t&ecirc;te et ouvrant ses yeux fatigu&eacute;s par les veilles, aper&ccedil;ut la flotte des pirates qui approchait. Il vint alors vers le bienheureux Marcouf et lui demanda ce qu'il fallait faire. Le saint r&eacute;pondit que les barbares seraient an&eacute;antis par les armes de la pri&egrave;re. Les deux Bienheureux s'&eacute;tant alors prostern&eacute;s en oraison, suppli&egrave;rent le Seigneur de vouloir bien les d&eacute;livrer des pirates, eux et les habitants de l'&icirc;le. La col&egrave;re du ciel se manifesta tellement contre ces pirates qu'ils se tu&egrave;rent les uns les autres, et le carnage fut si complet que sur trente mille il n' en resta pas un pour porter dans leur patrie la nouvelle de cette d&eacute;faite. Les deux saints ayant fini leur pri&egrave;re, se relev&egrave;rent, et se voyant d&eacute;livr&eacute;s des ennemis, rendirent gr&acirc;ce au Seigneur qui n'abandonne point ceux qui esp&egrave;rent en lui. Trois jours apr&egrave;s la d&eacute;livrance de l'ile, saint Marcouf et le bien- heureux Romard se s&eacute;par&egrave;rent de saint H&eacute;lier, qu'ils ne devaient plus revoir ici-bas. Il resta seul avec son disciple, servant Dieu jour et nuit. Pour mortifier son corps, il ne faisait qu'un repas par semaine, afin de pouvoir se soutenir pour honorer le Seigneur. Mais il &eacute;tait tellement affaibli qu'il n'aurait pu, dans un jour, parcourir la distance d'un jet de pierre. Apr&egrave;s quinze ans de s&eacute;jour dans l'ile, Notre-Seigneur lui apparut et lui dit : </P>
<P>"Venez vers moi, mon bien-aim&eacute;, dans trois jours vous quitterez cette terre avec la couronne des martyrs."</P>
<P>Avant le lever du soleil et apr&egrave;s le retrait de la mer, le serviteur vint, selon son habitude, trouver le saint, qui lui raconta ce qu'il avait appris. Cette nouvelle fut une tristesse et une d&eacute;solation pour le disciple. Le lendemain, pouss&eacute;e par le vent du nord, apparurent, avec une flotte consid&eacute;rable, des Wandales qui envahirent l'&icirc;le enti&egrave;re. Saint H&eacute;lier se cacha pour cause de lassitude, mais non par crainte de la mort. N&eacute;anmoins, Dieu permit qu'il fut d&eacute;couvert par le gazouillement des oiseaux. En l'apercevant, les Wandales le prirent pour un homme dans le d&eacute;lire, et l'un d'eux, tirant son &eacute;p&eacute;e, lui coupa la t&ecirc;te. Des traces de son sang apparaissent encore sur la pierre et se verront tant que la pierre subsistera. Les pirates se retir&egrave;rent apr&egrave;s avoir ravag&eacute; l'&icirc;le. Le disciple &eacute;tant venu sur le rivage, trouva son ma&icirc;tre d&eacute;capit&eacute; et tenant sa t&ecirc;te entre ses bras. Il l'avait ainsi port&eacute;e la sixi&egrave;me partie d'un demi-mille, en venant de la roche vers la terre. T&eacute;moin des merveilles que Dieu op&egrave;re par ses saints, le disciple loua le Seigneur, et prenant son ma&icirc;tre, le posa dans une modeste trir&egrave;me, dans la crainte que les pirates ne revinssent et ne profanassent son corps. Il monta ensuite dans le bateau et s'assit pr&egrave;s de la t&ecirc;te du saint, o&ugrave; il s'endormit, tourment&eacute; par la crainte et la douleur. Mais par l'inspiration de la gr&acirc;ce divine, la barque, entour&eacute;e des flots, fut port&eacute;e dans la haute mer et entra&icirc;n&eacute;e par les courants jusqu'a la ville de Hereuarde, situ&eacute;e aux embouchures de la Meuse, du Rhin et du Wahal. Quand le disciple se r&eacute;veilla, il aper&ccedil;ut autour de lui des terres qu'il ne connaissait pas, et tout, moins sa barque, lui sembla nouveau. Les gens du pays ayant vu le bateau, crurent &agrave; une illusion, mais ils furent dans l'all&eacute;gresse quand ils apprirent par le disciple ce que renfermait sa trir&egrave;me. Ils conduisirent leur saint &eacute;v&ecirc;que Willibrode au navire, pour qu'il s'assur&acirc;t par lui-m&ecirc;me de ce qu'il contenait.</P>
<P>Quand il eut entendu la narration du disciple, il fit enlever le corps de saint H&eacute;lier, et le 17 des Calendes d'ao&ucirc;t le porta, au chant des psaumes, a Stovenas. Plac&eacute; sous un noble mausol&eacute;e, on vint invoquer le saint, et l&agrave; s'op&eacute;r&egrave;rent d'&eacute;clatants miracles, &agrave; la louange et &agrave; l'honneur de Dieu, a qui appartient l'honneur et la gloire dans les si&egrave;cles des si&egrave;cles.</P>
<P>AINSl SOIT-IL.</P>

<P>&nbsp;</P>
<center><IMG SRC="crest.jpg" WIDTH=66 HEIGHT=87 alt="St H&eacute;lyi"></center><p>

&nbsp;<p>

<font size="2"><a href="#latin">Latin</a><br>
<a href="#francais">Fran&ccedil;ais</a><br>
<a href="#jerriais">J&egrave;rriais</a><br>
</font><p>
&nbsp;<p>


<a name="jerriais"></a>
<center>D&eacute; <font color="blue">La P&acirc;ssion d'Saint H&eacute;lyi</font><P></center>

<P>Au c'menchement du quatri&egrave;me mais, Saint Marcouf donnit &agrave; Saint H&eacute;lyi la p&egrave;rmission d&eacute; d'meuther coumme h&egrave;rmite, et pouor m'ner chutte vie, i' l&icirc; sugg&eacute;thit un lieu conv'nabl'ye tch'avait nom J&egrave;rri. I' l&icirc; donnit &eacute;tout un houmme tch'avait nom Romard pouor l'a&icirc;dgi duthant l'viage, et ch't' houmme-ch&icirc;n fut san compangnon et s'n anm&icirc;n.</P>
<P>Romard et Saint H&eacute;lyi si&ucirc;tent lus c'm&icirc;n &agrave; un c&egrave;rtain lieu tch'avait nom G'n&ecirc;ts, o&ugrave;'est qu'il emb&egrave;rtch&icirc;tent sus un p'tit bat&eacute; et arriv&icirc;tent souos la garde du Bouan Dgieu &agrave; l'&icirc;le tch'avait nom J&egrave;rri. I' n'y' avait qu'eune trentaine d&eacute; p&egrave;rsonnes des deux sexes. I' y' avait des rotchi&egrave;rs par les c&ocirc;tes et sus iun d'ches rotchi&egrave;rs Saint H&eacute;lyi rencontrit un houmme paralys&eacute; &egrave;s gambes teurses, tch'avait nom Anqu&eacute;til, tch'i' dg&eacute;thit auve eune pri&eacute;the et eune b&eacute;n&eacute;diction. La m&eacute;mouaithe d&eacute; chu mithacl'ye est acouo m&egrave;rtchi sus l'rotchi.</P>
<P>I' y' avait &eacute;tout un aut' rotchi entou&ocirc;th&eacute; par la m&eacute; o&ugrave;'est qu&eacute; l'Saint fit san liet. Ch&eacute; n'tait pon un liet auve un pourpre mat'nas auve d'la brod'die, mais un creux dans la pi&egrave;rre o&ugrave;'est qu'i' d'meuthait et donnait un mio d'&egrave;rpos &agrave; san corps ch&acirc;que jour.</P>
<P>La traisi&egrave;me ann&eacute; aupr&egrave;s l'arriv&eacute;e d'Saint H&eacute;lyi dans l'&icirc;le, Saint Marcouf v&icirc;nt l'v&icirc;siter. I' l'trouvit l&acirc;ss&eacute; et hal&eacute; &agrave; eune telle m'suthe par ses vilyies et ses jeun&eacute;es tch'i' n'fut pon a&icirc;si d'l'&egrave;rconna&icirc;tre. Quand i' lus &egrave;rv&icirc;tent, i' plieuthaient d'jouaie et i' lus embra&icirc;chaient auve les faches cou&egrave;rtes d&eacute; l&egrave;rmes.</P>
<P>Duthant qu'Saint Marcouf restait siez Saint H&eacute;lyi, des pithates, v'nus d's Orcades, auve eune trentaine d&eacute; navithes, navidg&icirc;tent v&egrave;rs l'&icirc;le.</P>
<P>L&eacute; discipl'ye &agrave; Saint H&eacute;lyi les vit et couothit &agrave; san ma&icirc;t' et l&icirc; dit:</P>
<P>"Sav'ous qu&eacute; j'sommes entou&ocirc;th&eacute;s par des pithates?"</P>
<P>Saint H&eacute;lyi s'&ecirc;l'vit la t&ecirc;te et ouvrit ses i&egrave;rs l&acirc;ss&eacute;s par ses vilyies et vit la fliotte des pithates tchi 'tait &agrave; appra&icirc;chi. Pis i' v&icirc;nt &agrave; Saint Marcouf et l&icirc; d'mandit tch'est qu'i' lus en allaient faithe.</P>
<P>L&eacute; Saint r&ecirc;ponnit qu'i' lus fi&ecirc;thaient &egrave;s armes d'la pri&eacute;the. Les deux Saints lus prost&egrave;rn&icirc;tent en pri&eacute;the, et d'mand&icirc;tent au Seigneur d'les sa&ucirc;ver des pithates, ieux et l'habitants d'l'&icirc;le. La m&acirc;rrisson du ciel ainch&icirc;n d'cendit sus les pithates tchi lus m&icirc;ntent &agrave; lus tuer. Et i' lus tu&icirc;tent si compli&egrave;tement qu'p&egrave;rsonne n'restait des trais milles pouor rapporter la nouvelle dans lus pays.</P>
<P>Les deux Saints s'&ecirc;l'v&icirc;tent d'lus pri&eacute;the et v&icirc;tent qu'il' avaient 't&eacute; sauv&eacute;s d's enn'm&icirc;ns, et r'm&egrave;rc&icirc;tent l&eacute; Bouan Dgieu tchi n'la&icirc;sse pon les cheins tch'ont l'esp&eacute; en Li.</P>
<P>Trais jours aupr&egrave;s la lib&eacute;th&acirc;tion d'l'&icirc;le, Saint Marcouf et Saint Romard tchitt&icirc;tent Saint H&eacute;lyi - et i' n'l&eacute; v&egrave;rraient pus janmais dans chutte vie.</P>
<P>Ainch&icirc;n Saint H&eacute;lyi et san discipl'ye restaient, s&egrave;rvant l'Bouan Dgieu niet et jeu. Saint H&eacute;lyi afflyigeait san corps et n'mangeait qu'eune fais par s'maine &agrave; seule f&icirc;n d&eacute; s&eacute; sou&ocirc;t'n&icirc;n pouor la glouaithe d&eacute; Dgieu. Mais i' tait tellement l&acirc;ss&eacute; qu'i' n'pouvait pon aller pus liain dans un jour qu'nou pou&ocirc;rrait j'ter eune pi&egrave;rre. Tch&icirc;nze ans aupr&egrave;s s'n arriv&eacute;e dans l'&icirc;le, l&eacute; Seigneur J&eacute;s&ucirc; l&icirc; appathut et dit:</P>
<P>"Veins &agrave; m&eacute;, man ch&egrave;r, aupr&egrave;s trais jours, tu tchit'tas chu monde couronn&eacute; d'sang"</P>
<P>&Agrave; sinne d&eacute; jeu, aupr&egrave;s l'&egrave;rtithant d'la m&eacute;, san discipl'ye v&icirc;nt &agrave; li s'lon sa couoteunme. L&eacute; Saint l&icirc; dit chein tch'il avait ou&iuml;. L&eacute; disciplye 'tait tout d&ecirc;sol&eacute; et triste. L&eacute; lend'main, souos les vents d'amont, les Vandales arriv&icirc;tent auve eune grande fliotte et envah&icirc;tent l'&icirc;le entchi&eacute;the.</P>
<P>Saint H&eacute;lyi s'muchit pa'ce qu'i' tait l&acirc;ss&eacute;, pas pa'ce qu'il avait peux d'la mort. Mais par l&eacute; d'si du Bouan Dgieu, i' fut trouv&eacute; par les Vandales gr&acirc;ce &agrave; la tuit'tie d's oua&icirc;sieaux. En l'viyant, i' criyaient qu'i' tait fi&eacute;vreux. Mais iun dg'ieux pr&icirc;nt san s&acirc;bre et l&icirc; copit la t&ecirc;te. Nou peut vaie achteu l'sang sus l'rotchi et nou l'v&eacute;tha sus la t&egrave;rre &agrave; tout janmais. Les pithates, ayant tout saccagi, lus en all&icirc;tent.</P>
<P>L&eacute; discipl'ye v&icirc;nt sus la gr&egrave;ve et trouvit san ma&icirc;t' d&ecirc;capit&eacute; auve sa t&ecirc;te dans ses bras, l'ayant port&eacute;e la si&ecirc;xi&egrave;me partie d'un d'mi&eacute;-mille du rotchi &agrave; la t&egrave;rre. I' viyait l'mithacl'ye qu'l&eacute; Bouan Dgieu fait pouor ses martyrs par l'pouver d&eacute; Dgieu et d'ses Saints, et i' fut &ecirc;tonn&eacute; et louangit l&eacute; Seigneur. Ainch&icirc;n i' pr&icirc;nt l'corps et la t&ecirc;te d'san ma&icirc;t' et les m&icirc;nt dans un p'tit bat&eacute;, ayant peux qu'les pithates n&eacute; r'v&icirc;nssent pouor profanner l&eacute; corps du Saint, et i' s'assi&eacute;vit dans l'bat&eacute; aupr&egrave;s d'la t&ecirc;te d'san ma&icirc;t'. Mais i' tait l&acirc;ss&eacute; par la tristesse et la peux et i' s'endormit. Mais, &icirc;nspir&eacute; par la gr&acirc;ce d&eacute; Dgieu, l&eacute; p'tit bat&eacute;, sus eune haute math&eacute;e et entou&ocirc;th&eacute; d'grands lou&ecirc;mes, fut port&eacute; par les couothants &agrave; eune ville tch'avait nom Hereuarde, o&ugrave;'est qu'les rivi&eacute;thes Meuse, Rh&icirc;n et Wahal lus joignaient. Quand l'discipl'ye s'&ecirc;vilyit, i' fut &ecirc;tonn&eacute; d'vaie qu'tout ch'qu'i' y' avait entouor li 'tait &icirc;nconnu - except&eacute; l'bat&eacute;. et les gens du pays tchi l'v&icirc;tent, criyaient qu'i' tait un r'v&eacute;nant. Mais aupr&egrave;s qu'l&eacute; discipl'ye lus explyitchit, i' f&ucirc;tent remplyis d'jouaie. Nou's-am'nit Saint Willebrode, lus &ecirc;v&ecirc;que, au b&acirc;t&eacute; &agrave; seule f&icirc;n qu'i' p&ucirc;sse vaie et saver tch'est qu&eacute; ch'tait. Ayant appr&icirc;ns l'histouaithe, i' fit porter l&eacute; corps d'Saint H&eacute;lyi auve grand soin et grande jouaie &agrave; Stovenas, et l&agrave; i' fut ent&egrave;rr&eacute; dans un nobl'ye mausol&eacute;e l&eacute; dgi&ecirc;x-sept des Calendes d'ao&ucirc;t. Et par ses pri&eacute;thes, des mithacl'yes ont 't&eacute; accomplyis par l'Bouan Dgieu &agrave; la glouaithe et l'honneu d&eacute; Dgieu, &agrave; tchi est l'honneu et la glouaithe jusqu'&egrave;s &acirc;ges des &acirc;ges.</P>
<P>Amen</P>

&nbsp;<p>

<font size="2"><a href="#latin">Latin</a><br>
<a href="#francais">Fran&ccedil;ais</a><br>
<a href="#jerriais">J&egrave;rriais</a><br>
</font><p>
&nbsp;<p>


<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/passio.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:13 GMT -->
</html>
