<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/sthellier.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:09:37 GMT -->
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
<META  name="description" content="Saint Helier, martyr, venerated in Jersey, Normandy and elsewhere - la vénération de St. Hélier à Jersey, en Normandie et ailleurs">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a><p>
</center>
&nbsp;<p>


<center><font color="blue"><h2>St. Hellier</h2><br>
<b>(Seine-Maritime)</b></font></center><p>
&nbsp;<p>

The village of St. Hellier lies in the valley on the edge of the Forest of Eawy in Haute-Normandie. Although the spelling of the name may be different, it is indeed the same saint who brought Christianity to Jersey.<p>

Legend states that as Helier was passing through the forest, he came across a mighty oak which presumably was regarded as sacred by the people of the area. Helier miraculously brought forth a spring from the ground which was discovered to have healing properties.<p>

&nbsp;<p>
<center><img src="sthellier4.jpg" width="152" height="200" alt="Saint-Hellier"><p></center>
&nbsp;<p>

The village grew up around the spring and the small chapel founded at the site.<p>

&nbsp;<p>
<center><img src="sthellier7.jpg" width="144" height="200" alt="Saint-Hellier"><p></center>
&nbsp;<p>

The history of the chapel is obscure, but it seems that it was rebuilt in 1852 and that pilgrims and cure-seekers continued coming into the 1930s. Older members of the population of surrounding areas recall being brought to the spring as children. Ex votos in the chapel commemorate past cures effected through St. Helier's spring.<p>

&nbsp;<p>
<center><img src="sthellier5.jpg" width="250" height="200" alt="Saint-Hellier"><p></center>
&nbsp;<p>

The chapel subsequently fell into disuse and went to ruin - although isolated visitors continued to pick their way across the ruins to gain access to the healing waters.<p>

By the late 1980s, what was left of the chapel was being used as a cowshed - but the new owner who acquired the property on which the spring rises decided to restore the chapel.<p>

&nbsp;<p>
<center><img src="sthellier6.jpg" width="229" height="300" alt="Saint-Hellier"><p></center>
&nbsp;<p>

Ring at the second gateway on the left going downhill from the church and ask politely if you may visit the chapel. The owners are accustomed to open the chapel for pilgrims and those in need of cure.<p>

The waters are especially noted for their effects on skin conditions and eye complaints.<p>



&nbsp;<p>

<center><img src="sthellier2.jpg" width="140" height="254" alt="Saint-Hellier"><p></center>
&nbsp;<p>

<center><img src="sthellier3.jpg" width="252" height="100" alt="Saint-Hellier"><p></center>

&nbsp;<p>

<center><img src="sthellier1.jpg" width="237" height="200" alt="Saint-Hellier"><p></center>
&nbsp;<p>




<center><table width=400>
	<tr>
		<td>
			<P>Par contre, en Seine-Maritime, &agrave; Saint-Hellier (canton de Bellencombre), &agrave; l'initiative d'un particulier la chapelle Saint-Hellier situ&eacute;e &agrave; quelque deux cents m&egrave;tres de l'&eacute;glise, a &eacute;t&eacute; restaur&eacute;e tout r&eacute;cemment. Elle se pr&eacute;sente aujourd'hui comme un superbe petit &eacute;difice &agrave; l'int&eacute;rieur duquel une source miraculeuse surgit du sol pour &ecirc;tre entour&eacute;e d'un joli mur. Les p&egrave;lerins individuels peuvent venir prier saint Hellier (l'orthographe du nom est sans importance) et ils n'y manquent pas. Les m&egrave;res am&egrave;nent leurs enfants. Au moyen de linges blancs, elles lavent les parties de la peau atteintes par le mal (ici le saint est dermatologue), prient, allument un cierge et laissent sur place les linges. Parfois, c'est un membre qui est plong&eacute; dans l'eau bienfaisante.</P>
<P><i>Les Saints qui gu&eacute;rissent en Normandie</i> Hippolyte Gancel <i>1998</i></P>
		</td>
	</tr>
</table></center>

<P>&nbsp;</P>

<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
<p>
&nbsp;<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/sthellier.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:09:37 GMT -->
</html>
