<html>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/tete.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:37 GMT -->
<head>
<title>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</title>
<META  name="keywords" content="St. Helier, Jersey, parish, paroisse, parishes, bailiwick, capital, hagiography, martyrology, Christianity, church, religion, jerriais, Normandie, Normandy, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="blue" vlink="#215e21">

<center><b><FONT color="blue"><h2>Saint Helier - Saint H&eacute;lyi - Saint H&eacute;lier</h2></FONT></b><p>

<a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>
</center>


<center><font color="blue"><h2>Les saints qui perdent la t&ecirc;te </h2></font></center><p>
&nbsp;<p>

Les saints que l'on repr&eacute;sente portant leur t&ecirc;te dans leurs mains sont appel&eacute; 
c&eacute;phalophores.<p>


Dans son livre, "Les reliques et les images l&eacute;gendaires" 
(Robert Laffont), Pierre Saint-yves fournit une longue liste de 120 de ces 
saints. II y en a d'ailleurs tellement que m&ecirc;me les historiens catholiques 
nient la r&eacute;alit&eacute; de ces "miracles". C'est ainsi que selon le p&egrave;re Cahier par 
exemple "leur nombre a quelque chose d'exorbitant, et conduirait &agrave; croire que 
cette merveille aurait &eacute;t&eacute; quasi de fondation".Le simple bon sens suffit 
d'ailleurs &agrave; nier qu'un tel fait soit possible. <p>

D'o&ugrave; vient alors cette 
l&eacute;gende ? Comme c'est souvent le cas, il s'agit d'un rite ancien qui, n'&eacute;tant 
plus compris, a fini par recevoir une interpr&eacute;tation miraculeuse. De nombreux 
tombeaux anciens contiennent des corps dont la t&ecirc;te a &eacute;t&eacute; s&eacute;par&eacute;e. C'est 
ainsi qu'en &eacute;tudiant trois cas de saints c&eacute;phalophores lorrains, Marcel 
H&eacute;bert s'est aper&ccedil;u que l'&eacute;glise o&ugrave; reposent les restes de saint Elophe est 
entour&eacute; d'un cimeti&egrave;re m&eacute;rovingien dont provient vraisemblablement le corps 
de ce saint. <p>

Or, dans de nombreux tombeaux de l'&eacute;poque m&eacute;rovingienne, la t&ecirc;te 
du squelette se trouve d&eacute;pos&eacute;e tant&ocirc;t au milieu du corps, tant&ocirc;t &agrave; ses 
pieds.Quand saint Ambroise fait exhumer les corps des saints Gervais et 
Protais, dont les t&ecirc;tes n'avaient pas &eacute;t&eacute; dispos&eacute;es &agrave; leur place habituelle 
au-dessus des &eacute;paules, il les consid&egrave;re imm&eacute;diatement comme des martyrs. <p>

Et 
finalement, beaucoup de cimeti&egrave;res contenant des corps dont la t&ecirc;te &eacute;tait 
inhabituellement dispos&eacute;e deviennent des "champs de martyrs";. <p>

Mais comment 
est-on pass&eacute; de l'id&eacute;e de martyr par d&eacute;capitation &agrave; celle de miracle 
c&eacute;phalophore ? Si l'on accepte l'id&eacute;e traditionnelle de tripartition 
Ciel-Homme-Terre correspondant &agrave; la triade Esprit-Ame-Corps, la t&ecirc;te de 
l'homme, ronde, correspond au Ciel et &agrave; l'Esprit. Son d&eacute;tachement du reste du 
corps au moment de la mort est sans doute &agrave; mettre en relation avec l'id&eacute;e 
d'immortalit&eacute; accord&eacute;e traditionnellement &agrave; l'Esprit. <p>

Bien que saint Jean le 
Baptiste ne soit pas consid&eacute;r&eacute; comme c&eacute;phalophore, il fut d&eacute;capit&eacute; et la 
batterie des Ma&ccedil;ons, dont il est le patron, le rappelle par ses trois coups 
dont le premier est d&eacute;tach&eacute; des deux autres. II existe plusieurs textes 
hagiographiques racontant comment des martyrs d&eacute;capit&eacute;s ramassent leur t&ecirc;te 
et montent au Ciel pour la pr&eacute;senter &agrave; Dieu. C'est probablement l'id&eacute;e de ce 
"voyage" qui a inspir&eacute; les biographes des saints c&eacute;phalophores. <p>

De nombreux 
saints portent d'ailleurs leur t&ecirc;te au sommet d'une montagne, symbole 
universel de l'ascension vers le divin. <p>

Certaines t&ecirc;tes continuent &agrave; parler. 
Mais ce "ph&eacute;nom&egrave;ne" &eacute;tait d&eacute;j&agrave; relat&eacute; dans des traditions ant&eacute;rieures au 
christianisme : celle d'Orph&eacute;e, jet&eacute;e dans les flots, continuait &agrave;, murmurer 
un merveilleux chant. Dans la mythologie galloise, celle de Br&acirc;n continuait &agrave; 
parler et &agrave; festoyer avec les siens. En Scandinavie, Odin poss&eacute;dait une t&ecirc;te 
parlante, celle du sage Mimer, qu'il avait fait ench&acirc;sser dans de l'or &agrave; la 
mort du h&eacute;ros. Ces t&ecirc;tes parlent au nom de Dieu car, &eacute;tant s&eacute;par&eacute;es du reste 
du corps, elles sont devenues de purs Esprits." <p>

&nbsp;<p>

&Egrave;rm&egrave;rc&icirc;ments &agrave;:<br>
Didier van der Haeghen <br>
<a href="http://www.saosnois.com/" target="_top">www.saosnois.com </a><p>

&nbsp;<p>



<center><a href="../helier.html" target="_top"><IMG SRC="crest.jpg" WIDTH=114 HEIGHT=158 border=0 ALIGN=middle alt="St H&eacute;lyi"></a>

&nbsp;<p>
&nbsp;<p>

<b><a href="http://members.societe-jersiaise.org/geraint" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b><p>
E-mail: <A HREF="mailto:geraint@societe-jersiaise.org">geraint@societe-jersiaise.org</A><p>
</center>
</body>

<!-- Mirrored from members.societe-jersiaise.org/geraint/helier/tete.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:12:37 GMT -->
</html>
