<HTML>
<HEAD>
<TITLE>Jubilee Crown</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>

&nbsp;<p>
&nbsp;<p>

<center><font color="blue"><h2>Jubilee Crown</h2></font></center><p>

<CENTER><img src="crown.jpg" alt="Jubilee Crown"></CENTER><p>


<P>Constable of St. Helier:</P>

<P>...It would, he thought, be well to erect a triumphal arch near the railway station (West-Park) and place a granite stone bearing the name &quot;Victoria Avenue&quot;...</P>

<I><P>Jersey Times and British Press 4/6/97</P>
</I>
<CENTER><IMG SRC="crown2.jpg" WIDTH=333 HEIGHT=275></CENTER><p>

<P>LA PIERRE COMMEMORATIVE DU JUBILE qui se trouve erig&eacute;e a l'entr&eacute;e du boulevard Victoria sera d'ici quelques mois, termin&eacute;e. Le public, en passant ce tron&ccedil;on en granit, s'est souvent demand&eacute; ce qu'on allait en faire. Nous sommes aujourd'hui &agrave; m&ecirc;me de dire que ce bloc sera surmont&eacute; d'un coussin et d'une couronne, &eacute;galement en granit. C'est M. Green, l'&eacute;nergique contracteur de travaux publics qui a le contrat; M. Le Riche, le contrema&icirc;tre de M. Samuel Cuzner, assist&eacute; de M. Harris qui ont fait le mod&egrave;le en bois, et c'est M. Frederick Roberts, sculpteur, 14, La Motte Street, qui est en train d'en faire la sculpture dans son atelier, Lower Bath Street. En passant par l&agrave; hier, nous avons vu M. Roberts &agrave; l'oeuvre et il a bien voulu nous fournir les renseignements ci-dessus et qui suivent. Le coussin sera de forme carr&eacute;e ayant &agrave; chaque coin des glands (tassels) et sera en pierre sortant des carri&egrave;res de M. Green, &agrave; La Moie. La couronne, qui est une piece artistique, a un diam&egrave;tre de un pied huit pouces sur un pied sept pouces de haut, surmont&eacute; d'une croix de Malte. Au bas des quatre arceaux il y aura deux croix de Malte et deux fleurs de lys intercal&eacute;es. La bordure de la couronne repr&eacute;sentera des pierres pr&eacute;cieuses. Ce travail, fort difficile et qui demande un soin de tout instant et une precision de coups de ciseau, est d&eacute;j&agrave; tres avanc&eacute;. Il va sans dire que le tout est sous la surveillance de M. Berteau, L'ing&eacute;nieur des Etats.</P>

<I><P>Chronique de Jersey 19/2/1898</P>
</I><P>


<center><IMG SRC="crown4.jpg" WIDTH=343 HEIGHT=220><br>
<i>Looking across to the statue of Queen Victoria</i></center>
<p>&nbsp;</p>

<CENTER><IMG SRC="crown3.jpg" WIDTH=375 HEIGHT=255></CENTER><p>

<p>&nbsp;</p>

<h3>Crown advocate</h3><P>

<i>For 99 years the Jubilee Crown has stood sentinel over Victoria Avenue, But when does it celebrate its centenary? Geraint Jennings thinks we should be told.</i><P>

OF the thousands of people who drive or walk along Victoria Avenue each day, possibly fewer than a handful have noticed a piece of public art which was placed there towards the close of the last century.<P>

The granite Jubilee Crown at West Park was finally completed and put in position one hundred years ago in 1898. However, it is of some concern to the Soci&eacute;t&eacute; Jersiaise that there appears to be no record of the precise date of its completion.<P>

The chairman of the art and photographic history section of the Soci&eacute;t&eacute;, Geraint Jennings, is now asking for anyone with further information to come forward.<P>

<I>JEP 18/3/98</I><p>


<center><IMG SRC="crown5.jpg" WIDTH=263 HEIGHT=380></center>
<p>&nbsp;</p>
<center><IMG SRC="crown6.jpg" WIDTH=299 HEIGHT=401></center>

&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
