<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/don.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:11:51 GMT -->
<HEAD>
<TITLE>Don Monument</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, public art, sculpture, statues, Channel Islands, îles anglo-normandes, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="blue"><h2>Don Monument</h2><p>
&nbsp;<p>

Sculptor: Pierre Alfred Robinet <i>born Paris 1814 - died Paris 1878</i><br>
runner up in Prix de Rome 1840<br>
exhibited Salon 1835-1877<br>
<P>Moved to Jersey 1870 </P>
<P>Recorded in 1871 census living at Colestone on St. Saviour's Road. Described as Sculptor, 51 years old, born in France. Wife, Ensa/Eusa (?), 34, born in Ireland; daughter, Marguerite, 7; son, William, 3; daughter, Emelie, 2, all the children born in France.</P>

"hautement recommand&eacute; pour deux bustes en pl&acirc;tre", Exposition des Iles de la Manche 1871<br>
'Genius of Commerce' exhibited 1877 as part of project for monument.<P>

<P>Cast by A Durenne, Paris</P></font></center><p>
&nbsp;<p>

<CENTER><IMG SRC="don.jpg" WIDTH=269 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Mercury seated on a rock with anchor (<I>cf. <a href="westaway.html">Westaway</a></I>) holding caduceus and with cornucopia at feet. The athletic pose is reminiscent of Hellenistic art, and must surely have been influenced by Michelangelo's ignudi on the Sistine Chapel ceiling.</P>
<P>Ceres is holding sickle and wheatsheaf.</P>
<P>Don holding scroll (of plans?) in a possible mirror echo of <a href="gii.html">George II</a>. The two statues (George II and Don) are facing each other across Town. George was the only public statue of a person in existence in Jersey at the time Robinet did Don, and it is probable that he consciously patterned his statue after the one the people of Jersey were familiar with. Don has the same sort of scroll, one foot forward and robe hanging down to ground at back as George II, but in mirror image.</P>
<P>The original plan must have been for the sculptures to be lower. Many of the details of the symbolic attributes of Mercury and Ceres are not currently visible from ground level, and yet they are so integral to the iconography of the monument that it must have been intended that they be placed at the base of the monument, not so far elevated. The criticism expressed as to the pose of Mercury, especially, would be mitigated if this dynamic pose were seen to best advantage at eye level.</P>
<P>Don is too elevated for harmonious proportion of the whole. His feet should be placed at, or slightly above, the tops of the heads of Mercury and Ceres. The base should be square, not pyramidal, as can be seen by the upright backs of Mercury and Ceres, and the inelegant gaps between their backs and the base for Don himself.</P>
<P>Although Mercury represents Commerce and Ceres Agriculture, the presence of the anchor and, arguably, the wave-like cornucopia on Mercury's side show that he is intended to represent the sea, and Ceres the land. Ceres' pose is static — like the land, while that of Mercury is fluid and coiled yet langourous — like the sea.</P>
<P>The Don Monument has been given an inauthentic military air by the 20<SUP>th</SUP> Century addition of the cannon.</P>

&nbsp;<p>
<CENTER><IMG SRC="don01.jpg" WIDTH=135 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>A Debt of Gratitude</P>
<P>A Monument to the Memory of General Don</P>
<P>Under this heading our contemporary the <I>Constitutionnel</I> publishes an article relative to the contemplated erection of a monument to the esteemed memory of the late lamented General Don, who, during the first part of the present century, was universally beloved and respected, while the envoy of the British Government as Lieutenant-Governor of Jersey. His name, the writer believes, has but to be mentioned to recall bright reminiscences of a man who was the island's benefactor; and at the present moment it is observed that a favorable opportunity exists enabling the inhabitants of Jersey to show their admiration and gratitude to his memory by some public token — worthy both of the man whose name they wish to perpetuate and of the island which prospered under his administration. A provisional committee has now been formed, its members being some of the most respectable citizens of this town, and they have had the happy idea of profiting by the presence of M. Pierre Robinet, a sculptor of the French Government from Paris, who has been compelled by circumstances to seek a refuge on our shores. As soon as this gentleman was applied to he at once wished to proffer his services gratuitously, and a specimen of the proposed monument has already been handed over by him to the committee. It is described by our contemporary as being a <I>chef-d'oeuvre</I> in miniature; and he believes that if anything could diminish the pleasure he felt in viewing it, it would be the very great disappointment of not seeing the execution of a monument which he says may be considered as quite unique in regard to grandeur of conception and the beauty and harmony of outline; in fact it would become one of the imperishable glories of the Channel Islands. A subscription is about to be opened to which English, French, and Jerseymen will be requested to contribute; the mite of the poor will be received like the guinea of the rich, and there is no doubt that the necessary sum will soon be obtained, especially with the addition of the contribution of the Governor, Bailiff, and Jurats, together with that of the States. Englishmen will no doubt be glad of the occasion to render the memory of their fellow-countryman still more famous than it is; Jerseymen will not be ungrateful to their benefactor; and natives of France who have been thrown upon our hospitable rock by many a tempest will be grateful to what has been to most of them a second <I>patrie</I>. Our contemporary proceeds to observe that art must in no wise cede its ground to science, and its incontestible superiority must not be sacrificed when such an opportunity as the present is afforded us. That it suffers is true; that it is disdained is possible; and greater interest is evinced in an engine than a painting; a plough is better understood than a poem, and cast-iron meets with greater success than sculptured marble. But our contemporary believes that imperishable monuments always remain so under our eyes. M. Robinet is of the new school founded in France by Pierre Puget; and the article enumerates, among a great many other of his sculptures, the "Frankish Warrior", the "Roman Warrior" (both in the Tuileries); statue in stone of Jean Bullant, architect of the Louvre, and the contemporary of Jean Goujon; ditto of Keller, to whom the Versailles basins are due, (in the Louvre-palace); several groups of bronze and marble figures, together with a good number of historical and ornamental busts and images for churches, such as a statue of St. Peter for Beauvais Cathedral; a Virgin for the high altar of the church at Bi&eacute;nan, &amp;c., &amp;c. It may therefore be considered as a matter of certainty that M. Robinet has not been without some experience in the art of sculpture, and he may possibly add to the above list a <I>chef-d'oeuvre </I>for our own island, if he is duly encouraged to carry out an object so long contemplated, yet from certain circumstances so long delayed.</P>
<I><P>Jersey Times 7/12/1870</P></i>

&nbsp;<p>
<CENTER><IMG SRC="don02.jpg" WIDTH=244 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Le G&eacute;n&eacute;ral Don</P>
<P>Projet d'un monument en son honneur, par Monsieur Robinet, sculpteur, &eacute;l&egrave;ve de Pradier et de David D'Angers.</P>
<P>...D&eacute;j&agrave;, gr&acirc;ce &agrave; l'initiative d'hommes &eacute;minents, un sculpteur de Paris, monsieur Robinet, a fait un projet digne en tout de celui qui l'a inspir&eacute;.</P>
<P>Car, pour que le marbre et la pierre s'animent, pour leur donner l'&acirc;me, la vie, l'immortalit&eacute;; pour que le bloc rude, informe, devienne homme, Dieu ou h&eacute;ros, il faut avoir l'&eacute;tincelle sacr&eacute;e; il faut une volont&eacute; qui dompte les entraves &eacute;normes que l'on rencontre aux abords de la sculpture, et surtout, il faut une pers&eacute;verance, dans les &eacute;tudes aust&egrave;res qu'exige l'art divin de Phidias et Michel Ange!</P>
<P>Trop souvent on est peintre m&eacute;diocre pour faire fortune; on n'est jamais sculpteur que par vocation, et, c'est bien un penchant irr&eacute;sistible qui a fait de Monsieur Robinet un artiste tr&egrave;s en renom.</P>
<P>El&egrave;ve de deux ma&icirc;tres illustres, Pradier et David D'Angers, M. Robinet a suivi leurs traces. Comme l'un (Pradier) il a la gr&acirc;ce, l'aisance, la flexibilit&eacute;, l'heureuse harmonie de formes jeunes et charmantes, ce que volontiers nous appelerions les fantaisies, les caprices de la statuaire. Mais de David D'Angers il tient cet amour, ce respect des traditions s&eacute;v&egrave;res et magistrales, qui seul peut maintenir l'artiste dans les hauteurs calmes et sereines, o&ugrave; tr&ocirc;ne la beaut&eacute;, l'id&eacute;al, o&ugrave; l'inspiration a toujours des ailes! Aussi, &agrave; ses heures perdues, si Robinet a peupl&eacute; les salons d'oeuvres ravissantes, si toutes les c&eacute;l&eacute;brit&eacute;s l'ont sollicit&eacute; de faire leurs bustes: par de grands et s&eacute;rieux travaux, il s'est fait une place parmi les sculpteurs de ce temps, et &agrave; toutes les expositions des beaux arts, il a m&eacute;rit&eacute; les &eacute;loges de la critique, et les r&eacute;compenses du jury. Enfin, ce qui r&eacute;sume et affirme son talent: Il a eu l'honneur d'&ecirc;tre un de ceux qui ont peupl&eacute; Versailles de demi-Dieux et de h&eacute;ros; plus encore, deux de ses statues sont au Louvre!</P>
<P>Mais ce qui de vieu, constate, le talent de l'artiste, c'est le projet du monument compos&eacute; en l'honneur du g&eacute;n&eacute;ral Don. Et, pour que nous puissions sans arri&egrave;re-pens&eacute;e concourir &agrave; la souscription patriotique qui va s'ouvrir, et juger l'oeuvre de Monsieur Robinet, Philippe Asplet va photographier le monument, dont les &eacute;preuves seront vendues au profit de la souscription.</P>
<I><P>Chronique de Jersey 10/12/1870</P></i>

&nbsp;<p>
<CENTER><IMG SRC="don03.jpg" WIDTH=313 HEIGHT=200><p>
<FONT SIZE=2>Mercury's cornucopia</FONT></CENTER><p>
&nbsp;<p>

<P>The proposal of Mr. VICKERY to erect a monument at the public expense to the memory of General DON was cordially supported and unopposed. We do not think the States misrepresent the public feeling on the point. The services rendered by that Governor have been so long acknowledged with gratitude that it is only just the sentiment should culminate in solid testimony. It is not possible to reward the dead; but it is possible, by acknowledging their merits, to reward the living by anticipation. The exertions of prominent public benefactors are not often substantially requited; but they may be compensated by the reflection of honour paid to their like; and the living may the more cheerfully lend themselves to well-doing by witnessing its abstract appreciation. A people owes public acknowledgments rather to itself than to the subjects of commemoration; and there is no surer way of stimulation future governors to emulate General DON than to mark in a conspicuous and worthy manner the appreciation entertained of that governor's merits. The Committee, to whom the subject is referred, will doubtless give it the prompt and cordial attention it deserves.</P>
<I><P>British Press and Jersey Times 2/2/1871</P>
</I>
<CENTER>
<img src="don14.jpg" width="169" height="250" alt=""> &nbsp; <img src="don15.jpg" width="148" height="250" alt=""><p>
&nbsp;<p>


<img src="don16.jpg" width="141" height="250" alt=""> &nbsp; <img src="don17.jpg" width="161" height="250"  alt=""><p>

</CENTER><p>

<P>Etats - seance du 1er Fevrier</P>
<P>Monument au general Don</P>
<P>M. le Depute Vickery... Une occasion qui peut-etre ne se representera jamais, s'offre aujourd'hui aux Etats et a l'ile entiere d'acquitter leur dette sacree envers le general Don. Un sculpteur eminent de Paris - M. Robinet, que le troubles de sa patrie ont engage a venir habiter parmi nous, a prepare le plan d'un monument a la memoire de notre digne Lieutenant-Gouverneur. Ce plan a fait l'admiration de tous ceux qui ont ete admis a le voir. - Je propose donc un projet d'acte, dont je demande le depot au greffe, tendant a la nomination d'un comite et au vote d'une somme d'argent par l'assemblee du Gouverneur, Bailli et Jures pour l'execution de ce monument.</P>
<I><P>Chronique de Jersey 4/3/1871</P></i>

&nbsp;<p>
<CENTER><IMG SRC="robinet.gif" WIDTH=328 HEIGHT=169></CENTER><p>
&nbsp;<p>


This leads us to No. 86 of Art and Industry, Mr. Robinet's bronze medallion, in relief, of Diana resting, with an antlered stag and dog as supports. This is <i>par excellence</i> the finest piece of modelling in the Exhibition. The hand in particular is one of the most perfect we have ever seen; and any one wishing a lesson never to be forgotten has only to compare this with his own digits, or with the hand of any other figure in the building. The fingers are well formed; they are well and variedly disposed, though not forced, and the <i>tout ensemble</i> is clean cut, well distributed, admirably grouped, and in classic keeping. This applies not only to the hand, but to the whole medallion.<p>

We remember seeing at the Palais d'Industrie, in the last exhibition of fine art before the war, a statue by this artist, "La Charmeuse," and we then considered it the gem of that collection. And now, if our purse could spare it, we would have it in marble, as a joy in the house it occupied. We can scarcely say too much in favour of this undoubtedly able artist when in his own particular sphere, but no man is omniscient, and so he makes mistakes like other beings. It is well known that he has beautifully modelled a memorial to General Don, but as it is not publicly exhibited criticism is forbidden. If M. Robinet will permit us to criticise this work, we will do it truly and generously and confine ourselves to fifty lines; and it is much better to be judged by a friend than a foe. But this is our opinion that if it is erected, as it at present is, it will be a life-long sorrow to this great artist, and an eternal regret to the island; because, when erected, it will be criticised by first-class judges whose attention will then be called to it.<p>

<i>British Press and Jersey Times 17/7/1871</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Monument Don<p>
Etats - seance du Mercredi 6 Juin 1871<p>

...M. le Depute Vickery donne lecture d'un rapport du Comite nomme par les Etats pour examiner la question d'acquitter la dette de l'Ile envers le general Don, qui fut son Lieutenant-gouverneur et l'un de ses plus grands bienfaiteurs. Ce rapport entre dans de grands details sur le plan du monument adopte par le Comite; il aurait 25 pieds de hauteur, couterait £500 et serait termine dans trois ans.<p>

<i>Chronique de Jersey 10/6/1871</i><p>

&nbsp;<p>
<CENTER><IMG SRC="don13.jpg" WIDTH=234 HEIGHT=300></CENTER><p>
&nbsp;<p>

&Eacute;tats - S&eacute;ance du Mercredi 20 Mars 1872<p>

Monument &agrave; la M&eacute;moire du G&eacute;n&eacute;ral Don<p>

Le Juge De Quetteville lit le rapport du Comit&eacute; au sujet d'un monument &agrave; &eacute;lever &agrave; la m&eacute;moire du G&eacute;n&eacute;ral Don. Trois dessins ont &eacute;t&eacute; pr&eacute;sent&eacute;s au Comit&eacute; par M. Robinet; l'ex&eacute;cution de l'un co&ucirc;terait £500, le second donnerait lieu a une d&eacute;pense de £1,000.<p>

Le D&eacute;put&eacute; Vickery dit qu'il est convenable de montrer de la reconnaissance envers les bienfaiteurs du pays, et d'honorer la m&eacute;moire des hommes auxquels cette &icirc;le est redevable en grande partie de sa prosp&eacute;rit&eacute;. Tout le monde doit applaudir &agrave; la pens&eacute; d'&eacute;lever un monument &agrave; la m&eacute;moire du G&eacute;n&eacute;ral Don. Il propose donc qu'une somme de £1,000 soit mise &agrave; la disposition du pr&eacute;sident du comit&eacute;, pour &eacute;riger le monument en question, la moiti&eacute; de cette somme &eacute;tant fournie par les Etats et l'autre moiti&eacute; par l'assembl&eacute;e des Gouverneur, Bailli et Jur&eacute;s.<p>

M. le Procureur-G&eacute;n&eacute;ral donne tout son appui au projet et fait un &eacute;loge m&eacute;rit&eacute; des talents de M. Robinet, sculpteur distingu&eacute; qui obtint la m&eacute;daille d'or dans un concours qui eut lieu &agrave; Paris il y a deux ans. Il croit que les Etats feront bien de voter la somme demand&eacute;, sans adopter l'un ou l'autre des dessins, afin de laisser l'occasion de faire un appel au public pour obtenir £500 par une souscription. Une fois la souscription close, on serait plus &agrave; m&ecirc;me de pouvoir juger de la grandeur du monument &agrave; &eacute;riger.....<p>
<i><p>
Nouvelle Chronique de Jersey 23/3/1872</i><p>

&nbsp;<p>
<CENTER><IMG SRC="don10.jpg" WIDTH=190 HEIGHT=347></CENTER><p>
&nbsp;<p>

On a souvent dit que la ville de St.-H&eacute;lier est pauvre en monuments, et que l'&eacute;tranger qui visite l'&icirc;le et ne conna&icirc;t point son histoire pourrait penser que le pays n'a jamais poss&eacute;d&eacute; des hommes dont le souvenir ait m&eacute;rit&eacute; d'&ecirc;tre conserv&eacute;. En effet, si nous en exceptons l'ob&eacute;lisque &eacute;lev&eacute; dans Broad-street &agrave; la m&eacute;moire de PIERRE LE SUEUR rien ne peut attester que Jersey ait eu des fonctionnaires publics qui se soient d&eacute;vou&eacute;s &agrave; ses int&eacute;r&ecirc;ts mat&eacute;riaux et moraux. Il n'est donc pas, nous le supposons, une seule personne dans cette &icirc;le qui n'applaudira au projet d'&eacute;lever dans un lieu marquant de la ville, un monument &agrave; la m&eacute;moire du G&eacute;n&eacute;ral DON, qui fut le premier &agrave; faire comprendre aux habitants de cette &icirc;le les avantages d'avoir de belles et larges voies de communication d'un bout du pays &agrave; l'autre. Malgr&eacute; toute l'opposition qu'il rencontra de la part des habitants, malgr&eacute; les nombreux obstacles qui lui furent suscit&eacute;s, et qui auraient refut&eacute; tout autre que lui, le G&eacute;n&eacute;ral DON persista &agrave; faire percer quelques grandes routes et &agrave; poser ainsi les bases certaines de la prosp&eacute;rit&eacute; future de Jersey. Que serait, en effet, cette &icirc;le sans les belles routes qui permettent de circuler librement dans toutes les parties du pays et de transporter facilement tous les produits agricoles destin&eacute;s &agrave; l'exportation? Le G&eacute;n&eacute;ral DON pr&eacute;voyait d&eacute;j&agrave; les avantages &agrave; tirer de bonnes voies de communication: il &eacute;tait, comme l'a tr&egrave;s-bien observ&eacute; le Conn&eacute;table de St.-H&Eacute;LIER dans la s&eacute;ance l&eacute;gislative de Mercredi, un homme sup&eacute;rieur &agrave; l'&eacute;poque o&ugrave; il vivait. Personne ne regrettera donc l'argent  qui sera consacr&eacute; &agrave; honorer sa m&eacute;moire par un monument digne des services qu'il a rendus au pays. Mais, nous l'avouerons, nous eussions d&eacute;sir&eacute; que cette initiative de cette oeuvre de reconnaissance e&ucirc;t pris naissance au sein de la population, et cela pour deux raisons: d'abord, parce qu'un monument &eacute;lev&eacute; par souscription publique serait une expression plus directe et plus r&eacute;elle des sentiments du pays; et ensuite, parce que, en pr&eacute;sence des &eacute;normes sommes d'argent qui ont &eacute;t&eacute; vot&eacute;es r&eacute;cemment par les &Eacute;tats, le moment &eacute;tait au moins inopportune pour faire cette nouvelle d&eacute;pense....<p>

<i>Nouvelle Chronique de Jersey 23/3/1872</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Monument Don<p>

Le Comite charge de la question si souvent ramenee devant le public - l'erection d'un monument a la memoire du general Don, le createur des grandes routes de l'ile - se reunira aujourd'hui. Esperons qu d'un cote ou de l'autre, la decision sera finale. On sait que les platres servant de moules existent: que l'on hate l'execution de l'oeuvre et qu'au moins cette affaire n'en demeure pas a l'etat de lettre morte.<p>

<i>Chronique de Jersey 10/3/1877</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

La Statue du G&eacute;n&eacute;ral Don<p>

&Agrave; la fin de la s&eacute;ance des &Eacute;tats, Vendredi dernier, M. le Juge Falle fit observer que l'Assembl&eacute;e des Gouverneur, Bailli et Jur&eacute;s avait agr&eacute;&eacute; de payer les £500 par elle promises pou l'&eacute;rection d'une statue &agrave; la m&eacute;moire de feu le G&eacute;n&eacute;ral Don, un des Lieut.-Gouverneurs de l'&icirc;le qui, pendant sa vie, a tant fait pour le pays. Ce paiement ne sera effectu&eacute; qu'autant que la dite assembl&eacute;e aura la garantie que le sculpteur et les fondeurs de la statue accompliront l'oeuvre commenc&eacute;e.<p>

Le Comit&eacute; appoint&eacute; pour surveiller l'accomplissement du monument a promis que M. le Conn&eacute;table de St.-H&eacute;lier, qui est sur le point de partir pour Paris, se mettrait en rapport avec les fondeurs, et prendrait les mesures, quant &agrave; leur paiement. M. le D&eacute;put&eacute; Durell ayant fait quelques observations concernant le peu de responsabilit&eacute; qu'offraient les ant&eacute;c&eacute;dents de M. Robinet, dont il &eacute;tait, lui le D&eacute;put&eacute;, le propri&eacute;taire, non pay&eacute;, &agrave; Jersey M. le Conn&eacute;table de St.-Cl&eacute;ment donna quelques explications qui satisfirent &agrave; peu pr&egrave;s les &Eacute;tats, sans cependant rassurer M. le D&eacute;put&eacute; Simon qui se livra &agrave; quelques plaisanteries faisat bien augurer de son &eacute;tat de sant&eacute;. Il fut enfin convenu que M. le Conn&eacute;table de St.-H&eacute;lier prendrait, si possible, les mesures n&eacute;cessaires pour amener &agrave; bien cette oeuvre si longtemps et si d&eacute;sagr&eacute;ablement prolong&eacute;e.<p>

<i>Nouvelle Chronique de Jersey 20/2/1878</i><p>

&nbsp;<p>
<CENTER><IMG SRC="don12.jpg" WIDTH=322 HEIGHT=300></CENTER><p>
&nbsp;<p>

&Eacute;tats - s&eacute;ance du Mercredi 14 Janvier<p>

Le Monument Don<p>

M. le Jur&eacute;-Justicier Falle, Pr&eacute;sident du Comit&eacute; charg&eacute; de la mise &agrave; ex&eacute;cution du vote des &Eacute;tats par rapport &agrave; la statue du g&eacute;n&eacute;ral Don, annonce que la statue et les accessoires sont arriv&eacute;s, et que le Comit&eacute; attend la d&eacute;cision de l'Assembl&eacute;e &agrave; cet &eacute;gard.<p>

<i>Chronique de Jersey 17/1/1880</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Le Monument Don. - Sans vouloir nous immiscer dans les affaires du Comit&eacute; charg&eacute; de l'&eacute;rection et du choix du local d'emplacement de ce monument actuellement emmagasin&eacute; aux chantiers des H&acirc;vres et Chauss&eacute;es, nous sera-t-il permis de demander quand il sera permis au public d'admirer cette belle composition tant critiqu&eacute;e et cependant si bien comprise et amen&eacute;e &agrave; si bonne fin!<p>

<i>Chronique de Jersey 31/1/1880</i><p>


&nbsp;<p>
<CENTER><IMG SRC="don04.jpg" WIDTH=215 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Encore La Collette</P>
<P>Il semble que la mer veuille avoir le dernier mot des malheureux travaux de la Collette. Aussit&ocirc;t que le vent et la mar&eacute;e s'y pr&ecirc;tent, on est s&ucirc;r que de nouveaux dommages seront faits. La grande mar&eacute;e de Mercredi dernier avait atteint le chiffre pr&eacute;dit par l'Almanach de la <I>Nouvelle Chronique</I>, 38 pieds 7 pouces. Jeudi matin, la mer aid&eacute;e par une brise du Sud-Ouest, se soulevait en longues et lourdes vagues qui au plein de la mar&eacute;e d&eacute;ferl&egrave;rent avec une force irr&eacute;sistible sur les travaux et les ateliers construits contre la banque et pr&egrave;s du la ligne ferr&eacute;e: fenetres, portes, rails en fer, cl&ocirc;tures, tout dut c&eacute;der et les galets &eacute;normes, par centaines de tonneaux, &eacute;taient jet&eacute;s sur ce terrain; les rails &eacute;taient tordus et arrach&eacute;s avec violence, un bateau sous un hangar &eacute;tait r&eacute;duit en minces &eacute;clats, rien ne r&eacute;sistait &agrave; ce poids &eacute;norme de vagues. L'atelier dont les portes et les fen&ecirc;tres ont &eacute;t&eacute; enfonc&eacute;es, renfermait la statue du G&eacute;n&eacute;ral Don! Que sont devenus les membres du noble guerrier? Ces membres sont-ils &eacute;pars et les traits de l'un des grands hommes qui ont laiss&eacute; d'heureuses traces de leur passage dans l'&icirc;le, ces traits sont-ils m&eacute;connaissables ou enfouis sous une couche de galets et de gravier? Nous n'en savons rien; le public n'est pas admis. Les machines, les engins, tout ce qui &eacute;tait sous les hangars et dans ces ateliers ont subi des dommages, sans doute, ne serait-ce que le contact de l'eau de mer. Malheureuse Collette! Jusques &agrave; quand resteras-tu dans cet &eacute;tat de perp&eacute;tuel danger? — Le Comit&eacute; des Chauss&eacute;es le sait, peut-&ecirc;tre; — pour nous, nous l'ignorons.</P>
<I><P>Nouvelle Chronique de Jersey 14/2/1880</P></I>

&nbsp;<p>
<CENTER><IMG SRC="don05.jpg" WIDTH=256 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Le G&eacute;n&eacute;ral Don. — On vient d'&eacute;lever une sorte de repr&eacute;sentation de la Statue du G&eacute;n&eacute;ral Don, sur la Parade. C'est une simple section en bois, de la hauteur et de la largeur du monument. Nous ne savions pas quaux pieds du G&eacute;n&eacute;ral on d&ucirc;t placer deux dames, qui, dos &agrave; dos, semblent attendre quelqu'un ou quelque chose. La place choisie est la pelouse la plus rapproch&eacute;e de Charing-Cross. Cette section de la Parade para&icirc;t assez bien choisie, puisque on verra la Statue de quatre routes.</P>
<I><P>Nouvelle Chronique de Jersey 21/4/1880</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Le Monument Don. — Le mod&egrave;le du Monument Don a &eacute;t&eacute; transf&eacute;r&eacute; &agrave; Snow Hill en face de la gare du Chemin-de-fer de l'Est. Si le bloc de maisons faisant l'encoignure de Snow Hill-Queen Street disparaissait, la statue se verrait de Bath Street. C'est encore une id&eacute;e.</P>
<I><P>Chronique de Jersey 15/5/1880</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="don07.jpg" WIDTH=258 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Le Monument Don. — Comme le dit le <I>Bailiff-</I>Chessman, des <I>Cloches de Corneville</I>, le monument Don ou plut&ocirc;t sa fatale parodie en bois, est continuellement en mouvement. Apr&egrave;s avoir occup&eacute; les sites les plus extraordinaires, lorsqu'il fut enlev&eacute; de la Parade (sa place d&eacute;sign&eacute;e par tous les hommes de go&ucirc;t), on voulut encore essayer si un autre site plus mal choisi pourrait &ecirc;tre trouv&eacute;. On a r&eacute;ussi:–&eacute;pouvantail Don vient d'&ecirc;tre plac&eacute; au-dessous du Pont-&agrave;-Bascule, sur le terre-plein qui a &eacute;t&eacute; gagn&eacute; par remplissage sur le vieux port. Ne serait-il possible d'amonceler, d'entasser, d'accumuler sur ces quelques verges de terrain (on ne veut pas y planter quelques arbres, la seule chose raisonnable!) quelques autres monuments ou offices publics? — La statue de la Place-Royale ne se refuserait pas &agrave; faire parall&egrave;le au G&eacute;n&eacute;ral Don; — les habitants de la Place n'objecteraient pas au d&eacute;part de ce triste objet qui n'orne pas ce quartier. — C'est l&agrave; une id&eacute;e, n'est-ce pas?</P>
<I><P>Nouvelle Chronique de Jersey 19/5/1880</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="don06.jpg" WIDTH=267 HEIGHT=200><p>
<FONT SIZE=2>Ceres' sickle and sheaf</FONT><p></CENTER>
&nbsp;<p>

<P>Le G&eacute;n&eacute;ral Don et son Effigie</P>
<P>Lorsque nous re&ccedil;umes une lettre &eacute;crite par quelque esprit signant Don en bronze..., nous ne nous doutions gu&egrave;re que son effigie en bois subirait elle aussi une m&eacute;saventure. Lundi matin, ce monument en bois fich&eacute; sur la pointe d'un rocher au-dessous du mont, a &eacute;t&eacute; renvers&eacute; par le vent; on assure qu'il ne s'est pas fait du mal. — Mais o&ugrave; va-t-on mettre ce grand G&eacute;n&eacute;ral?</P>
<I><P>Nouvelle Chronique de Jersey 12/6/1880</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Le G&eacute;n&eacute;ral Don &agrave; l'&Eacute;diteur de la "Nouvelle Chronique"</P>
<P>Observations et objurgations posthumes.</P>
<P>Monsieur — Je ne daterai pas cette lettre et ne vous dirai pas o&ugrave; elle a &eacute;t&eacute; &eacute;crite: vous comprendrez la raison de ce silence. J'entre de suite en mati&egrave;re: cela prouve que je ne suis plus de ce monde.</P>
<P>Les grands hommes, les hommes qui ont bien m&eacute;rit&eacute; de leur patrie, &agrave; leur mort, subissent l'une de ces deux alternatives: ou bien ils sont bient&ocirc;t oubli&eacute;s et avec eux les services qu'ils on rendus, ou bien une post&eacute;rit&eacute; reconnaissante leur vote des t&eacute;moignages non &eacute;quivoques d'admiration.</P>
<P>Pendant longtemps, je me suis cru oubli&eacute; des Jersiais. &Agrave; vrai dire, je n'en &eacute;tais gu&egrave;re f&acirc;ch&eacute;. Mieux vaut, cent fois mieux vaut l'oubli qu'un traitement aussi humiliant que celui que ma m&eacute;moire subit des mains de la population d'une &icirc;le pour laquelle j'ai tant fait.</P>
<P>R&eacute;capitulons sans amertume, mais en toute v&eacute;rit&eacute;. Vous ne m'avez pas connu, M. l'&Eacute;diteur, je le regrette. Si vous saviez par vous m&ecirc;me l'int&eacute;r&ecirc;t que je portais aux habitants de Jersey, vous comprendriez combien je suis humili&eacute; de ce que j'ai souffert depuis bien des ann&eacute;es.</P>
<P>Un groupe d'hommes dignes du nom d'hommes bien pensants, voulurent un jour mettre &agrave; ex&eacute;cution un projet souvent mis sur le tapis et souvent oubli&eacute;. Des hommes occupant une haute position sociale, apr&egrave;s avoir vu quelques petits bustes, quelques maquettes en terre, ex&eacute;cut&eacute;s par un sculpteur Fran&ccedil;ais qui avait pu &eacute;chapper aux horreurs de la guerre Franco-Prussienne et se r&eacute;fugier &agrave; Jersey, pens&egrave;rent &agrave; moi. J'ai su ces d&eacute;tails d'une mani&egrave;re qu'il m'est inutile de rapporter.</P>
<P>Ce sculpteur, soutenu par des hommes morts depuis 1871, fut charg&eacute;, &agrave; grands frais, de pr&eacute;parer un mod&egrave;le de "ma statue" (c'est dr&ocirc;le de parler de "sa statue!"). On me donna un grand air, une belle pose; on me visita; on m'examina; on retrancha ceci, on supprima cela; un coup d'&eacute;baucoir ici, un peu de remoulage l&agrave;. L'oeuvre fut achev&eacute;e. Si je ne revivais pas, au moins assure-t-on que les traits &eacute;tainet les miens, que les formes m'appartenaient, que la pose m'&eacute;tait habituelle; Ce n'&eacute;tait pas correcte; mais je pr&eacute;f&eacute;rais me taire. L'oeuvre languit cependant. Mon sculpteur n'&eacute;tait ni tr&egrave;s actif ni riche. On envoya le mod&egrave;le &agrave; Paris afin que ma statue fut coul&eacute;e en bronze. L'artiste, vous le savez, monsieur l'&Eacute;diteur, mourut &agrave; Paris. J'avais co&ucirc;t&eacute; cher, tr&egrave;s cher. Les Comit&eacute;s se succ&eacute;daient; on ne me fondait pas; les fonds manquaient! Quel coup, cher monsieur, pour mon amour-propre! On parla m&ecirc;me de me d&eacute;savouer! de m'abandonner comme un chien sans ma&icirc;tre... Enfin, &agrave; force de r&eacute;clamations qui de toutes parts tombaient sur la t&ecirc;te du Comit&eacute;, ma statue fut coul&eacute;e; il ne s'agissait plus que de l'envoyer &agrave; Jersey. C'est &eacute;tonnant, monsieur l'&Eacute;diteur, combien on d&eacute;pense d'argent pour les grandes routes de l'&icirc;le de Jersey et combien peu en se pr&ecirc;ta aux votes qui &eacute;taient destin&eacute;s &agrave; conserver la m&eacute;moire de CELUI qui dota le pays de ces m&ecirc;mes routes! Je passe sur de menus d&eacute;tails pour arriver aux points saillants et humiliants.</P>
<P>Vous savez sans doute (vous devez tout savoir!) que au mod&egrave;le accept&eacute;, des "amateurs" ont fait des changements, apport&eacute; des modificatios et fait des ajoutements... H&eacute;las! — Le croirez-vous, Ta mes pieds, au lieu de simples mais dignes attributs, voil&agrave; qu'on me met d'un c&ocirc;t&eacute; une femme, de l'autre un homme ou quelque chose d'approchant! Les uns disent: c'est sa soeur, c'est son cousin! c'est son beau-fr&egrave;re, c'est son oncle! Quant &agrave; moi, je les renie, absolument, compl&eacute;tement, avec horreur et indignation... On a enfoui ma statue sous un amas de gravier, de pierres; je suis un peu partout, sous un hangar... <I>disjecta membra</I>... si je pouvais voir ma statue, je ne me reconna&icirc;trais pas; je me renierais!</P>
<P>Si je ne me trompe, c'est en 1872 qu'un certain Robinet me moula en terre et m'&eacute;baucha fort lentement. Vous en &ecirc;tes, dans votre monde, &agrave; l'ann&eacute;e 1881: vous y avez pris du temps &agrave; me faire une statue qui se rouille est se corrode sous un hangar! Apr&egrave;s un temps infini, si la nouvelle est vraie, un des membres de vos Etats obtint un vote de fonds pour l'&eacute;rection de la statue u G&eacute;n&eacute;ral Don (je remercie ce membre de s'&ecirc;tre rappel&eacute; de mon nom, c'est beau de sa part!) et on avait promen&eacute; un peu partout une triste parodie de "mon monument." Cet &eacute;chafaudage en bois, comme "ma statue" est tomb&eacute; en morceaux, d&eacute;j&agrave; br&ucirc;l&eacute;s sans doute.</P>
<P>&nbsp;</P>
<P>Nouvelle Chronique de Jersey 3/8/1881</P>

&nbsp;<p>
<CENTER><IMG SRC="don08.jpg" WIDTH=500 HEIGHT=210></CENTER><p>
&nbsp;<p>

<P>La Statue du G&eacute;n&eacute;ral Don</P>
<P>Depuis que nous avons eu l'honneur de recevoir une missive du noble G&eacute;n&eacute;ral Don, nous avions la ferme intention de lui r&eacute;pondre. Les &Eacute;tats ont r&eacute;pondu au G&eacute;n&eacute;ral par un vote qui avance d'un pas l'&eacute;rection de la statue. Ce qui est int&eacute;ressant dans ce vote, ce sont les belles proportions de la d&eacute;pense &agrave; laquelle il faut se r&eacute;signer pour voir l'oeuvre debout. Pi&eacute;destal et soubassement: sept cent cinquante livres sterling! — ce n'est pas la peine de s'en passer, vraiment. — Depuis neuf ann&eacute;es, on attend une statue dont l'id&eacute;e avait pouss&eacute; dans quelques esprits. Le G&eacute;n&eacute;ral Don, on le sait, dans sa lettre posthume, explique, comme s'il avait &eacute;t&eacute; parmi nous, les p&eacute;rip&eacute;ties, les difficult&eacute;s, les embarras d'argent, les changements de projet qui ont assailli de toutes part l'ach&egrave;vement de l'oeuvre elle-m&ecirc;me. Cependant, en se reportant &agrave; l'&eacute;poque, assez &eacute;loign&eacute;e, &agrave; laquelle on d&eacute;cida qu'un monument serait &eacute;rig&eacute;, on sait qu'il ne s'agissait alors que de la statue du G&eacute;n&eacute;ral Don.</P>
<P>Par quelles circonstances ce projet fort raisonnable a-t-il &eacute;t&eacute; alt&eacute;r&eacute; et largement augment&eacute;, c'est ce que nous ignorons absolument. Quels sont les hommes qui plaideront "coupables" &agrave; l'accusation d'avoir forc&eacute; les &Eacute;tats &agrave; &eacute;lever deux statues suppl&eacute;mentaires, &agrave; la D&eacute;esse C&eacute;r&egrave;s et au Dieu Mercure? Est-ce que dans notre &icirc;le encore entach&eacute;e de f&eacute;odalisme et de droits seigneuriaux, il nous faut, pour exprimer nos id&eacute;es et nos sentiments, retourner &agrave; la mythologie? — Combien de membres de notre communaut&eacute; (nous allions dire de nos &Eacute;tats) qui, compl&egrave;tement, absolument, on pourrait ajouter heureusement, ignorent ce que C&eacute;r&egrave;s &eacute;tait, ce qu'elle repr&eacute;sente, ce que fut Mercure et quel &eacute;tait son emploi dans l'Olympe. Si nous n'avons rien &agrave; reprocher de s&eacute;rieux &agrave; la m&eacute;moire de C&eacute;r&egrave;s, on sait que Mercure &eacute;tait "un pas grand chose," qui remplissait un r&ocirc;le bien douteux dans l'Olympe et qui, s'il est le dieu du commerce est aussi le dieu des voleurs! — ce sont, dit-on, les statues de ces deux &ecirc;tres imaginaires et all&eacute;goriques qu'on a cru devoir placer, assis de la mani&egrave;re la plus ridicule, aux pieds du G&eacute;n&eacute;ral Don! — C&eacute;r&egrave;s, cette femme qu'on verra avec quelques &eacute;pis de bl&eacute; &agrave; la main (elle les regarde avec un sentiment de d&eacute;sappointement) ressemble &agrave; une glaneuse qui se repose ayant en vain parcouru les champs sans pouvoir ramasser de nombreuses et riches glanes. — Cette femme repr&eacute;sente notre agriculture... un panier de pommes de terre dans leur primeur, eut &eacute;t&eacute; un attribut beaucoup plus significatif. — Mercure semble avoir &eacute;t&eacute; saisi d'une crampe &agrave; la sortie d'un bain de mer, derri&egrave;re la Collette, pris en compagnie du Comit&eacute; du Club de Natation; il est en costume plus que l&eacute;ger et se frotte une jambe pour r&eacute;tablir la circulation du sang.</P>
<P>On se demande, sans obtenir de r&eacute;ponse rationnelle pourquoi la statue du G&eacute;n&eacute;ral Don n'est pas rest&eacute;e seule sur le pi&eacute;destal et pourqoi le pays reconnaissant envers le brave G&eacute;n&eacute;ral devra-t-il partage son admiration entre lui et C&eacute;r&egrave;s et Mercure, le patron des voleurs?</P>
<P>En v&eacute;rit&eacute;, il a fallu que le Comit&eacute; se laiss&acirc;t terriblement lanterner et endormir pour acc&eacute;der au d&eacute;sir de quelque sculpteur ou de quelque amateur peu profondement vers&eacute; dans le statuaire, pour acc&eacute;der &agrave; un changement aussi ridicule. S'il fallait des attributs &agrave; la base de la statue, et nous ne disons pas non, ne pouvait on trouver quelque symboles gracieux et agr&eacute;ables de l'Agriculture et du Commerce? Est-ce que quelques corbeilles de fruits, une gerbe de grain (voire m&ecirc;me un cabot de pommes de terre) n'eussent pas suffi, avec un soc de charrue pour que l'all&eacute;gorie fut comprise, en ce qui regards l'agriculture? Quant au commerce, dans une ville maritime, les attributs ne pouvaient faire d&eacute;faut: nous avons des ancres, des navires, des filets et, s'il fallait en venir &agrave; la mythologie, le plus petit "triton" eut suffi, avec quelques m&eacute;daillons fort simples d'une vue de mer avec quelque navire, etc.</P>
<P>Il faut remarquer que rien, dans l'hommage qu'on voulait rendre au G&eacute;n&eacute;ral Don, homme brave, simple, bien intentionn&eacute; envers le pays, repr&eacute;sentant la Couronne, rien ne justifie cette addition de deux statues presqu'&eacute;gales &agrave; l'oeuvre principale. En divertissant l'attention sp&eacute;ciale de ceux qui verront et, nous esp&eacute;rons, &eacute;taient pr&ecirc;ts &agrave; admirer le G&eacute;n&eacute;ral Don, on amoindrit l'hommage qu'on veut rendre &agrave; sa m&eacute;moire, on affaiblit l'int&eacute;r&ecirc;t qui doit se concentrer sur le seul objet de notre reconnaissance.</P>
<P>Le monument comm&eacute;moratif est &eacute;lev&eacute; en l'honneur de l'homme qui, malgr&eacute; une opposition facile &agrave; expliquer, puisqu'il voulait &eacute;largir les routes ou &eacute;tablir partout de nouvelles voies de communication, sortes de routes militaires, a d&ucirc; froisser et les id&eacute;es et les int&eacute;r&ecirc;ts, tout d'abord, des habitants de l'&icirc;le. Le G&eacute;n&eacute;ral Don n'a laiss&eacute; derri&egrave;re lui aucun souvenir qui ne fut simple, digne et noble. — Pourquoi cette D&Eacute;ESSE et ce MERCURE? — Si nous aimons &agrave; contempler des traits qui nous sont chers, voudrions-nous que nos yeux rencontraient les moulures et les dorures exag&eacute;r&eacute;s d'un cadre de mauvais go? — &Eacute;lev&eacute;e au milieu d'une promenade trop n&eacute;glig&eacute;e dans l'&Eacute;t&eacute;, cette statue devait tenir un peu de son entourage: qu'on jette les regards sur la noble statue du Prince-Consort, par l'un de nos plus grands sculpteurs, Durham, si regrett&eacute; par le monde artistique. Durham, a-t-il invoqu&eacute; ces souvenirs mythologiques pour en orner la base de la statue qui, dans un site peu appropri&eacute;, fut &eacute;rig&eacute;e &agrave; Guernesey, &agrave; Albert-le-Bon? — On a voulu, &agrave; Guernesey, conserver un souvenir durable, grand et digne de l'&Eacute;poux de notre gracieuse Reine, le site est peu favorable, mais sur la statue du Prince Albert toute l'attention est concentr&eacute;e et rien ne la vient distraire.</P>
<P>Nous avons dit que la Parade &eacute;tait un site convenable; nous le croyons fermement. Mais voil&agrave; que sans consulter les r&egrave;gles les plus simples de la perspective, c'est la partie la plus basse et la plus angulaire de la Parade qui a &eacute;t&eacute; choisie pour l'&eacute;rection de la statue! cette statue et celles de C&eacute;r&egrave;s et de Mercure, y compris le soubssement et le pi&eacute;destal, auront 35 pieds de hauteur; l'arri&egrave;re-plan de ce monument sera la grande route de Gloucester Street, aboutit &agrave; Cannon Street! — La fille de Saturne et de Cyb&egrave;le sera &agrave; la gauche du G&eacute;n&eacute;ral Don, faisant face &agrave; la route qui, de York Street, se prolonge jusqu'au Rouge Bouillon et Mercure, ce fils, suppose-t-on, de Jupiter et de Ma&iuml;a, fera face &agrave; la route qui du People's Park aboutit &agrave; York Street; le G&eacute;n&eacute;ral Don fera face &agrave; l'entr&eacute;e de la ville, bloquant la vue du reste de la Parade.</P>
<P>En v&eacute;rit&eacute;, sans recherches artistiques, sans discussions en Comit&eacute;; sans consultations des ouvrages &eacute;l&eacute;mentaires sur la perspective et le bon go&ucirc;t, tout le monde jouissant d'une intelligence ordinaire avait d&eacute;sign&eacute; le rond-point qui semble avoir &eacute;t&eacute; dessin&eacute; expr&egrave;s par Sir robert-P. Marett, lorsqu'il dota cette partie de la ville de cette superbe promenade. L&agrave;, dans ce rond-point o&ugrave; se placent les corps de musique lorsqu'ils jouent en public, avec quelques pr&eacute;parations et quelques l&eacute;gers changements, la statue devrait &ecirc;tre &eacute;lev&eacute;e; les arbres, les gazons autour eussent servi d'arri&egrave;re-plan et d'ornement. On aurait cru que M. le Conn&eacute;table P. Baudains eut insist&eacute; pour que la statue, si elle &eacute;tait &eacute;lev&eacute;e sur un terrain paroissial, l'eut &eacute;t&eacute; &agrave; l'endroit que le bon go&ucirc;t, la forme de la Parade d&eacute;signaient &agrave; l'avance. C'est la partie la plus basse," la plus &eacute;troite, entour&eacute;e de grandes routes qu'on choisit! D&eacute;cid&eacute;ment, le G&eacute;n&eacute;ral Don n'a pas de chance!</P>
<I><P>Nouvelle Chronique de Jersey 17/8/1881</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="don11.jpg" WIDTH=243 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Mercure et C&eacute;r&egrave;s</P>
<P>Nous sommes heureux de voir que les DIX qui repr&eacute;sentaient l'Assembl&eacute;e des Principaux et Officiers de la Paroisse de St.-H&eacute;lier, endossent nos vues quant au site sur lequel doivent &ecirc;tre &eacute;rig&eacute;es les statues du G&eacute;n&eacute;ral Don, de Mercure et de C&eacute;r&egrave;s. Ces deux derniers personnages mythologiques ont aussi soulev&eacute;, par leur pr&eacute;sence aux pieds du G&eacute;n&eacute;ral, une opposition tr&egrave;s formelle. Qui r&eacute;clame la paternit&eacute; de ces deux mythes? Jamais le sculpteur Robinet n'avait r&ecirc;v&eacute; que son oeuvre, telle qu'il l'avait con&ccedil;ue et en vue seulement d'honorer la m&eacute;moire du G&eacute;n&eacute;ral Don, serait d&eacute;par&eacute;e, on pourrait dire amoindrie par la pr&eacute;sence de deux personnages mythologiques.</P>
<P>L'Assembl&eacute;e, peu nombreuse, il est vrai, mais choisie, qui s'est prononc&eacute;e &agrave; l'&eacute;gard du site, a signifi&eacute; son assentiment &agrave; la demande du Comit&eacute;, Mardi dernier et l'a fait de telle fa&ccedil;on qu'il est difficile pour les &Eacute;tats de mettre de c&ocirc;t&eacute; le voeu de l'Assembl&eacute;e: "L'Assembl&eacute;e est d'avis que le site le plus convenable serait le rond-point de la Parade et non pas le triangle le plus rapproch&eacute; de York Street..." tel est le sens du vote de Mardi et de plus, le Conn&eacute;table de St.-H&eacute;lier et les D&eacute;put&eacute;s de la ville sont pri&eacute;s de faire triompher cette r&eacute;solution ou recommandation devant le Comit&eacute; et les &Eacute;tats. Il est f&acirc;cheux que les membres actifs de ce Comit&eacute; des &Eacute;tats n'aient pas consult&eacute; leurs souvenirs, s'ils ont voyag&eacute;, les ouvrages descriptifs des villes orn&eacute;es de statues, — s'ils sont rest&eacute;s dans leur &icirc;le natale. En effet, ils auraient vu que les monuments statuaires sont rarement plac&eacute;s &agrave; l'entr&eacute;e ou &agrave; la partie inf&eacute;rieure d'une promenade ou d'une place, mais autant que possible au centre ou dans la partie la plus &eacute;lev&eacute;e. On ne d&eacute;roge &agrave; cette r&egrave;gle que lorsqu'il s'agit de consacrer un endroit historique, une maison dans laquelle est n&eacute; quelque noble enfant d'un pays ou quelque c&eacute;l&eacute;brit&eacute; locale, et encore, dans ce cas, le souvenir prend la forme d'une tablette ou d'un monument mural. Le monument &eacute;lev&eacute; &agrave; la partie la plus basse de la Parade se faisant face &agrave; York Street, retirerait presque absolument la vue du haut de la Parade et cette ligne de verdure qu'on ne trouve que de ce c&ocirc;t&eacute;, notre ville &eacute;tant sans boulevards, sans promenades orn&eacute;es d'arbres sauf cette Parade et la Parc de Cheapside. Un point important dans l'&eacute;rection de cette statue et des statues de C&eacute;r&egrave;s et de Mercure, c'est la n&eacute;cessit&eacute; probable d'entourer ce monument d'une balustrade ou d'un grillage, quoique, &agrave; vrai dire, on puisse voir sans grillage les plus beaux monument de ce genre sur le Continent. La hauteur me &agrave; laquelle ce groupe de statues sera plac&eacute;, sera leur meilleure d&eacute;fense contre toute tentative de d&eacute;gradation. La statue de la Place Royale, le monument Harvey et les arbres m&ecirc;mes de la Parade et du Parc de Cheapside sont respect&eacute;s par les habitants de ces quartiers.</P>
<P>La Presse locale, nous sommes heureux de le dire, a embrass&eacute; les m&ecirc;mes vues que celles que nous avions &eacute;mises et sur tous les pointss. On ne saurait mettre en doute que la Presse, dans cette question comme dans beaucoup d'autres, n'a en vue que de se faire l'&eacute;cho des sentiments de la majorit&eacute; des habitants de St.-H&eacute;lier, nous pourrions dire de l'&icirc;le enti&egrave;re. Consult&eacute;s individuellement, nos consitoyens exrimeraient tous la m&ecirc;me opinion: "du choix du site d&eacute;pend l'effet que doit produire ce monument; il est &agrave; d&eacute;plorer qu'un go&ucirc;t des plus douteux ait permis qu'on ajout&acirc;t &agrave; la statue du G&eacute;n&eacute;ral Don deux divinit&eacute;s mythologiques au lieu des simples attributs de l'Agriculture et du Commerce; et enfin, l'endroit le plus &eacute;lev&eacute; de la Parade, celui qui en se voyant de loin forme le plus beau coup d'oeil, ce site est le seul, sur cette place qui doive &ecirc;tre choisi pour l'&eacute;rection de ce monument de trente-huit pieds de haut." Telle est, nous en sommes persuad&eacute;s, l'opinion des habitants de St.-H&eacute;lier. Apr&egrave;s tout, l'opinion et la r&eacute;solution du Comit&eacute; ne sauraient faire loi; ce Comit&eacute; au nom duquel le Juge Falle parle dans les &Eacute;tats, ce Comit&eacute; ne prend pas &agrave; l'infallibilit&eacute; et, cons&eacute;quemment, peut tr&egrave;s bien accorder &agrave; la Paroisse, qui lui donne le terrain, de voir s'&eacute;lever la statue sur le site m&ecirc;me qu'elle choisit.</P>
<P>Il reste un point fort int&eacute;ressant &agrave; &eacute;claircir: qui a eu l'id&eacute;e d'ajouter &agrave; la statue du G&eacute;n&eacute;ral Don cette d&eacute;esse dont De Saintange a dit:</P>
"C&eacute;r&egrave;s a la premi&egrave;re apport&eacute; dans le monde<br>
Des bl&eacute;s aux gerbes d'or la semence f&eacute;conde,<br>
L'homme lui doit le soc qui nourrit l'univers......"<P>
<P>Qui a eu l'id&eacute;e de substituer une statue de huit pieds &agrave; ces attributs qui dans ces trois vers sont d&eacute;crits: la gerbe et le soc de charrue?</P>
<P>&Agrave; qui doit-on cette repr&eacute;sentation de Mercure se grattant la jambe? — Ce Mercure dans la bouche duquel Moli&egrave;re place ces deux vers:</P>
"Moi qui suis, comme on sait, en terre et dans les cieux<br>
Le fameux messager du souverain des dieux....."<P>
<P>Mercure &eacute;tait le dieu des voyageurs, c'est vrai, mais il &eacute;tait aussi le messager de l'amour de Jupiter et le dieu de Voleurs aussi bien que celui du Commerce; il &eacute;tait invoqu&eacute; dans les mariages; en un mot, Mercure &eacute;tait une sorte de factotum et un peu le Figaro de l'Olympe. Sont-ce l&agrave; les titres qui l'ont recommand&eacute; aux hommes charg&eacute;s de donner &agrave; l'&icirc;le de Jersey la statue de l'un de ses anciens Gouverneurs?</P>
<P>Il est rare, &agrave; Jersey, lorsqu'on a vot&eacute; le plan de quelque construction, &eacute;difice, monument ou de travaux publics que quelques malencontreux amateur ne vienne pas fourrer ses id&eacute;es biscornues dans l'oeuvre des hommes sp&eacute;ciaux. Cette id&eacute;e malheureuse produit presque toujours un maheureux effet. Malgr&eacute; ce r&eacute;sultat d&eacute;plorable, il n'en reste pas moins permis &agrave; celui-ci et celui-l&agrave; de faire triompher "son id&eacute;e". On voit aujourd'hui, comme on l'a vu tant de fois, qu'il serait pr&eacute;f&eacute;rable, et de beaucoup, que chacun ne f&icirc;t que ce qu'il sait et peut faire convenablement, avec go&ucirc;t et rationnellement.</P>
<P>Il serait curieux de savoir &agrave; qui nous devons Mercure et C&eacute;r&egrave;s.</P>
<I><P>Nouvelle Chronique de Jersey 27/8/1881</P></i>

&nbsp;<p>
<CENTER><IMG SRC="don09.jpg" WIDTH=210 HEIGHT=300></CENTER><p>
&nbsp;<p>

<P>Le Monument du G&eacute;n&eacute;ral Don</P>
<P>Il faut attendre le jour o&ugrave; la statue du G&eacute;n&eacute;ral Don, sur la Parade, sera d&eacute;voil&eacute;e, avant de se laisser aller trop loin sur le champ de la critique. Sans peu le monument sera d&eacute;barrass&eacute; de la palissade qui l'entoure, de l'&eacute;chafaudage, poutres, <I>gantry </I>et le reste, et alors chaque personne, libre de ses opinions, pourra &agrave; loisir, approuver, d&eacute;sapprouver, admirer, ridiculiser, touver bien, mal, indiff&eacute;rrent, affreux, beau, laid, m&eacute;prisable, digne ou grandiose. Quant &agrave; la figure adoss&eacute;e au monument au c&ocirc;t&eacute; de l'Ouest, on aimerait a savoir ce que c'est! est-ce un homme ou est-ce une femme? voil&agrave; la question; ce sera sans doute aux auteurs du monument &agrave; &eacute;clairer le public sur ce d&eacute;tail important. La t&ecirc;te d'une femme sur le corps d'un homme ne para&icirc;t gu&egrave;re beau, il faut en convenir.</P>
<P>En ce qui regarde le G&eacute;n&eacute;ral lui-m&ecirc;me, on doit regretter une chose, c'est que son tailleur n'ait pas eu l'id&eacute;e de lui faire aller ses habits un peu mieux. Pour nous servir d'une expression jersiaise un peu &eacute;nergique, le bon-homme sur son pi&eacute;destal a l'apparence par trop "d&eacute;bre&ucirc;l&eacute;."</P>
<P>Passant du bronze aux pierres de taille qui forment le pi&eacute;destal et sans vouloir trop flatter notre ami M. Charles Gruchy, l'entrepreneur de cette pi&eacute;ce d'ouvrage, il serait difficile &agrave; Jersey, de trouver un plus beau sp&eacute;cimen du granit du pays. Les pierres ont &eacute;t&eacute; choisies; quelques-unes d'entre elles p&egrave;sent cinq, six et m&ecirc;me jusqu'&agrave; sept tonneaux chaque. Si dons la statue elle-m&ecirc;me d&eacute;pla&icirc;t au public, il n'en sera pas de m&ecirc;me en ce qui regarde le granit sur lequel l'auteur de nos grandes routes est pos&eacute;...</P>
<I><P>Nouvelle Chronique de Jersey 8/8/1885</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="donrail.jpg" WIDTH=577 HEIGHT=310 alt="Don Monument"><BR>
<I>Don Monument surrounded by roses and railings - early C20th</I></CENTER><p>

&nbsp;<p>

<P>Le Monument du G&eacute;n&eacute;ral Don</P>
<P>On commence &agrave; comprendre quelque peu les raisons des longs et interminables d&eacute;lais qui ont pr&eacute;c&eacute;d&eacute; l'&eacute;levation du monument du G&eacute;n&eacute;ral Don. Il serait inutile de se le dissimuler, ni la statue, ni les deux "&ecirc;m&acirc;nues" qui l'adossent ne plaisent et ne plairont aux Jersiais ni de nos jours ni dans les jours qui sont &agrave; venir. Le Comit&eacute; avait eu le bon sens de retarder l'&eacute;rection de ce monument pendant 13 ann&eacute;es, peut-&ecirc;tre &eacute;tait-ce pour donner le temps &agrave; quelques-uns des auteurs de cette b&eacute;vue de payer leur dette &agrave; la nature afin de leur &eacute;pargner la honte de le voir d&eacute;voiler au grand jour. "Ch'la s'peut." On conna&icirc;t l'histoire de cette entreprise. Un M. Robinet artiste Parisien, s'&eacute;tait r&eacute;fugi&eacute; &agrave; Jersey apr&egrave;s le bombardement de Paris par les Prussiens, il se m&icirc;t en relations avec quelques grosses t&ecirc;tes Jersiaises. Le r&eacute;sultat de leurs entretiens aboutit &agrave; un ordre pour faire la statue du G&eacute;n&eacute;ral Don, c'&eacute;tait en 1872 et nous voil&agrave; arriv&eacute;s &agrave; l'ann&eacute;e 1885! M. Robinet se repr&eacute;sentait comme artiste sculpteur dipl&ocirc;m&eacute;, et donna des raisons touchantes de sa venue &agrave; Jersey, et de la ruine de son atelier par une bombe ennemie. Pour entrer dans toutes les vicissitudes par lesquelles a d&ucirc; passer le pauvre G&eacute;n&eacute;ral avant de se voir "juqui" sur son pi&eacute;destal, serait trop long, il suffira de dire que la statue serait rest&eacute;e &agrave; Paris, malgr&eacute; les sommes assez rondes pay&eacute;es &agrave; l'artiste, si quelques-uns de nos messieurs n'&eacute;taient all&eacute;s l&agrave; bas payer une nouvelle ran&ccedil;on et le retirer de sa captivit&eacute;.</P>
<P>Pour couronner l'oeuvre, il para&icirc;t que les trois pi&egrave;ces, qui sont plus noires que les Zoulous, sont en fer et qu'il faudra leur donner de temps &agrave; autre une bonne couche de peinture pour emp&ecirc;cher la rouille de ternir les beaux blocs de granit qui forment le pi&eacute;destal.</P>
<I><P>Nouvelle Chronique de Jersey 12/8/1885</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>...Il est important sur la question populaire qui nous occupe de ne pas tomber dans une erreur regrettable semblable &agrave; celle qui pr&eacute;side &agrave; l'affaire du G&eacute;n&eacute;ral Don. On regrette d'&ecirc;tre forc&eacute; de le dire, le monument de la Parade r&eacute;cemment inaugur&eacute; avec tant d'&eacute;clat et tant d'entrain n'est, au point de vue artistique, qu'un triste et d&eacute;plorable fiasco.</P>
<P>Voil&agrave; en un mot ce qu'ont gagn&eacute; les auteurs du monument Don, par avoir fait choix d'un artiste-sculpteur ignor&eacute; dans le monde artistique, sans nom, sans r&eacute;putation, et peut-&ecirc;tre sans talent.</P>
<I><P>Nouvelle Chronique de Jersey 16/12/1885</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="donback.jpg" WIDTH=271 HEIGHT=369></CENTER><p>
&nbsp;<p>

<P>...Nous l'avons dit en de pr&eacute;c&eacute;dentes occasions, le Monument Don, au point de vue de pr&eacute;s&eacute;ance, est une injustice flagrante &agrave; l'&eacute;gard de Peirson, et si le malheur a voulu que cette trinit&eacute; de statues en fer fondu ne soient que de tristes et d&eacute;plorables avortons de l'art, il est &agrave; regretter, tant pour l'honneur du peuple jersiais, que pour la m&eacute;moire du G&eacute;n&eacute;ral qui avait fait tant de bien &agrave; Jersey...</P>
<I><P>Nouvelle Chronique de Jersey 30/12/1885</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>....Statues are now the "order of the day" in England and elsewhere, and it was only fitting that Jersey should not lag behind in this method of perpetuating the memory of those whom the people delight to honour. Up to the present this island has been statueless....</P>
<P>....It will be remembered that the task of preparing a model for the statue of General Don was entrusted to a French artist - Mons. Robinet - and that the casting was executed in Paris. With regard to the accuracy of the statue as a resemblance to the General there are differences of opinion, as there are to everything in relation to the monument itself. But this is the general fate of all public objects of whatsoever description, therefore we may leave that point to be settled by those who have a liking for the same and flatter themselves they are good judges, and that if the matter had been left to them they would have given something vastly more satisfactory for the money. <I>Quot homines quot sententiae</I>. The statue is now a <I>fait accompli</I>, and must be accepted with all its merits or demerits.</P>
<I><P>Jersey Express 29/10/1885</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="donunveil2.jpg" WIDTH=200 HEIGHT=305 alt="The unveiling of General Don"></CENTER><p>
&nbsp;<p>

<P>Of the monument itself it is not now necessary for us to give any elaborate detail, as well known are its principal features, the finely worked granite pedestal, the "General," in all the lustre of fresh varnish, and the mythical, symbolical figures about whose raison d'&ecirc;tre the rude populace will still profess to believe that they are meant to represent the great General's aunts...</P>
<I><P>British Press and Jersey Times 29/10/1885</P></i>

&nbsp;<p>
<CENTER><IMG SRC="donunveil1.jpg" WIDTH=332 HEIGHT=215 alt="The unveiling of General Don"></CENTER><p>
&nbsp;<p>





La statue du G&eacute;n&eacute;ral Don<p>

Tout vient &agrave; temps pour celui qui sait attendre!<p>

Nous apprenons que le monument &eacute;lev&eacute; sur la Parade en honneur du G&eacute;n&eacute;ral Don, qui vient d'&ecirc;tre bronz&eacute;, avec tant de succ&egrave;s, par M. Frank Rothwell, l'Artiste d&eacute;corateur de Library Place, va prochainement &ecirc;tre dot&eacute; d'une inscription, en relief sur le panneau du centre du pi&eacute;destal, en granit.<p>

L'inscription, nous dit-on, sera comme suit:<p>

<center>A<br>
DON<br>
1806<br>
&agrave;<br>
1814<p></center>

<i>Chronique de Jersey 15/10/1887</i><p>

&nbsp;<p>
&nbsp;<p>


<CENTER>PI&Egrave;CES COMM&Eacute;MORATIVES<br>
SUR L'&Eacute;RECTION D'UNE STATUE AU CHEVALIER GEORGE DON,<br>
&Agrave; ST.-H&Eacute;LIER, JERSEY, 1886.<p>
<p>
(Par le R&eacute;v. RICHARD BELLIS, Cur&eacute; de All Saints, St.-H&eacute;lier).<br>
&nbsp;<p>
<p>
No. 1.<p>
DEDICATIO MONUMENTI<br>
APUD S<SUP>CTI</SUP> HELERII OPPIDUM IN CAESAREA ANGLO-NORMANNORUM INSULA<br>
IN HONOREM ILLUSTRIS VIRI, GEORGII DON, EQUITIS,<br>
EJUSDEM INSULAE QUONDAM PRO-PRAETORIS,<br>
VIARUMQUE IBIDEM STRATARUM QUASI CONDITORIS,<br>
A CIVIBUS GRATIS POSITI.<p></CENTER>
<p>
<I>Cartretti</I> proceres <SUP>(1)</SUP> quo tempore Regis ad aulam<br>
Acciti <SUP>(2)</SUP> patrias deseruere domos,<br>
Ne damnum capiat gens tot per saecla fidelis,<br>
Anglia, ceu <I>prisco more</I> <SUP>(3)</SUP> vocata, cavet.<br>
Namque ibi Normannis, veteri ditione relicta,<br>
Contigerat sedes asseruisse novas.<br>
<I>Peirsonus</I> <SUP>(4)</SUP> hinc subiit, juvenilibus auctior annis,<br>
Jessiades alter, nec sine dante Deo ;<br>
Qui laqueis captam certando restituit rem;<br>
Degenerare sibi nos periensque vetat.<br>
Haud mora : <I>Conovius</I> <SUP>(5)</SUP> Druidum vult cedere molem<br>
Turrigerae speculae, militiaeque larem.<br>
Addidit et <I>Domnus</I> <SUP>(6)</SUP> prudens memorabile donum,<br>
Romana sollers arte parare Vias.<br>
Usibus ars eadem belli pacisque ministrat :<br>
Nea fruimur grati. Laus tibi, Domne, manet.<br>
Nunc excelsus in aere sonas quasi : 'Progrediendi<br>
Est locus amplus adhuc, me duce sicut erat.'<p>
&nbsp;<p>
<p>
(1) Les chefs de la Maison 'de Carteret' furent autrefois pr&eacute;&eacute;minents &agrave; Jersey.<p>
(2) Au temps du Roi Charles II d'Angleterre.<p>
(3) C'est-a-dire, comme au moyen de 'La Clameur de Haro'.<p>
(4) Le Major Francis Peirson, tu&eacute; au moment de la victoire dans la Bataille de St.-H&eacute;lier, Jan. 6, 1781.<p>
(5) Le G&eacute;n&eacute;ral Conway (ensuite Mar&eacute;chal), Gouverneur en chef de Jersey de 1772 &agrave; 1795. Les Etats de l'Ile lui pr&eacute;sent&egrave;rent un Dolmen magnifique, qu'on d&eacute;pla&ccedil;a du Mont de la Ville. pour y faire &eacute;rigcr des travaux d&eacute;fcnsifs. Cc Dolmen a &eacute;t&eacute; r&eacute;tabli selon le plan original dans les terrains de Park-Place, pr&egrave;s de Henley sur Tamise, en Angleterre.<p>
(6) Le G&eacute;n&eacute;ral Sir George Don, Lieutenant-Gouverneur de Jersey, 1806 &agrave; 1814, &agrave; l'exception d'un court intervalle en 1810, pendant qu'il servait dans l'Expedition &agrave; Walcheren.<p>
<p>
<p>
<p>
<p>
<CENTER>No. 2.<p>
SONNET<p>
&nbsp;<p>
ON THE INAUGURATION OF A COMMEMORATIVE STATUE<br>
AT ST. HELIER'S, JERSEY,<br>
IN HONOUR OF GEN. SIR GEORGE DON, FORMERLY LT.-GOVERNOR,<br>
AND ORIGINATOR OF THE MAIN ROADS OF THE ISLAND.<br></CENTER>
<p>
<p>
When Royal choice to higher need elsewhere<br>
Called <I>Carteret's</I> <SUP>(1) </SUP>chiefs, fear was of hurtful maim<br>
To Jersey's pristine fealty and fame.<br>
Like <I>Haro</I> <SUP>(2)</SUP> cry, this woke responsive care<br>
In England's realm, since <I>Rollo's</I> seat was there.<br>
Thence - a young David - heaven-sent <I>Peirson</I> <SUP>(3)</SUP> came;<br>
The rescue led from alien snares and shame;<br>
And, dying, left a deathless pattern fair.<br>
Next <I>Conway</I> <SUP>(4)</SUP> displaced old Druidic pile<br>
For watch-tower, and home-ease for Soldiery.<br>
Whilst wary <I>Don</I>, <SUP>(5)</SUP> with memorable guile,<br>
Bade the old Roman art of Roads to try.<br>
Full well War's art subserves the ends of Peace :<br>
Don's Statue speaks aloft : 'Let no like Progress cease!'<p>
&nbsp;<p>
(1) The heads of the 'de Carteret' family long held a chief place in Jersey, as feudal Seigneurs. In the reign of Charles II Sir George de Carteret was called to high employment in England, where his descendants were subsequently ennobled.<p>
(2) The so-called Clameur de Haro still exists as a legal process in Jersey, in cases of trespass. It is supposed to be addressed to the Sovereign, as representing by descent Rollo the first Norman Duke, the initial letters of whose name appear in 'Ro'. The entire formula runs thus: Ha-Ro! Ha-Ro! Ha-Ro! A l'aide, mon Prince! On me fait tort!<p>
(3) Major Francis Peirson, at the early age of 24 years, had the chief command of the English troops and Island Militia in the Engagement with the French invading force under Baron Rullecour in the Town of St. Helier's. Peirson fell in the moment of victory, and has a conspicuous Monument in St. Helier's Church. Rullecour also died of wounds received in the confiict, which took place Jan. 6, 1781.<p>
(4) Genl. (afterwards Marshal) Conway was non-resident Governor in chief of Jersey from 1772 to 1795. After the French invasion in 1781, he came to Jersey to look after its defences. He improved the Militia, and built several defensive works. An ancient Cromlech, which was removed for this latter purpose from St. Helier's Town Hill, was presented to him, and he had it re-erected <I>in statu quo</I> at Park Place, near Henley-on-Thames.<p>
(5) Genl. Sir George Don was Lieut.-Governor of Jersey from 1806 to 1814. He continued the defensive measures for the security of the Island, and, with the same object in view, projected Main Roads to traverse the country. A statue to his memory was for this reason voted by the States of Jersey in 1872, and erected in 1885.<p>






&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>
&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/don.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:11:51 GMT -->
</HTML>
