<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/gii19.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:28 GMT -->
<HEAD>
<TITLE>George II</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, statues, sculpture, monument, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="blue"><h2>George II in the 19th Century</h2> 

La Pyramide au dgi&ecirc;x-neuvi&egrave;me si&egrave;cl'ye</font>

</P>

<IMG SRC="gii99.jpg" WIDTH=280 HEIGHT=409 ALT="George II in 1999 after restoration" BORDER="0"></center>



<P>Le pi&eacute;destal de la statue royale &eacute;tant termin&eacute;, on y pla&ccedil;a hier, devant un grand concours de peuple, la statue du Roi George second.</P>

<I><P>Chronique de Jersey 9/1/1819</P>
</I>


<CENTER><IMG SRC="giiback.jpg" WIDTH=233 HEIGHT=255></CENTER>

<P>Les &icirc;les de la Manche n'ont encore que deux statues, l'une &agrave; Guernesey, du «prince-consort»; l'autre &agrave; Jersey, qu'on appelle le Roi Dor&eacute;. on la nomme ainsi, ignorant quel personnage elle repr&eacute;sente et ne sachant pas qui elle immortalise. Elle est au centre de la grande place de Saint-H&eacute;lier. Une statue anonyme, c'est toujours une statue, cela flatte l'amour-propre d'une population, c'est probablement la gloire de quelqu`un. Rien ne sort plus lentement de terre qu'une statue, et rien ne pousse plus vite. Quand ce n'est pas le ch&ecirc;ne, c`est le champignon. Shakespeare attend toujours sa statue en Angleterre, Beccaria attend toujours sa statue en Italie, mais il para&icirc;t que M. Dupin va avoir la sienne en France. On aime &agrave; voir ces hommages publics rendus aux hommes qui honorent le pays, comme &agrave; Londres, par exemple, o&ugrave; l'&eacute;motion, l'admiration, le regret et la foule en deuil ont &eacute;t&eacute; crescendo aux enterrements de Wellington; de Palmerston, et du boxeur Tom Sayers.</P>

<P>Victor Hugo <I>L'Archipel de la Manche</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>



<P>Gough, in his edition of Camden’s Magna Britannia, says it is a statue of George II. Other accounts state that it is of Charles II, but it is generally reported to be neither, but that it was preserved from a wreck, and placed there merely as an ornament to the Square.</P>

<I><P>Guide </I>Baker 1839</P>

<CENTER><IMG SRC="giivyi.jpg" WIDTH=372 HEIGHT=201 ALT="George II"><br>
<FONT SIZE=2><i>Watercolour by G.S. Shepherd 1829</i></FONT>
</CENTER><p>

<P>...its central regions are embellished by a rusty green statue (said to be) of George II, the work of Heaven knows whom and obtained the gods know where, in the fantastic attitude of a ballet master...</P>
<P>We must premise that an attempted subscription among the patriotic town-<I>habitans</I> for the purpose of regilding the same statue failed, the writer of the epigram feigns to have overheard the ensuing consequent midnight conversation between it and the local legislature.</P>

<P>The States to the Statue</P>

Artistic glory of the Isle we sway!<br>
Rival of Italy and eke of Greece!<br>
To gild afresh your beauty in decay<br>
We’ll <I>make</I> the natives pay &quot;so much a piece&quot;<P>

<P>The Statue to the States</P>

Great States of Jersey! Not my outside rust<br>
But my whole form and posture, I disown:<br>
In your fresh gilding I have little trust<br>
And only wish to G*d you’d take me down!<P>

<I><P>Guide to Jersey</I> Kandich 1842</P>

<P>&nbsp;</P>
<CENTER><IMG SRC="giifront.jpg" WIDTH=148 HEIGHT=290></CENTER>
&nbsp;<p>

<P>...not forgetting the dirty figure in the attitude of a ballet master, said to be a statue of George II., but as like as a pea is to an oyster.</P>

<I><P>Handbook to the Channel Islands</I> Francis Coghlan 1843</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>The Royal square comes next, with its weekly meetings, where political coteries agitate, in open air, their most important questions. In the middle rises a statue that resembles nobody, that has not been placed upon its pedestal by any motive of reminiscence, respect, or glory; a dull monument without a name or a date, which has not even the merit of execution. Stupid and vain parody which has usurped the place where Pierson fell, bravely defending his flag, and which rises more insignificant than a rough stone, where the statue of the hero ought to stand proud and alone! </P>

<I><P>Jersey As It Is </I>F. Robiou de la Trehonnais 1844</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>&nbsp;</P>
<P>Ensuite, tournant &agrave; gauche, et laissant &agrave; droite la librairie francaise et &eacute;trang&egrave;re de Mme. Falle, on arrive dans Royal Square, la place Royale, joli promenoir de granit o&ugrave; les yeux sont tout de suite attir&eacute;s par une figure qui n' est sans doute la statue de personne, et qui se tient l&agrave;, t&ecirc;te nue, arm&eacute;e de toutes pi&egrave;ces, sous le nom pr&eacute;tendu de George II, pour rappeler aux Jersiais qu'il y a cent ans, &agrave;-peu-pr&egrave;s, un M. Gosset obtint &agrave; ce prix des Etats de leur &icirc;le la permission de faire boucher une ruelle qui donnait alors sur cette place et sert aujourd'hui d'entr&eacute;e &agrave; l'h&ocirc;tel anglais de l'Union, <I>Union Hotel</I>. Cette statue, parfaitement ridicule, trouv&eacute;e, dit-on, par un corsaire &agrave; bord d'un navire espagnol et qui rappelle &agrave; s'y m&eacute;prendre, pour l'attitude et la valeur artistique, les hommes et les femmes en bois que l'on met &agrave; l'avant des vaisseaux, fut inaugur&eacute;e le 9 juillet 1751, par les autorit&eacute;s civiles et militaires, au bruit du canon et de la mousqueterie, aux fanfares des trompettes, aux hourras des bourgeois. Elle &eacute;tait encore dans son beau et toute dor&eacute;e trente ans apr&egrave;s, quand Rullecourt, un instant vainqueur, ordonna de la respecter. Un morceau fort respectable, en effet ! Pourquoi laisse-t-on ainsi au coin d'honneur de la ville cette caricature inconnue? Eh quoi, les Jersiais ont Vace, l'admirable Robert Vace, le po&euml;te de la conqu&ecirc;te, l'Hom&egrave;re des Normands; ils ont les Carteret qui furent des h&eacute;ros, qui leur donn&egrave;rent vingt deux baillis, dout deux chevaliers, quatre baronets, trois comtes et six barons ; ils ont Rollon, si bon leur semble, Rollon de qui vient leur libert&eacute;, Rollon qu'ils invoquent encore comme un chef, comme un p&egrave;re, et ils s' en vont mettre l&agrave; une chose sans nom, sans date, sans style! ..... George II, a-t-on dit; et quand ce serait? Qu'est-ce donc que George II a jamais fait pour cette &icirc;le?</P>

<P>Au pied de la statue est une pierre o&ugrave; se font les publicalions l&eacute;gales : la promulgation des lois, d&eacute;crets, ordonnances ; l'annonce de la paix et de la guerre. A gauche est la Cohue, que l'honn&ecirc;te figure semble montrer du geste, comme ces mains ayant un doigt &eacute;tendu, que l'on peint sur les murailles pour indiquer la loge du concierge ou le d&eacute;bit de tabac.</P>

<I><P>Souvenirs de Jersey </I>Auguste Luchet 1846</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Nous voyons avec plaisir que l’on occupe en ce moment des pr&eacute;paratifs n&eacute;cessaires pour dorer la statue de la Place-Royale, et pour r&eacute;cr&eacute;pir ou repiquer les pierres du pi&eacute;destal. On nous assure que cette double op&eacute;ration doit co&ucirc;ter 15 liv. st., qui seront pay&eacute;es au moyen de souscriptions volontaires.<p>

<I><P>Chronique de Jersey 29/8/1846</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>La statue de la Place, fra&icirc;chement dor&eacute;e, fut d&eacute;couverte hier matin et expos&eacute;e aux regards du public. Elle produit maintenant un fort bel effet et peut &ecirc;tre consid&eacute;r&eacute;e comme un ornement r&eacute;el &agrave; la Place.</P>

<I><P>Chronique de Jersey 2/9/1846</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Visite de Sa Majest&eacute; la Reine Victoria et de Son Altesse Royale le Prince Albert.</P>

<P>...Arriv&eacute;e sur la Place-Royale, en passant par Vine-street, o&ugrave; il y avait &eacute;galement un arc de triomphe surmont&eacute; d’une couronne, Sa Majest&eacute; a attir&eacute; l’attention du Prince &agrave; la statue, et Son Altesse Royale s’est aussit&ocirc;t d&eacute;couvert par respect pour la statue d’un des anc&ecirc;tres de Sa Majest&eacute;.</P>

<I><P>Chronique de Jersey 5/9/1846</P></I>

&nbsp;<p>
<CENTER><a href="gii1846.html"><img src="gii1846a.gif" width="103" height="250" border=0 alt="Queen Victoria's visit 1846"></a><p>
<font size="1"><i>Click for full picture - Clyiquez pouor l'portrait entchi</i></font><p>
</CENTER>
&nbsp;<p>

<P>The freshly-gilded statue on its newly-chiselled pedestal....</P>

<P>Gosset <I>The Royal Souvenir of the Queen of England's Visit to Jersey Sept. 3rd 1846</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>There is a statue at the upper end of the Square which passes for one of George II though doubts are entertained on the matter...</P>

<P>The statue is gilt and in a Roman dress, but is said to be of lead, with a new Head which was fitted to its bust, when it was allowed to assume the name of George II. That head is not unlike those on the coins of that sovereign.</P>

<I><P>Historical Sketch and Guide to Jersey</I> Rev. E. Durell 1847</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Ses premiers pas se dirigeront vers la Place Royale, au haut de laquelle se voit une statue en bronze dor&eacute; &eacute;lev&eacute;e sur un pi&eacute;destal de granit indig&egrave;ne. Cette statue, qui a &eacute;t&eacute; plac&eacute;e l&agrave; pour repr&eacute;senter un des monarques anglais George II, a le front ceint d'une guirlande de laurier, et le bras droit tendu. Son costume rappelle celui des empereurs romains.</P>

<I><P>Le Guide du voyageur fran&ccedil;ais &agrave; Jersey</I> De la Croix 1851</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Here we are in the Royal Square. In the centre stands what is supposed to be a statue, of what, or to whom, there seems to be some diversity of opinion among the Jersey people themselves, so we had better say little about it.</P>

<I><P>The illustrated Guide to Jersey by a Two Years Resident </I>1862</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>In the Royal Square, on a stone pedestal, stands a statue, which some say was intended to represent George the Second, others Charles the Second; but which is also asserted to have been a waif from the wreck of a vessel, picked up on the coast by chance, and installed as &quot;a central ornament&quot; to the town.</P>

<I><P>The Island of Jersey </I>Falle 1857</P>

<CENTER><IMG SRC="gii99e.jpg" WIDTH=182 HEIGHT=288><br>
<i><font size="2">Restored 1999</font></i></CENTER>

&nbsp;<p>

Ce qu'il y a de vraiment laid en fait d'art &agrave; Jersey, c'est la ch&eacute;tive et ridicule statue en bronze dor&eacute; de George II, sur la Place-Royale<p>

<i>Chronique de Jersey 21/6/1862</i><p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Nearly opposite, on a square granite pedestal, is a Romanesque statue, christened by the title of GEORGE II. It stands on the site of the old Market Cross, or &quot;High Stone,&quot; and it is said to have been found among the d&eacute;bris of a stranded vessel, and to have been intended for a representation of some late Roman Emperor. The Jersiais, however, were very hard up in the statuary line, so they caught eagerly at this specimen, And in July, 1751, had a grand festival, christened it by the name of the reigning monarch, and are now as proud of their solitary effigy as the tailor was of his hunch-backed child.</P>

<I><P>The Gossiping Guide to Jersey</I> J. Bertrand Payne 1863</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>This square contains a most unclassical statue, in lead, erected on a pedestal of Jersey granite. It has something of the appearance of a roman or grecian warrior, and is intended to represent the second George of England.</P>

<I><P>Perrot’s Guide to Jersey</I> George Messervy 1866</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>


Y m'semble qu&eacute; la Statue dans "l'Vier Marchi" (ches d'meme qu'ils appelent l&eacute; "Royal Square," eche pon?) parait un p'tit mio en d'lacre; s'y n'peuvent pon <i>"raise the wand" to gild it</i>, pourqui pon la blianchi? Je cr&eacute; qu'ou paraitrait mus qu'ou n'fait a ch'teu. Chesque ou z'en dites? Une bouqu't&eacute;e d'caux, une bringe, et dans chins minutes l'affaire s'fait torche, et si ou n'faisait pon millieure figure qu'ou n'fait a ch'teu, <i>well, say I'm a Dutchman</i>.<p>

<i>Nouvelle Chronique de Jersey 10/11/1866</i><p>


&nbsp;<p>
&nbsp;<p>
<CENTER>
<IMG SRC="giicartoon.jpg" WIDTH=281 HEIGHT=223 ALT="C19th cartoon" BORDER="0"><br>
<FONT SIZE=2><i>George II makes an appearance in a C19th satirical cartoon</i></FONT>

&nbsp;<p>
&nbsp;<p>

<IMG SRC="giicartoona.jpg" WIDTH=141 HEIGHT=373 ALT="Detail of cartoon" BORDER="0"><br>
<FONT SIZE=2><i>A detail from the cartoon</i></FONT>
</CENTER>

&nbsp;<p>
&nbsp;<p>

<b>La Statue</b><p>

&nbsp;<p>

La pouorre Statue dans l'Vier Marchi,<br>
Sale, laie, jaun&acirc;tre, couleur d'mortchi<br>
Ah! dites m&eacute; donc, tch&ecirc;qu'oull'a fait<br>
Qu'jamais personne n'en a pitchait.<p>

'L'faudrait bain mus s'en d&ecirc;b&acirc;t&eacute;,<br>
Qu'd'la laissi l&agrave; dans san pit&eacute;;<br>
La vendre &agrave; tchique bouan campagnard<br>
Qui la p&iuml;yan'tait dans san hautgard.<p>

Car, bain pitchie sus l'haut d'un t&acirc;s,<br>
Ou f'zhait un fameux &eacute;peurh&acirc;s;<br>
'L'n'y'a pas mo&euml;sson qu'&eacute;thait quothage<br>
D'all&eacute; jamais l'y faithe ombrage.<p>

La vendre! Ma f&eacute;. Et bain tant mus,<br>
Tandi qu'n'ou peut <i>post bills</i> dessus;<br>
Pour ch'la ou sert principal'ment<br>
M&eacute; dit tchitchuns &agrave; chu moment.<p>

S'ou sert. Allons; faut la laissi,<br>
Mais pourtchi pon la rabiyi;<br>
Oulle est camprie! - J'cr&eacute; qu'il est temps<br>
D'en faithe. Tch&ecirc;qu'ou zen dites bouannes gens?<p>

Une quoche d'b&iuml;an p&iuml;on l'y f'thait grand bain<br>
I'm semb&iuml;e cou l'&eacute;thait l'air pus sain:<br>
Ou m&ecirc;me n'ou pouorrait la b&iuml;anchi<br>
La caux est &agrave; si bouan marchi!!<p>
&nbsp;<p>

<i>Jersey Cabbage Stalk<br>
Chu 8&egrave;me Mai 1869<p></i>


&nbsp;<p>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>
&nbsp;<p>

Jersey has just been made the scene of a practical joke. At an early hour yesterday morning the gilded image surmounting the well-known pedestal in the Royal Square was found to have received a coating of tar and feathers. Tarring and feathering a statue does not at first sight seem a very promising form of joking, and, in the case of this kind of public monuments generally, the feat would be pronounced to be simply a mischievous damage to public property, without a particle of the ludicrous to redeem its stupidity. but in this instance the attempt at a joke, - which it presumably is, - has been entirely successful. That is to say, it has affected everybody concerned with a sense of amusement or of superficial anger or with a mixture of both. Most people who came across the statue in its new guise gave way, after the first surprise, to a more or less hearty laugh; while others, we fancy they were very few, seem to feel only resentment at what is esteemed a public outrage; but many, it is to be feared, on hearing the news, went to see the sight for the express purpose of laughing. On the whole, we think the monument has considerably outbalanced the ludicrous; and the perpetrators of the feat may be considered to have accomplished all they could have immediately intended.<p>

The feat, however, is one which is not allowed to bring glory to the doers; and it is probable that, if they should be caught, the little comedy of which they are the authors would have a tragic ending. The minor officialism of the Island, as we infer by the tone of certain of our contemporaries who affect the French language is disposed to take the joke au sérieux and something more; and the minor officialism is strong enough to make itself very unpleasant to anybody who through a breach of the law happens to fall into its hands.<p>

...They are certainly very indiscreet strangers who presume to take liberties; and a Londoner had better destroy the inimitable work of LANDSEER in Trafalgar Square, if he is beset with a rage of the kind, than injure the gilded block in the Royal square of St. Helier's.<p>


<i>British Press and Jersey Times 20/9/1876</i><p>



<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>


<P>Nouveaux ornements</P>

<P>Samedi matin, quelques amateurs d’effets artistiques, avaient orn&eacute; la statue qui repose sur son pi&eacute;destal au milieu de la Place-Royale, des attributs et d&eacute;corations port&eacute;s par les Good Templars. Grand cordon ou &eacute;charpe avec les lettres sacramentales I.O.G.T., m&eacute;daille en or (?), &agrave; la main droite de la statue &eacute;taient pendues une th&eacute;i&egrave;re, une tasse et une soucoupe. Une foule d’admirateurs de ce nouvel effet artistique &eacute;taient &agrave; contempler cette addition &agrave; notre statue, lorsque le policeman Gruchy accompagn&eacute; du Gardien de la station, porteur d’une &eacute;chelle, le tout command&eacute; par un des plus aimables Centeniers intervinrent sur les lieux. L’&eacute;chelle plant&eacute;e, le policeman Gruchy au p&eacute;ril de sa vie, monta bravement et arracha les ornements du pauvre prince, ainsi d&eacute;pouill&eacute; sommairement des marques de sa temp&eacute;rence. Le Conn&eacute;table en avait ainsi ordonn&eacute;.</P>

<I><P>Nouvelle Chronique de Jersey 22/10/1873</P>

</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>In 1846, in honour of Her Majesty’s visit the statue was coated with gilt, but since then nothing has been done to it, and its neglected condition has become an eyesore if not a disgrace.</P>

<I><P>Tourist’s Guide to the Channel Islands</I> Benjamin Clarke 1879</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>La Statue de la Place-Royale</P>

<P>Si la statue, qui en ce moment d&eacute;shonore la Place-Royale par son &eacute;tat d’affreuse malpropret&eacute;, est un souvenir &eacute;lev&eacute; &agrave; la m&eacute;moire de quelque souverain aim&eacute;, respect&eacute;, regrett&eacute;, &agrave; qui incombe le soin de rendre cette statue digne de rester sur un pi&eacute;destal at au milieu d’une place publique? — Si cette statue est simplement un objet de fantaisie plac&eacute; sur ce pi&eacute;destal faute de mieux; que ne la rel&egrave;gue-t-on pas dans quelque coin et ne la remplace-t-on pas par celle du G&eacute;n&eacute;ral Don ou n’enl&egrave;ve-t-on pas le monument entier? — Dans tous les cas, aussi longtemps que la statue reste ne devrait on pas l’entretenir d’une mani&egrave;re d&eacute;cente! — Nous faisons un appel &agrave; ceux qui ont le soin de <I>nos monuments</I> publics; un peu de peinture bronz&eacute;e ou dor&eacute;e ne co&ucirc;terait gu&egrave;re.</P>

<I><P>Nouvelle Chronique de Jersey 12/6/1880</P>
</I>
<CENTER><IMG SRC="place_royale.jpg" WIDTH=601 HEIGHT=338 ALT="Royal Square" BORDER="0"></CENTER>

<P>Le Centenaire Peirson...</P>

<P>...Le monument du Roi George est pour ainsi dire renouvel&eacute; et la statue est dor&eacute;e (nous eussions pr&eacute;f&eacute;r&eacute; le bronze). Le monument Le Sueur est orn&eacute; de panoplies et de lampions aux couleurs vari&eacute;es...</P>

<I><P>Chronique de Jersey 8/1/1881</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>...La Statue, qu’on assume repr&eacute;senter le Roi George II, en Empereur Romain, a &eacute;t&eacute; redor&eacute;e de la t&ecirc;te aux pieds et le pi&eacute;destal en pierre sur lequel se dresse le Roi, a &eacute;t&eacute; lav&eacute;, bross&eacute;, nettoy&eacute;, gratt&eacute; et remis &agrave; neuf.</P>

<I><P>Nouvelle Chronique de Jersey 8/1/1881</P>
</I>
<CENTER><IMG SRC="giibefore.jpg" WIDTH=263 HEIGHT=225>&nbsp;<IMG SRC="giiafter.jpg" WIDTH=269 HEIGHT=225><br>
<font size="2"><i>Details of fine ornamentation before and after 1999 restoration</i></font></CENTER><p>



&nbsp;<p>
&nbsp;<p>
<b>Unne Compieinte</b><p>
&nbsp;<p>



L'autre gneit, j'avais &eacute;tais sus le spree,<br>

En m'en revenant, je fut prins f&acirc;lhi,<br>

J&eacute; tchi en un lopin, dans l'Vieir Marchi,<br>

La carre du "Pizamide" m'fit croizi les pids,<br>

Je tchi l&agrave;, j'y passi unne partie d'la gneit,<br>

A la pi&egrave;che d'&ecirc;tre quochi &agrave; man yiet;<br>

En me r&ecirc;villiant, je fut ben ravi<br>

D'entendre l'Ruoi, ne v'chein coumme y p&acirc;li!<br>

<p>

L'Anmin Ph'lip, laissiz-m&eacute; la ouq' je sis pliaichi,<br>

M&eacute;, tchi sis votre <i>Ruoi Dor&eacute;</i> du Vier Marchi,<br>

Dans tuous les pourtraits<br>

Qui en ont tai faits,<br>

Ou m&eacute; verrais sus ma "Pizamide" jutchi,<br>

M&ecirc;me dans l'pourtrait d'la Bataille de Jerri.<br>

Tchi vente ou plieuve, j'ai le b&acirc;ton en haut,<br>

Et je me tcheins d'aplomb &eacute;tout coumme y faut;<br>

Le monde en ont dit ben des sortes sus m&eacute;,<br>

Que j'&eacute;tais la "Figure-Head" de l'Arche de No&eacute;!<br>

J'ai 'tait aitou unne fais vilain'ment quoiffi,<br>

Et coalterrai aitou, quique m&eacute;djiant pendi<br>

Des vieirs "<i>knockeurs</i>" minchis au but de man b&acirc;ton,<br>

Pour faithe la Police venin en gu&eacute;don;<br>

D'ches farceurs l&agrave; j'ai tai la dupe, mais <i>j'y tcheins</i>,<br>

Nou devrait, tout coumme, <i>respect&eacute; les anciens</i>,<br>

Car je sis ben vi, et ma puoure m&eacute;moithe<br>

M&eacute; tromp'theai, si fallait dith' le nom d'man p&egrave;the!<br>

J'en ai veu de <i>ben des sortes</i> dans l'Vieir Marchi,<br>

Les Gazettes vos l'ont pet-&ecirc;tre ben dit;<br>

Ah nen! jamais<br>

Nou n'm&eacute; f'ra oubli&eacute; les Procliamations de Paix,<br>

Un Centenaire et des f&ecirc;tes rareilles,<br>

Quand les illuminations faisiaient merveilles.<br>

Gaz, Lanternes Chinoises et lampions,<br>

Chounna faisait l'extase des pi&eacute;tons,<br>

"Hibou" de dan vivant m'counnaissait ben,<br>

Quand j'y pense, j'en lerme pour man buoun cat-huen!<br>

Mais enfein, l'Anmin Ph'lip, ou n'&ecirc;tes pon mauvais,<br>

Laissis m&eacute; l&agrave; ou&egrave;que je sis en paix,<br>

Je ne fais pon grand ma, si je n'sis pon grand'chose.<br>

Tout dans chu monde n'est pas couleur de r&ocirc;se...<br>

Et dans tout le temps passai, ah! toutes les loies<br>

Que j'entendais.<br>

Ach'teu les D&eacute;nonciateurs vennent aupr&egrave;s d'm&eacute;<br>

Je n'les comprends pon, y n'font que barb&eacute;lueut&eacute;,<br>

Devant &ecirc;tre qu&eacute;menchis<br>

Y voudraient &ecirc;tre finis.<br>

<p>

J'en sis tout ja&ucirc;ne, et habits et p&eacute;,<br>

Je vos en prie ayiz pitchi de m&eacute;;<br>

Voudra&icirc;t'ous rempleichi, car chest l&agrave; vot pensaie,<br>

Un "<i>Ruoi Dor&eacute;</i>" par unne "<i>Reine Ador&eacute;e</i>"?<br>

<p>

La jalousie n'entre pon<br>

Dans man cherv&eacute; d'pliomb,<br>

Mais si vos manque unne pliaiche pour vot' statue,<br>

J&eacute; vos ditheai en deux mots men idaie l&agrave;-d'sus:<br>

Dans la Pathad' yia unne masse de granit,<br>

Qu'a tai machonnaie par Mait' Charles ed Gruchy,<br>

(Chest tout du Mont-Mado, bel et fein'ment pitchi),<br>

Yia du run l&agrave;-d'sus<br>

Pour deusse-trais statues!!<br>

Fichiz-m&eacute; vite d'c&ocirc;tai les deux &ecirc;sm&acirc;nues<br>

Tchi sont l&agrave;, yieunne &agrave; gauche l'autre &agrave; droite<br>

(Chest de f&eacute; fondu, que nou dit tchi sont faites),<br>

Car tout <i>Dor&eacute;</i> que je sis, chest l&agrave; men idaie<br>

Que chutte statue l&agrave; n'en serait qu'amendaie,<br>

Et pis sans faithe un muouch&eacute; de frais,<br>

Escoutais man plian et ou zallais vais.<br>

Je devtheais ben sav&eacute;, &eacute;tant statue m&eacute;m&ecirc;me,<br>

Sans dutout sav&eacute; d&eacute; quicq' je sis l'embi&egrave;me...<br>

Les deux espeurats unne fais<br>

Fliaintcdhis ben hien hors de la vaie,<br>

D&eacute;valais le G&eacute;n&eacute;ral de ou&eacute; qu'il est jutchi,<br>

Mettais y vot' belle statue &agrave; l'rempleichi!<br>

Mais pour quant &egrave;s deux &ecirc;m&acirc;nues,<br>

Ou savais bein qu'a la "Sambue,"<br>

Yia un roqui, nou l'appelle,<br>

Je cr&eacute;, du nom de "La Selle,"<br>

Nou puourrai, par ornement,<br>

Plieichi, avec un barri ou deux de chiment,<br>

(S'ils 'taient peints avec du Phosphorus paint, ben bright,<br>

Y serviraient pet-&ecirc;tre ben, de leading light.)<br>

Ches deux espeurats l&agrave;, hieun sus chaque pointe,<br>

Y para&icirc;traient ben, n'en ayis pas de crainte!<br>

Si &agrave; "Rocqberg" yia oquo quicq' chorchi,<br>

J'vos gage, ma fingre, tchi s'ra ben fi<br>

De s'trouv&eacute; quicq' fais en si buounne compangnie.<br>

Coumme les deux inmages, bel et ben vernies<br>

(Y s'raient, h&eacute;las ben vite couertes de bainies.)<br>

<p>

Votre "P&eacute;destal" cliairgi de chein qu'&eacute;tait d'sus<br>

Ne v'la, ma f&eacute;, du reun pour trais statues!<br>

Mettais ach'teu, la Reine drait au haut;<br>

Car chest l&agrave;, pour seure, la pliaiche tchi l'y faut -<br>

Ermettais m&eacute;, le G&eacute;n&eacute;ral sus yieun des bord<br>

A droite ou &agrave; gauche, nou n'l'y f'ra pon d'tort,<br>

Et avec les sous qu&eacute; nou puourrait collect&eacute;,<br>

Pour unne belle pierre pour pouv&eacute; mont&eacute;<br>

La belle statue, d&eacute; tchi ou vos vantais tant;<br>

Acatais n'en yieunne de Pierson, vaut autant<br>

De trais, en faith' unne buonne; car pour ch'ty l&agrave;,<br>

Chest ben honteus qu&eacute; dans not' &icirc;le y n'y a<br>

Que deusse trais mots, dans la vieille Eglise<br>

Pour dith' qui perdit la vie. Dans unne crise<br>

Coumme not h&eacute;ros se' trouvi -<br>

Y fit ben sen d&eacute;v&eacute;, et y sauvit Jerri.<br>

<p>

<p>

Si man plian pouvait seul'ment r&eacute;ussi;<br>

Nou puourrait tout d'm&ecirc;me et sans g&ecirc;ne<br>

Cri&eacute; d&eacute; buoun tcheu: "Vive la Reine!"<br>

Vive la memoithe de "Don" et des Grandes Routes!<br>

La chenne du Majeur, tchi mins en d&ecirc;route -<br>

Dans ben p'tit d'temps,<br>

Tuous les Normands.<br>

Et pis "Vive de Ruoi Dor&eacute;" du Vieir Marchi!!<br>

Mousieu Falle ne se g&ecirc;n'nait pon &agrave; l'avnin,<br>

Des pierres qui voudraient mettre dans san gardin.<br>

<p>

Y n'en dit pon pus long; le jour qu&eacute;menchant &agrave; s'faithe,<br>

Les coqs chantaient... il 'tait temps d&eacute; traithe;<br>

J'avais biau &ecirc;tre &ecirc;mervillhy<br>

D'av&eacute; ou&iuml; l&eacute; Ruoi p&acirc;l&eacute; coumme un Avoca',<br>

I' me fallu ben vite filer hors d&eacute; l&agrave;,<br>

Quoiqu&eacute; j&eacute; m'sentais tout &ecirc;quochi....<br>

Car j'avais perdu ben du r'pos,<br>

En revnant la gneit de d'vant, des Ecr&eacute;hos.<br>

Fallait ben oquo tout de m&ecirc;me, gabath&eacute;,<br>

Jusque dans le fond du Buoulai;<br>

Je fut deux heuthes, &agrave; peu pr&egrave;s<br>

A m'trainn&eacute; jusque &egrave;s Augr&egrave;s.<br>

<p>

WHA! WHA!!<br>

<p>

<i>Nouvelle Chronique de Jersey 21/8/1889</i><p>

&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>
&nbsp;<p>

<b>La Crouaix du Vier Marchi</b><p>
&nbsp;<p>

<p>

Moussieu l'Esditeu, - Man p&egrave;the, qui fut nai d'vant la
bataille de Gerry, avait oui &agrave; s'noncle Fran&ccedil;ois que la Crouaix du Marchi 'tait
en granni de la Perruque, et que quand nou mins la Pyramide pour le bouan Roey
Georges daeux, nous mint d'sous la Crouaix pour li servir d'fond'ment... J'sis
mangni&egrave;re de vier Antiquoeux, qui prends souain d'ses herpins, - mais
j'donnerais oquo bein un vingt siex sous pour aiguir &agrave; la r'd&eacute;senterrer, chute
noble vielle Crouaix! qu'avait tai plaichie au si&eacute;gi&egrave;ime si&egrave;cle par les prumiers
qu'resquains qui vinrent ichin avec touos les saints. Ou pouvais m&eacute;tttre mon
nom bas, Moussieu, dans vouot pr&eacute;chaine Gazette, pour vingt-six ou trente-siex
sous, pas pus si vos pliait Moussieu l'Esditeu, car les temps sont bein duairs.<br>

<p>

Salut, jouaie et santai, man bouan Moussieu,<br>

Vouot serviteu,<br>

<i>Om&eacute;ga.</i><br>

<i>&nbsp;</i><br>

<i>Nouvelle Chronique de Jersey 16/6/1888</i><br>


&nbsp;<p>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>
&nbsp;<p>

<P>Vues de Jersey</P>
<P>(Sonnets sans retouches)</P>

<P>I</P>

<P>La Place Royale (de jour)</P>

Sur un socle banal &agrave; la banale st&egrave;le<br>
Mesquin, bien que dor&eacute; du haut jusques en bas,<br>
Le roi George est camp&eacute;. - On sait qu'il ne fut pas,<br>
Dans le marbre ou l'airain, taill&eacute; par Praxit&egrave;le.<P>

Sur l'asphalte, &agrave; l'entour, on voit la client&egrave;le<br>
Si ch&egrave;re aux gens de loi, vaguer; les avocats,<br>
Affair&eacute;s, prendre langue en faisant les cent pas;<br>
Puis, group&eacute;s, des messieurs dont l'importance est telle:<P>

D&eacute;put&eacute;s et Recteurs, Juges et Conn&eacute;tables. -<br>
C'est l&agrave; que, chaque jour, sans tr&ecirc;ve et sans arr&ecirc;t,<br>
On critique les Lois, on bl&acirc;me quelque arr&ecirc;t...<P>

Cependant que des chiens, de moeurs fort discutables,<br>
Au pied du monument - et non certe &agrave; regret -<br>
S'oublient &agrave; des lev&eacute;es de patte insupportables.<P>

<P>II</P>

<P>La Place Royale (de nuit)</P>

Alors que sur tout s'&eacute;tend la nuit sombre,<br>
Appara&icirc;t soudain, passe et dispara&icirc;t<br>
Un couple press&eacute;, voulant, tr&egrave;s-discret,<br>
Trouver en la Place un coin noy&eacute; d'ombre.<P>

On voit l&agrave;, du sol, jaillir sans encombre<br>
Les fleurs du trottoir fan&eacute;es, sans attrait,<br>
Offrant leurs faveurs.. et le mal secret<br>
Aux tristes amants raccol&eacute;s en nombre.<P>

Tel se pla&icirc;t un faune, en les bois touffus,<br>
Aux mots que, troubl&eacute;s, les amants confus<br>
Murmurent tout bas, soufflant dans l'espace;<P>

Le Roi George, aux yeux de qui tout se passe,<br>
Semble &ecirc;tre un heureux satyre &agrave; l'affut<br>
Des vices du Temps, dont il ne se lasse.<P>

<P>&nbsp;</P>
<P>Sun</P>

<I><P>Chronique de Jersey 29/1/1898</P>

</I>

<CENTER><IMG SRC="gii98face2.jpg" WIDTH=352 HEIGHT=467><br>
<font size="2"><i>Before restoration in 1998</i></font></CENTER>

<p>&nbsp;</p>

<P>The Royal Square</P>

<P>To the Editor.</P>
<P>Sir, — I see by your issue of last Saturday that the Defence Committee have acceeded to the proposition of our worthy Constable to allow him to plant some trees in the open place pompously styled Royal Square. I am certain that Mr. Baudains in particular, and the population of St. Helier in general will one and all, duly appreciate this act of condescension on the part of that Committee! It has also been proposed to remove the ugly apology, in gilded lead, of the grinning Dutchman, and to replace it with a statue of our genial and much esteemed Constable. I should certainly be in favour of consigning to a limbo of some sort, that statue, or to the removing of anything that may expose Jersey, or Jerseymen to ridicule, but, in general, statues in painted wood, gilded lead or bronzed cast iron, are very seldom raised to the good, the worthy, the useful, and truly patriotic citizens, during their terrestrial sejour. It is only when they have &quot;shook off their mortal coil&quot; that their virtues become known, and their talents are duly appreciated. Of course there are exceptions. Royalty, and sprigs of Royalty have any amount of statues during their life time, but after their deaths the models are broken up, and very often the statues also. If the old stone cross, or one exactly like it was raised on the spot where the ancient cross stood, that would be a monument worthy of looking upon, it would lead the memory from the present back to the past, and might recall to mind recollections that should never be forgotten.</P>

<P>There has been another hint thrown out, namely, to suppress one of the roads that run through the Square! That is, in my opinion, an excellent idea, but which road? I would not take up the carriage way that passes in front of the Royal Court, but of what use is the one that continues from Vine Street? This road might with very great advantage to the Square be closed to vehicular traffic, from the back of the Guard House to King-street; this would greatly enlarge the Square, and, as it is, it is of more nuisance than of any utility. In fact it is a dangerous outlet, and very often an obstruction to the much frequented part of King-street, and in the part where that street in the narrowest. Now, worthy Constable, as the Defence Committee have accepted one part of your programme, make another effort. Get that bit of road closed against vehicles, take up the wood paving, plant along the middle of that road a row of chestnut trees, get the ugly old statue out of the way, get something to put in its place. Why even Westaway’s fountain would look better, and be much more appropriate than what we have there now, and which our French visitors say is a bad attempt to reproduce the figure of Voltaire; in one word the statue is ridiculous. In that square was fought the Battle of Jersey, and who can imagine what would have been the consequences of that battle had the French been victorious? Near that gilded effigy died the gallant Pierson who fell in that battle killed by a French bullet. It is <I>his</I> statue that should occupy the pedestal on which now stands the leaden resemblance of a Dutch son of Dutch parents. I feel confident that if a subscription was to be set on foot, to raise a monument to the memory of the leader of the army which saved Jersey in 1781, in a short time an amount amply sufficient for that object would be obtained. Then two points would be gained. We could wipe out the stain of ingratitude, and get rid of the ugly shining toy that disgraces the Royal Square.</P>

<P>H. Pelton</P>
<P>Jersey, January 28, 1894</P>

<I><P>Jersey Times 29/1/1894</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>To the Editor.</P>

<P>Sir. — The letter of Mr. H. Pelton in your worthy paper on Monday did amaze and amuse me.</P>

<P>This worthy gentleman, who seems never o be satisfied, and one time makes a remark on the Harbour Committee, another time on this and then on that, reminds me of a large warehouse where you find a small quantity of everything, but nothing to be found of one sort for any substantial purpose.</P>

<P>Now, Sir In the beginning of that worthy gentleman’s letter he says :– &quot;<I>It has also been proposed to remove the ugly apology in gilded lead of the grinning Dutchman</I>&quot; etc. etc.</P>

<P>He further states in his letter &quot;It is <I>his</I> statue that should occupy the pedestal on which now the leaden resemblance <I>of a Dutch son of Dutch parents</I>,&quot; and further &quot;we would get rid of the <I>ugly shining toy that disgraces the Royal Square.</I>&quot;</P>

<P>Now, sir, I find in your worthy Almanac (which no doubt, is the best guide in the Island) on page 62 as follows:– &quot;In conducting the stranger through the streets and roads in this island, it will be well to select a starting point which shall be common to each day’s excursion, say the Royal Square, as being perhaps the most central of all. Indeed, it is <I>from the statue in the Square that all distances are measured on the milestones throughout the Island</I>.&quot; Fancy, Mr. Pelton, this ugly Dutchman, and this miserable Dutchman measured the whole lot of you, French, English, Hottentot or anybody. Surely that is more than Von Speyk did with his bravery, or even Admiral De Ruyter, but I expect the same as I often heard &quot;Jersey conquered England,&quot; accompanied by the song &quot;Ma Normandie,&quot; &amp;c., &amp;c. But Mr. Editor, your almanac further says:— &quot;It has only been recently discovered among the papers of the late <I>Viscount Durell</I> (I suppose a relative of our famous Advocate Durell whose splendid photo you have this year <I>as a well deserved eminent Jerseyman</I> in your almanac) and began as follows:— &quot;<I>On the 9th day of July, 1751, a fine statue of His Present</I> Majesty was erected, at the public expense, in the Square of the town of St. Helier, in the Island of Jersey.</P>

<P>Until 1874 its origin was uncertain, but on the 28th April an official document appeared in the <I>Jersey Times</I> giving details of the ceremony at the inauguration of the statue&quot; Now then, Mr. Pelton, you cannot pelt-on this, and even if it was a Dutchman (pretty or ugly) you must glory in Jerseymen who are not asking who is who? but is he Something? and give honour to whoever deserves it.</P>

<P>Thanking you for the long space I am obliged to take, yours,</P>

<P>D.A. Du Mosch</P>
<P>2, Marine Villas, 31st Jan. 1894</P>

<I><P>Jersey Times and British Press 31/1/1894</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Bref, la Statue Royale est le point de d&eacute;part o&ugrave; l'on prend les mesures de toutes les routes de Jersey. Elle est historiquement digne du respect de tous les habitants. Les profanes veulent dire qu'un Roi ne doit pas tenir un b&acirc;ton &agrave; la main. Ce n'est pas un b&acirc;ton que tient notre Roi George II, c'est un rouleau. Ce rouleau c'est l'embl&ecirc;me de l'ancienne charte de nos libert&eacute;s, aussi le bras &eacute;tendu le Roi semble-t-il dire &agrave; nos p&egrave;res: "Jersiais, voici la Constitution que le Roi Jean vous a octroy&eacute;e; je viens aujourd'hui vous la confirmer."</P>

<P>Il y a des gens qui voudraient pousser leur go&ucirc;t de vandalisme jusqu'&agrave; abattre cette Statue! Ce sont les ennemis du pays.</P>
<I>
<P>Nouvelle Chronique de Jersey 14/2/1894</P></I>

&nbsp;<p>
<CENTER><IMG SRC="giiscroll2.jpg" WIDTH=224 HEIGHT=423><br>
<font size="2"><i>Before replacement of scroll in 1999</i></font></CENTER><p>
&nbsp;<p>

<P>A STATUE FOR A GIFT OF £300.</P>

<P>To the Editor.</P>

<P>SIR, - Much has been said of late concerning the statue. that adorns the Royal Square, but none of the histories that have been published up to the present, do in any way clear up the mystery? By who, and of whom was it commanded? Where, and when was it ordered ? When was it made ? Who paid for it ? All this wants clearing up before we can bestow upon it the veneration which is due to the august features of such a bright star as was this smiling Dutchman. It is all very well the writing about forty gentlemen patriots, who loved and adored the foreigner King, the calling out 12 men from the fort, and 12 more from the Arsenal, and a few militiamen to shout and rave " Long live King George," and then the drinking of some bottles of wine, but how was this all paid for ? It is stated that the good King gave to the Island £300, towards building the harbour, and that "out of gratitude" the States decided to erect a Statue to his memory. That was indeed a splendid way of showing their gratitude. If every man could have a statue raised to his memory, even in lead and before his death, for the gift of £300 to a charitable or patriotic object, Jersey, and England would be covered with statues, and the price of lead would go up. Now Sir, I do not believe all this. George II had too much need of money for his Dutch wars, and to feed his hungry family of German princes, his German generals, officers and foreign mercenary troops, to say nothing of his love for the bright round pieces, that this gift of the £300 appeared to me improbable. I think Sir, that a seeker after historical truths would have hard work to find such a generous act recorded of this unlettered foreigner? I mean in England, in his own country it was perhaps different. It is a well known fact that after the arrival in England of these Hanoverian, Brunswickian, Dutchmen, they were followed by scores of these poverty stricken. but high bred Teutons and they soon left off dining upon sauer kraut and sausage, to live princely upon English pay - the Bentincks, Schoinburghs, Auvergnes, Schroders &amp;c. But to return to the Statue, not being able myself to unravel the entwined threads of this mystery, I addressed myself to a friend who is attached to the historical department of the Parish of Wapping, near the old stairs! This gentleman is deeply learned in the question of statues, be they of marble, wood, iron, brass, or lead. It is to this gentleman that I am indebted for the following interesting history of a leaden statue. In the year 1745 arrived at Wapping the fine and fast sailing schooner the Maria Therese, of about 140 tons gross measurement, owned by Isadore Vanderheggin, her captain. At the time England was driving a most horrible war on the continent, in order to ensure the throne of Austria to the daughter of Charles the VI, a question of no interest to England, but to which the good king was sending thousands of poor men to continual slaughter, and wasting millions of English gold. The aid to foreign princes, and the expenses of foreign troops in English pay voted in 1845 (sic), amounted to the enormous sum of £1,884,358 sterling. The Maria Therese was discharging her cargo, and England wanted ships, more ships, principally fast sailing schooners, so Captain Vanderheggin signed with pleasure an engagement by which he and his ship entered into the English service until the end of the war. As the Maria Therese was now an English ship, the captain wanted English flags, so he went ashore and took a ramble through the very busy though unfashionable parish of Wapping. When passing down High-street, at the corner of Horse Shoe-lane he stopped at where then stood an immense marine store shop. Vanderheggin entered and was struck with surprise at the sight of a long row of figures, statues of all sorts, sizes and shapes, old figure heads, some new, some old, some bright and shining, others which bore the traces of hard usage. Conspicuous among these was one which, although slightly damaged, appeared to be nearly new. It was not a work of art, but no doubt the fanciful work of "a 'prentice hand." "Phat is dat ?&quot; asked Vanderheggin of the dealer. I don't know, replied the Wapping man, it is of Lead. "Put who is it?" "I cannot say," replied the dealer ; " it is perhaps intended to represent one of the Pharaohs drowned in the Red Sea, or a Grecian General, a Roman Emperor, Prince Rupert." " No, no," exclaimed the little Dutch captain, " dat is not te prince  te prince toes not run a front without his casque, and with a crown of radish leaves round his head, and te prince carries a sword in his hand and not a roll of music!" Although they could not decide who the statue was intended to represent they agreed as to the price, and the little captain became its owner, saying " I hope to make some money out of it, but if I do not, it is one goot lump of pallast," for then as now, the old saying had some truth in it &quot;All is fish that comes into the Dutchman's net." The Maria Therese sailed from the Thames on the 1st of October, 1745, made many voyages to the North Sea, carrying men and Stores to our unfortunate army in Flanders and Germany, carrying provisions and stores to our successful fleets, escaping alike the storms of the ocean and the swarms of Privateers;  the little captain from the land dykes and swamps smiled a grinning smile when standing near the wheel of his clipper schooner smoking his large China pipe in the month of April, 1748. He was running down channel with a fine breeze, bound for Portsmouth, where be was to take in stores for the Channel Islands, and then on to Plymouth, when Griffiths, an English seaman, a Weymouth man, who was at the wheel, drew the captain’s notice to a sort of three masted lugger kind of a craft, that seemed to be following the schooner. " What dat tree legged ting out dere." " Don't disdain her captain let's hope that this wind will hold on for a few more hours and then we shall be too near Spithead to fear her; otherwise we shall have lodgings to-morrow night in a French port, and no rent to pay." The captain made no reply, looked anxious, breathed out a short prayer, to his patron saint, between short puffs of smoke, took the mate down with him into his cabin, poured out from a large round-bellied bottle two bumpers of usquebaugh, and for the first time uttered aloud his terrible " Got for tam, be shall never have the Maria Therese." It passed, the wind continued fair, and again this " three-legged thing" was baulked of its prize. I say again, for in the captain's report, she had more than once chased the schooner, which was well known to be employed in the King's service. The schooner only stopped three days at Portsmouth, when she again put to sea for the Channel Islands, but not before the look-out at Portsea had signalled, &quot;Not a sail in sight." Having left Spithead at 8 o'clock a.m., the Captain had hoped to have arrived in Guernsey or Jersey early the next morning, but the winds had changed. The Caskets were sighted on the second day from leaving Portsmouth, and glad indeed were the captain and crew when that welcome news was sent down from the masthead; but almost at the same moment came down these words, " Three-masted lugger off the starboard quarter." " Got for tam," roared the captain, " crowd on every stitch of canvas." " Put her straight before the wind, captain," replied the mate. " Do you know these Islands, Griffiths ?', asked the captain of the mate. " I have been 10 times to Jersey but never set foot in any of the other island, but let her run before the wind until we have passed the Casquets, then if daylight holds out and we don't get a pilot I think I can steer the schooner through these waters safely to Jersey, but don't ask me to pass through the Grand or the Petit Ruan, I am not a pilot. The captain gave the orders accordingly, but the wind was falling and no pilot boat hove in sight while the "three legged thing" was visibly drawing nearer to the Maria Therese. The Casquets were passed, then the mate took the wheel and steered boldly for Jersey, so boldly indeed that the pirate lugger seemed to hesitate to follow " Mein Got&quot; exclaimed the poor little Dutchman "vat rocks, vat rocks, and I have tree tousand guiners in my cabin." I should have said that when Captain Vanderheggin had accepted the offer of the English Admiralty to serve them with his ship until the end of the war, he had engaged three English seamen - Griffith I have already mentioned, Cater was an excellent seaman but a most doubtful character, and Walmock. The latter was a man past 50, one who, at sea, and on land had done everything that was bad, had sailed in all seas, in all climes, in every service, and some of the very worst, but he was now an altered man, very religious, sober and hardworking but had conserved his old quaint and somewhat jeering way of speaking so usual with the illiterate people of Scotland ; he gently walked aft, and addressing the chief mate who was steering the ship, said, " Mr. Griffiths if ye keep on this course, ye'l touch the north side o' the island, which is not a canny place to land at, not that ye'l be wanting o' water, but ye’l find more rocks than ye'l care for ; there's a reef called the Paternosters running crossways about two or three miles from the land, and ye are jest steering for um." He said no more, and walked calmly forwards. Effectively a few minutes after the white foam was seen, the schooner was put about, doubled Grosnez, weathered Corbiere, passed Noirmont, and was stretching across St. Aubin's Bay, and when just about to let go the anchor a grinding sound was heard ; it was not a shock, but well all on board knew the meaning of that sound, &quot;Rig the pumps,&quot; cried out the Captain; &quot;Ye’d better rig the boats,&quot; replied the Scotchmen. The pumps were sounded and gave instant proof that the ship was doomed, but the mate never flinched from his post for one instant. With his eyes sternly fixed upon some object on the Town Hill, he steered straight for the shore, passed all the rocks around the western side of Elizabeth Castle, and when he found the ship sinking under him he gave another half turn to the wheel and went down with the ship. The Maria Therese sank near where is now the G.W.R.C’s shed. The mate Griffiths was the only hand that was lost, nearly all the cargo was saved, and many months after, long after the last timber of the schooner had been washed away, or taken and burnt, the statue of the Egyptian warrior was found, black, bruised, dirty, but there it was; at low water they dug it up, dragged it out of its muddy bed, and got it on shore, where it lay for some time. At length it found a resting place in an old store, a Jersey plumber repaired the injured head, a Jersey artist straightened the nose, the ears, bent up the right leg, and smoothed out the leaves that adorn the head, a Jersey painter employed his talent upon it : then comes back to Jersey, the little Captain Vanderheggin, who declared it was the statue of His Majesty King George II. No one hesitated, no one doubted, none questioned the statements of the cunning Dutchman, but a cry of joy rang out from the lusty lungs of forty gentlemen. The statue was bought, gilded, painted, decorated, and — for the rest read the Jersey papers!</P>

<P>H PELTON.  </P>

<I><P>Jersey Times 6/3/1894</P>

</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>La Statue sur la Place</P>

O Statue adorable d'un grand roi d'Albion,<br>
Pourquoi, je veux savoir, ne te redore-t-on;<br>
Ton corps, ta tunique sont couleur de t&eacute;n&egrave;bres,<br>
On te dirait charg&eacute; de nos pompes fun&egrave;bres;<br>
Puissent nos &eacute;diles couvrir Sa Majest&eacute;,<br>
De l'or le plus fin qui puisse &ecirc;tre achet&eacute;.<P>

<P>Un Ami du Beau</P>

<I><P>Nouvelle Chronique de Jersey 31/3/1897</P>

</I><P>&nbsp;</P>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>
&nbsp;<p>

Le Roi George - M. Holder, le d&eacute;corateur a commenc&eacute; &agrave; peindre la statue de la Place Royale, en vue d'&ecirc;tre re-dor&eacute;e pour le Jubil&eacute;. Pendant la nuit de Mercredi &agrave; Jeudi un farceur a d&eacute;cor&eacute; la t&ecirc;te de l'illustre monarque d'un chapeau &agrave; plumes<p>

<i>Chronique de Jersey 12/6/1897</i><p>
&nbsp;<p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>We this morning had a special private view of the statue of King George II in the Royal Square, which (together with the Royal Arms over the entrance to the Court House) has just been re-gilded by that well-known and talented decorator, Mr. A. Holder (Don-street). The work has been carried out with evident thoroughness and consummate ability, the statue having been scraped bare to the metal, which is apparently a composition of lead and pewter. Seven coats were placed on it, including the last of oil-gilt, and the effect is now very fine indeed. The best English leaf gold, warranted of London manufacture, was used, this having a beautiful burnish, and it should probably wear for fully 10 years. A close view proves the beauty of the statue, which is a very fine casting, without joint in the mouldings of the fingers, the hilt of the sword, the relief breast-plate, the Order of the Garter on the left leg, &amp;c. The deep hollows have all been carefully filled in and a rift mended in the right foot - which is, perhaps, too far back from a purely artistic point of view. The statue, which dates from 30 years previous to the Battle of Jersey, may stand another century. It was draped this afternoon, the scaffolding will be removed on Monday, and it will be informally unwrapped on Tuesday, when the rare excellence of Mr. Holder's work, to which he devoted personal attention, will be manifest by the public at large.</P>

<I><P>Jersey Times and British Press 19/6/1897</P>
</I>


<CENTER>
<IMG SRC="gii99b.jpg" ALT="George II" BORDER="0" WIDTH=196 HEIGHT=293 ><p>
<FONT SIZE=2><i>George II after restoration 1999</i></FONT>
<P>&nbsp;</P>
</CENTER><p>




&nbsp;<p>

<CENTER><TABLE><TR><TD><UL>
<font size="2">
<li><a href="gii18.html">18th Century</a><p>

<li><a href="gii1846.html">Queen Victoria's visit 1846</a><p>

<li><a href="gii20.html">20th Century</a><p>

<li><a href="gii21.html">21st Century</a><p>

<li><a href="gii1999.html">Restoration in 1999</a><p>

<li><a href="gii250.html">250th Anniversary</a><p>

<li><a href="giireferences.html">George II in newspapers</a><p>

<li><A HREF="giiauts.html">Other related statues</A><p>

<li><A HREF="giicheere.html">John Cheere</A><p>
</font>

</UL></TD></TR></TABLE></CENTER>




&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>
&nbsp;<p>
&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/gii19.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:28 GMT -->
</HTML>
