<HTML>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/gii20.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:30 GMT -->
<HEAD>
<TITLE>George II</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, statues, sculpture, monument, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
&nbsp;<p>

<center><font color="blue"><h2>George II in the 20th Century</h2> 

La Pyramide au v&icirc;ngtchi&egrave;me si&egrave;cl'ye<p>

</font></P>

<IMG SRC="gii99.jpg" WIDTH=280 HEIGHT=409 ALT="George II in 1999 after restoration" BORDER="0"></center>






<P>La Statue de la Place Royale</P>

<P>Depuis quelque temps, la statue dor&eacute;e du Roi George III (sic), sur la Place Royale, semblait pencher d’un c&ocirc;t&eacute;. Un examen du bas de la statue a r&eacute;v&eacute;l&eacute; que les intemperies l’avaient s&eacute;rieusement atteinte et en vue de la temp&ecirc;te de ces jours derniers, il fut d&eacute;cid&eacute; de l’appuyer pour l’emp&ecirc;cher de rouler &agrave; bas de son socle, le m&eacute;tal qui lui fait garder en position &eacute;tant tr&egrave;s entam&eacute;.</P>

<P>Cons&eacute;quemment, Lundi l’apr&egrave;s-midi, des ouvriers vinrent avec des outils, des cordes, des planches et de vieux sacs, etc.</P>

<P>La fi&egrave;re Statue (parlant au figur&eacute;) se vit bient&ocirc;t avec une grossi&egrave;re ceinture de toile de sac autour de sa taille.</P>

<P>Autour de cette ceinture l’on passa des cordes, des appuis de plaches furent fix&eacute;s au socle et la statue leur fut ignomineusement attach&eacute;e pendant que sous son bras droit &eacute;tendu une autre latte la soutenait provisoirement. Et elle est demeur&eacute;e ainsi, dans une position de s&ucirc;ret&eacute; mais indigne de sa grandeur pass&eacute;e.</P>

<P>Si elle s’en allait pour de bon, ce serait un de nos rares monuments qui dispara&icirc;trait, mais si par exemple, c’&eacute;tait simplement pour donner place plus tard &agrave; quelque chose de mieux, comme une statue au &quot;Major Peirson&quot; &eacute;rig&eacute;e par souscription publique? Personne ne s’en plaindrait...</P>

<I><P>Nouvelle Chronique de Jersey 27/10/1909</P>

</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>La Statue sur la Place Royale — Depuis des mois la Statue sur la Place Royale &eacute;tait indignement appuy&eacute;e sur un &eacute;chafaudage pus utile qu’artistique, mais tr&egrave;s n&eacute;cessaire d’autant que les pieds de la statue s’&eacute;taient peu &agrave; peu &quot;us&eacute;s et mena&ccedil;aient de la laisser tomber. Lundi dernier, on a &eacute;tabli un nouvel &eacute;chafaudage et des ouvriers ont travaill&eacute; assez longtemps &agrave; consolider les extr&eacute;mit&eacute;s p&eacute;destres du monument.</P>

<I><P>Nouvelle Chronique de Jersey 27/4/1910</P>

</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Tout de m&ecirc;me. — Qui l’aurait cru? Oui, des ouvriers ont plac&eacute; un &eacute;chafaudage autour de la statue de la Place Royale et ont d&eacute;j&agrave; (?) commenc&eacute; les travaux n&eacute;cessaires pour consolider Sa Majest&eacute; dor&eacute;e.</P>

<I><P>Chronique de Jersey 27/4/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Enlev&eacute;e. — Sa Majest&eacute; Dor&eacute;e a &eacute;t&eacute; enlev&eacute;e de son pi&eacute;destal, Mercredi, en pr&eacute;sence d’un grand nombre de curieux. On l’a transport&eacute;e, sur un vulgaire camion, dans l’atelier de l’un de nos entrepreneurs.</P>

<I><P>Chronique de Jersey 7/5/1910</P>
</I>



<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>



<P>La Statue de la Place. — On avait &eacute;rig&eacute; un &eacute;chafaudage autour de lui; on l’avait ignomineusement attach&eacute; &agrave; une poutre, avec des sacs grossiers contre son bel habit dor&eacute;; on le laissa ainsi quelques semaines; on revint ensuite vers lui et pendant partie d’une journ&eacute;e des ouvriers, agenouill&eacute;s sur son pi&eacute;destal, lui gratt&egrave;rent les pieds et tent&egrave;rent de le reconsolider. Cette fois c’est le comble: le beau Roi de bronze — l’ornement si paisible de la Place Royale — a disparu! Descendu de la haute position qu’il occupait depuis tant d’ann&eacute;es, il a &eacute;t&eacute; emport&eacute;, entra&icirc;n&eacute; plut&ocirc;t, sans le moindre respect, et aujourd’hui il repose, dit-on, dans le plus hideux des &eacute;difices sur la Place — celui que les &Eacute;tats ont achet&eacute; &agrave; l’Ouest de la Biblioth&egrave;que — qui &eacute;tale sa laiteur et sa poussi&egrave;re. Triste palais pour un Roi — m&ecirc;me de bronze! — Mais il para&icirc;t que quand il en sortira, il para&icirc;tra tout rajeuni dans une splendeur toute fra&icirc;chement bronz&eacute;e.</P>

<I><P>Nouvelle Chronique de Jersey 7/5/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Sa Majest&eacute; en voyage!</P>

<P>Sa Majest&eacute; ayant une faiblesse dans les genoux, pour &eacute;viter qu’il ne s’abaisse &agrave; faire une g&eacute;n&eacute;flexion, il a &eacute;t&eacute; d&eacute;cid&eacute; qu’on consulterait un sp&eacute;cialiste.</P>

<P>Apr&egrave;s s’&ecirc;tre repos&eacute; pendant plusieurs semaines &agrave; l’ancien H&ocirc;tel des Calvados, il a pris le bateau hier pour l’Angleterre, le compartiment, sp&eacute;cialement construit pour Sa Majest&eacute;, se composant d’une immense et solide caisse en Bois.</P>

<P>Et c’est dans la fonderie de M. A.B. Burton, de Samburton, que les genoux de Sa Majest&eacute; la statue dor&eacute;e seront renforc&eacute;s pour s’appuyer plus solidement sur le pi&eacute;destal de la Place Royale.</P>

<I><P>Chronique de Jersey 23/7/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Arrival of King George</P>

<P>The statue of King George II, which has been in London for some three months, being repaired, is back in Jersey, and this morning it was brought up from the quay in a lorry and placed in the old Caledonian Hotel until it can be placed on its pedestal.</P>

<I><P>Evening Post 19/9/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Sa Majest&eacute;!</P>

<P>Sa Majest&eacute; dor&eacute;e est enfin revenue dans l'Ile, apr&egrave;s un assez long voyage en Angleterre... chez un fondeur. Cette statue, &agrave; qui on a renforc&eacute; les jambes, a &eacute;t&eacute; d&eacute;barqu&eacute;e Lundi et sera remise sur son pi&eacute;destal dans quelques semaines.</P>

<I><P>Chronique de Jersey 21/9/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Sa Majest&eacute;!</P>

<P>Un &eacute;chafaudage entoure le pi&eacute;destal sur la Place Royale et des ouvriers ont enlev&eacute; des pierre pour redresser le haut du monument afin de consolider le socle. Quant &agrave; Sa Majest&eacute;, elle attend qu'on la d&eacute;balle pour que le tailleur lui coupe un nouvel habit dor&eacute;, car il para&icirc;t que cela n'a pas &eacute;tait fait en Angleterre, vu que l'on craignait des d&eacute;chirures.. pardon des &eacute;gratignures ou &eacute;raflures pendant le trajet.</P>

<I><P>Chronique de Jersey 19/10/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Salut &agrave; Sa Majest&eacute;!</P>

<P>Ton retour parmi nous, &ocirc; noble majest&eacute;, fut clandestinement op&eacute;r&eacute; et pendant des semaines tu restais blottie dans une mis&eacute;rable caisse en bois d&eacute;pos&eacute;e dans un appartement vide.</P>

<P>Pour te r&eacute;habiliter on t'apporta hier sur un vieux camion et apr&egrave;s avoir ceint ta ceinture d'un morceau de toile d'emballage et t'avoir pass&eacute; autour du cou une cravatte de la m&ecirc;me &eacute;toffe, l'on t'agrippa &agrave; une cha&icirc;ne.</P>

<P>Un photographe &eacute;tait l&agrave; - ils sont toujours partout ces indiscrets - et prit un clich&eacute; pour transmettre &agrave; la post&eacute;rit&eacute; ta photo alors que tu &eacute;tais dans une posture gu&egrave;re digne de ta grandeur.</P>

<P>Oh hisse! Oh h&eacute;! et majestueusement tu regagnais lentement ton pi&eacute;destal pendu par le cou tout comme un vulgaire Crippen!</P>

<P>La foule de curieux qui suivait des yeux ton assession au tr&ocirc;ne, tout en se maintenant &agrave; distance de crainte que tu ne l'&eacute;crase de ta puissance... comme poids, ne te m&eacute;nagea pas ses quolibets.</P>

<P>Peu, importe aujourd'hui, tu r&egrave;gnes sur la Place Royale. Ta jambe droite qui te faisait boiter d'une fa&ccedil;on fort dangereuse... pour les passants t’a &eacute;t&eacute; greff&eacute;e &agrave; nouveau.</P>

<P>Tu peux rire des quolibets, tu sera encore sur ton socle bien des siecles apr&egrave;s que les passants gouailleurs actuels auront tr&eacute;pass&eacute;.</P>

<P>Salut &agrave; toi, illustre Majest&eacute;, Salut.</P>

<P>Si ton habit est un peu r&acirc;p&eacute;, si tu n'est gu&egrave;re svelte et encore moins gr&acirc;cieux, peu importe. Bient&ocirc;t tu resplendiras &agrave; nouveau, bient&ocirc;t tu seras dor&eacute; &agrave; neuf, bient&ocirc;t tu intrigueras, comme par le pass&eacute;, les visiteurs qui font le tour du pi&eacute;destal pour chercher l'inscription de tes exploits que ta modestie a emp&egrave;ch&eacute; de rendre publics... et par cause!</P>

<P>Oui mes amis, la statue du Roi George a &eacute;t&eacute; remise en place sur la Place, et c'est hier l'apr&egrave;s-midi que cet &eacute;v&egrave;nement a eu lieu.</P>

<P>Inutile de dire que nombreux &eacute;tait ceux qui rest&egrave;rent stationn&eacute;s au pied pendant cette d&eacute;licate op&eacute;ration.</P>

<I><P>Chronique de Jersey 29/10/1910</P>
</I>




<CENTER><IMG SRC="giirestp.jpg" WIDTH=292 HEIGHT=431 alt=""><p></CENTER>




<P>La Statue. — Hier l’apr&egrave;s-midi, &agrave; 2h. 30 pr&eacute;cises, on a replac&eacute; sur son socle la statue dor&eacute;e de la Place Royale. Toute l’apr&egrave;s-midi les ouvriers ont travaill&eacute; &agrave; l’y fixer.</P>

<I><P>Nouvelle Chronique de Jersey 29/10/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>The &quot;Restoration.&quot;</P>

<P>The George II statue was re-hoisted on its pedestal in the Royal Square on Friday afternoon, after having undergone repairs in England. It is shortly to be regilded. Our photograph shows the operation in progress under the direction of Mr. Berteau (States Engineer). Mr. Frs. Le Sueur (his assistant) and Mr. N.H. Harris who has carried out the granite work. The hoisting, which took place about 2.30 was witness by a large crowd of persons who indulged in much good-humoured banter, especially when the &quot;monarch&quot; was seen to hang in an undignified position as depicted in our illustration.</P>

<I><P>Morning News 31/10/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>George II</P>

<P>His Majesty King George II has come back to his own again, and once more graces the Royal Square with his august presence. For a long time there was some doubt about the identity of this statue, but this was finally set at rest by the discovery of certain papers shewing that the memorial was erected on July 9, 1751, in acknowledgement of the King’s donation to the Jersey Harbour Fund.</P>

<P>How much did he give? Not much, we fear, for he was terribly avaricious. Moreover, the designer of the statue must have been a gross flatterer, for the fierce historic light that beats on Royalty, both contemporaneous and modern, shews him to have been a podgy little monarch with nothing of the majestic about him.</P>

<P>At the time of the erection of our statue, George was 68 years old: he was the last foreigner by birth who has held the English throne. He despised &quot;Bainting and Boetry,&quot; and was grossly immoral in his private life, but he had many redeeming points. As White, the historian, says: &quot;He did not trick or quibble, and was more useful and more safe in those days of political immorality than if he dad greater abilities.&quot; His personal bravery was conspicuous, he distinguished himself at Oudenarde as a volunteer, at Dettingen as a sovereign. He deserves the praise of posterity for the firmness of his principle and fidelity to the terms on which he ascended the throne.</P>

<P>Though his cousin, the terrible King of Prussia (who used to beat his daughter, and wished to behead his son) satirically called George II &quot;my brother the comedian&quot; and though his low amours and debauchery were contemptible and ludicrous, he always loved and respected his good Queen Caroline. Says Carlyle: &quot;There is something stoically tragic in the history of Caroline with her flighty vapouring little King. Seldom had foolish husband so wise a wife.&quot;...</P>

<I><P>Morning News 31/10/1910</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>The tongue of scandal has it that the people of Jersey having in this matter a frugal mind merely erected a Roman statue salved from a wreck.</P>

<I><P>Little Guide to the Channel Isles</I> Bucknell 1910</P>
&nbsp;<p>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

&nbsp;<p>

<b>R&eacute;flexions Royales</b><p>
&nbsp;<p>


Se fait l'Rou&eacute; George sus l'Monument:<br>
"Coumme le monde va; mon doux! mon doux!<br>
Qu'i' change d'humeur, de style et d'go&ucirc;t,"<br>
Se fait l'Rou&eacute; George sus l'Monument.<br>
<p>
<p>

Se fait l'Rou&eacute; George, en r'gardant l'temps:<br>
"D'la ply'ie &agrave; torrents touos les jours, -<br>
Et fraidde! que j'en ai les daigts gourds!"<br>
Se fait l'Rou&eacute; George, en r'gardant l'temps.<br>
<p>

Se fait l'Rou&eacute; George, en s'frottant l'pi:<br>
"J'ai un empli&acirc;tre, mais ch'est bein seux<br>
Que l'temps &agrave; v'nin, m'en faudra deux!"<br>
Se fait l'Rou&eacute; George, en s'frottant l'pi.<br>

<p>

Se fait l'Rou&eacute; George en m&eacute;ditant,<br>
Quand'i qu'j'tais hore j'ai t'y mantchi<br>
Les biaux ni&egrave;rs cats dans l'Vi&egrave;r Marchi,<br>
Se fait l'Rou&eacute; George en m&eacute;ditant.<br>

<p>

Se fait l'Rou&eacute; George, en groum&acirc;chant:<br>
"Un parapluie me f'thait pus d'bein<br>
Que l'jaune b&acirc;ton qu'j'ai dans la main;"<br>
Se fait l'Rou&eacute; George, en groum&acirc;chant.<br>

<p>

Se fait l'Rou&eacute; George, ov un soupi,<br>
"Si seul'ment j'tais bein abriy&egrave;<br>
Par un chap&eacute; d'la mode d'anni&egrave;t";<br>
Se fait l'Rou&eacute; George, ov un soupi.<br>

<p>

Se fait l'Rou&eacute; George, en cl'yinn'tant l's'yi&egrave;rs:<br>
"Qu'ch'est d'tchi failli que l'gaz jerriais,<br>
N'y'a qu'au cli&eacute; d'lune que j'peux y vais;"<br>
Se fait l'Rou&eacute; George, en cl'yinn'tant l's'yi&egrave;rs.<br>

<p>

Se fait l'Rou&eacute; George, en ritonnant:<br>
"J'ouai d's'Avocats p&acirc;ler tout l'jour, -<br>
Y'a tchic bouann' vielle affaithe en Cour!"<br>
Se fait l'Rou&eacute; George, en ritonnant.<br>

<p>

Se fait l'Rou&eacute; George, (&agrave; san tout seu),<br>
"Tch'est don' qu'y'a y'eu, &agrave; l'H&ocirc;pita,<br>
Que l'Comit&eacute; s'sait dans ch't'&ecirc;tat?"<br>
Se fait l'Rou&eacute; George, (&agrave; san tout seu).<br>

<p>

Se fait l'Rou&eacute; George, bein amus&egrave;:<br>
"L'Alman&acirc; d'la Nouvelle, chutte fais.<br>
En a-t-'i' don' du bouan jerriais!"<br>
Se fait l'Rou&eacute; George, bein amus&egrave;.<br>

<p>

Se fait l'Rou&eacute; George, en r'gardant l'Square;<br>
"I' sont finis d'lus Elections:-<br>
Daniel n'est pas dans l's'envithons!"<br>
Se fait l'Rou&eacute; George, en r'gardant l'Square.<br>

<p>

Se fait l'Rou&eacute; George es D&eacute;put&eacute;s:<br>
"J'esp&eacute;the, amins, qu'ou-z'allez t'nin<br>
Vos belles promesses... le temps &agrave; v'nin;"<br>
Se fait l'Rou&eacute; George es D&eacute;put&eacute;s.<br>

<p>

Se fait l'Rou&eacute; George, &agrave; Mess Berteau:<br>
"La rue qu'ou r'griyis ov tant d'soin<br>
Ou n'n'avait, ma f&eacute;! grand besoin;"<br>
Se fait l'Rou&eacute; George, &agrave; Mess Berteau.<br>

<p>

Se fait l'Rou&eacute; George au Bouan-houmme No&eacute;:<br>
"Oh! pouorr' vi, t&eacute; r'v&eacute;lo; d&ecirc;j&agrave;,<br>
Ov des patchets plien tan bissa'!"<br>
Se fait l'Rou&eacute; George au Bouan-houmme No&eacute;.<br>

<p>

Se fait l'Rou&eacute; George &agrave; Ma&icirc;tre Elie:<br>
"N'en v'l&agrave; b&eacute;t&ocirc;t assez, viyons!<br>
Fiche me la paix ov tan crayon;"<br>
Se fait l'Rou&eacute; George &agrave; Ma&icirc;tre Elie.<br>

<p>
&nbsp;<p>
<p>

<i>Elie</a><br>
Nouvelle Chronique de Jersey 24/12/1910</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER>

<P>Des Bancs, S.V.P.</P>

Pourquoi, sur la Place Royale,<br>
A-t-on plant&eacute; des Maronniers<br>
Si sous leur ombre magistrale<br>
Ne peuvent tous les chicaniers<P>

S'asseoir pour converser &agrave; l'aise<br>
Et si nos pauvres Avocats<br>
Qui, dans cet endroit se complaisent,<br>
Apr&egrave;s avoir fait les cent pas,<P>

Ne peuvent point, les bons ap&ocirc;tres,<br>
Et c'est tr&egrave;s regrettable, h&eacute;las!<br>
Y reposer de temps &agrave; autre<br>
Leurs membres et leur cerveau las.<P>

Quant aux amateurs de statues,<br>
Ils pourraient, sans rester debout,<br>
Ne point perdre un instant de vue<br>
Le monarque dor&eacute; partout,<p>

Qui fait notre orgueil et l'envie<br>
De tous ceux-l&agrave; qui n'en ont pas;<br>
Puis admirer, l'&acirc;me ravie,<br>
Le monument o&ugrave; nos Etats<P>

Tiennent chaque jour leurs assises;<br>
O&ugrave; nos savants l&eacute;gislateurs,<br>
En phrases plus ou moins concises,<br>
L&eacute;gif&egrave;rent en fins rh&eacute;teurs.<P>

Des bancs! Monsieur le Conn&eacute;table,<br>
Seraient l&agrave; par tous bienvenus,<br>
Puisque, par malheur, sur nos tables<br>
Les hu&icirc;tres manquent tant et plus.<P>

<P>&nbsp;</P>
Ch. Darien<br>
<P>Juillet 1915</P>

<I><P>Nouvelle Chronique de Jersey 21/7/1915</P>
</I>

<CENTER><IMG SRC="giigarter.jpg" WIDTH=168 HEIGHT=289><br>
<i><font size="2">Detail of the garter before restoration</font></i></CENTER>

<p>&nbsp;</p>

<P>The Statue in the Royal Square</P>

<P>King George II</P>

<P>A Caesar with the Order of the Garter!</P>

<P>There is probably no statue in Europe which has been held up to more ridicule and derision than the one that has occupied a prominent position in the Royal Square, the reason being, no doubt, that its origin has been somewhat of an enigma; so much so, indeed, that even today there are to be found people - prominent people - who tenaciously hold on to the view that many years ago the loyal inhabitants of Jersey, desirous of honouring His Most Gracious Majesty King George II., and not having a real statue to hand, conceived the idea of using an old ship's figurehead, which had been picked up on the beach, concluding, no doubt, that any old thing would do.</P>

<P>As the statue is made of lead, the absurdity of this idea needs no emphasis. Lead statues, usually of a classical nature, were considered highly decorative and desirable objects of art during the 17th and 18th centuries. A nobleman's park was incomplete until it bristled with them. A statue such as that in our Square was quite in keeping with the tastes of the day, and the subtle flattery of depicting King George II as a Caesar went, as will be seen later, straight to the heart - and purse - of that valiant little monarch.</P>

<P>To the many who wonder why King George should be represented as a Roman Imperator, one must reply that fashion, then as now, blinded men's eyes to absurdities. Just as tomb epitaphs had to be composed in the pompous and pedantic Latin of Oxford, so had the worthies, whom the epitaphs described, to be decked out in the guise of the ancient Roman.</P>

<P>Most of our readers who have visited Westminster Abbey Church, will recall the long array of our English Admirals, Generals, orators and statesmen who have been treated in this silly manner. How many Jerseymen know that our own Peirson, in our own Town Church, is also a Roman?</P>

<P>We are now able to offer definite proof that the statue was made to the order of the States of the Island, was duly erected in the Royal Square and was unveiled with all the &eacute;clat befitting the occasion on July 9th 1751.....</P>

<I><P>Evening Post 24/4/1930</P></I>



<p>&nbsp;</p>





<P>&nbsp;</P>

<CENTER><IMG SRC="giirestk.jpg" WIDTH=295 HEIGHT=397 alt=""><p></CENTER>

<P>&nbsp;</P>

<P>About the last escapade which I remember was one in which my sex prevented me from taking an active part. A time-honoured statue of an anonymous personage, wearing a wreath of laurels and a medley of garments, was salved by the Jerseyites from a Spanish ship wrecked on our shores during the reign of George II. As it seemed a pity to waste it, the Islanders labelled it &quot;George Rex,&quot; after the Hanoverian king, and erected it in the Royal Square of St. Heliers, where it had stood unmolested ever since, until my brothers conceived the appalling idea of tarring and feathering this royal and stony individual. I shall never forget the tremendous and wrathful outburst which ensued when the townspeople discovered the outrage. It is an ill wind, however, which does not bear profit to some quarter, and an enterprising photographer coined money by snapping his Spurious Majesty for souvenir purposes before scourers and painters had made him presentable again.</P>

<I><P>The Days I Knew</I> Lillie Langtry</P>

<p>&nbsp;<p>


<p>&nbsp;<p>

…Many stories have been written concerning this statue. the best (if not the most accurate) appeared in a famous American illustrated paper, and made most interesting reading. The writer, as I have suggested, exercised a certain economy of truth, but he knew how to put colour into a story…<p>

In my younger days, when boys would be boys, a popular form of amusement was to start blindfolded from some part of the town, and try to find the statue by a sense of direction and a sense of touch.<p>

It was very funny for the onlookers, but as one who tried it once or twice, not so good for the “operator.” I remember one man (old enough to have known better) who, starting from Peter Street, found himself at the end of half an hour hugging a tree in the Royal Parade.<p>

<i>Morning News 12/9/1946</i><p>

&nbsp;<p>
&nbsp;<p>


<center><img src="giibisson.jpg" alt="Robert Chalmers Bisson and placard" width="221" height="352"><br>
<i><font size="2">Robert Chalmers Bisson and his placard</font></i></center>
&nbsp;<p>

<center><table width="150"><tr><td><font size="2">Hypocrites, well did <br>
Isaiah prophesy of you <br>
saying,<br>
8  This people draweth <br>
nigh unto me with <br>
their mouth, and honoureth <br>
me with their lips, but <br>
their heart is far from me.<br>
9  But in vain do they  <br>
worship me, teaching <br>
for doctrines the <br>
commandments of men.</font></td></tr></table> </center>
 
<p>

Mr. Robert Chalmers Bisson, of White Lodge, Mont Cochon, displays against the statue of George II in the Royal Square this morning a placard he hoped to get permission to leave there permanently. The replies he received from members arriving for today's sitting of the States varied considerably. No one, however, was prepared to ask the House to give him the go-ahead.<p>

<i>JEP 23/1/1968</i><p>


&nbsp;<p>


<center><IMG SRC="gii98.jpg" ALT="George II in 1998 before restoration"  WIDTH=292 HEIGHT=436 BORDER="0"><p>
<i><font size="2">George II removed for restoration in 1998</font></i></center>

&nbsp;<p>
J’pensais &agrave; tout chenna l’aut’ jour quand j’tais &agrave; la r’garder dans L’Vi&egrave;r Marchi, et j’avais envie d’pouver m’&egrave;rtchuler dans les touos vi&egrave;rs jours et vaie La Crouaix du Marchi tch’&eacute;tait d’but o&ugrave;’est qu’ l’estatue du rouai George II est, &agrave; ch’t heu (ch’t estatue-l&agrave; fut minse en pliaiche en 1751), et la cage dans tchi tch’i’ m’ttaient les malfaiteurs en attendant d’&ecirc;t’ pr&eacute;sent&eacute;s dans La Cohue m&ecirc;me. <p>

<i><a href="http://www.societe-jersiaise.org/geraint/jerriais/lefeuvre.html">George d’la Forge</a><br>
Jersey Evening Post 10/6/1970<P></i>

&nbsp;<p>
<center>
<IMG SRC="gii98face.jpg" ALT="George II in 1998 before restoration" WIDTH=251 HEIGHT=331><p>
<FONT SIZE=2><i>George II's face in 1998 before restoration</i></FONT></center>

&nbsp;<p>


<b>Spot the difference</b><p>

 Statue of George II takes on a new look<p>

 THE statue of George II in the Royal Square is not what it was, as these pictures show.<p>

 'King George with' (above) shows the monarch holding a baton of authority in his upraised hand, but 'King George without' (right) shows the statue in a completeIy new light. Several members of the public have commented on the case. One town tour guide was hard put to explain to her party why the King appeared not only to have adopted a pantomime outfit, but also, now, a pantomime posture.<p>

 The statue was erected in the mid-18th century in gratitude for a Royal donation of £200 towards the cost of a new harbour - a sum which might be multiplied by around 80 for a modern equivalent.<p>

 If anyone knows where the baton has gone, Public Services, for one, would very much like to know.<p>

<i>JEP 20/5/1997</i><p>


<CENTER><IMG SRC="giiresta.jpg" WIDTH=300 HEIGHT=379 alt=""><p></CENTER>


<p>&nbsp;</p>

<b>Major repairs for King's statue</b><p>

THE statue of King George II in the Royal Square is in need of major refurbishment and may have to be removed and shipped to the UK for the work to be carried out.<p>

Public Services have called in UK sculptor Philip Jackson, of Edward Lawrence Studios, to give advice on how best the lead sculpture, created by John Cheere between June 1750 and April 1751, can be restored.<p>

Mr Jackson's son, Jamie, another company representative, Dave Hill, and Public Services manager (engineering services) Eddie Cuthbert inspected the sculpture this morning.<p>

Recommendations will be put to the committee in due course, although in the meantime Mr Cuthbert said that the sculpture would need to be supported.<p>

<i>Refurbishment</i><p>

Director of operations John Richardson said that when the baton, which had disappeared mysteriously at some point this summer, was replaced, it became apparent that George was in need of major refurbishment.<p>

'He needs an extensive restoration, but we're not sure yet how to do it. We're getting UK expert Philip Jackson, who created the Liberation Square sculpture, to look at it,' he said.<p>

Mr Richardson said he suspected that the sculpture would have to be removed and shipped to the UK for the work to be carried out. 'But this is really what we want expert guidance on,' he said.<p>

He added that the bronze statue of King George V, in Howard Davis Park, was also in need of some restoration. although this one was not in such a bad condition and the work would probably be done on site.<p>

<i>JEP 2/12/1997</i><p>



<CENTER><IMG SRC="giirestc.jpg" WIDTH=275 HEIGHT=381 alt=""><p></CENTER>

<CENTER><IMG SRC="giirestd.jpg" WIDTH=275 HEIGHT=382 alt=""><p></CENTER>



<CENTER>
<IMG SRC="gii99b.jpg" ALT="George II" BORDER="0" WIDTH=196 HEIGHT=293 ><p>
<FONT SIZE=2><i>George II after restoration 1999</i></FONT>
<P>&nbsp;</P>
</CENTER><p>




&nbsp;<p>

<CENTER><TABLE><TR><TD><UL>
<font size="2">
<li><a href="gii18.html">18th Century</a><p>

<li><a href="gii19.html">19th Century</a><p>

<li><a href="gii1846.html">Queen Victoria's visit 1846</a><p>

<li><a href="gii21.html">21st Century</a><p>

<li><a href="gii250.html">250th Anniversary</a><p>

<li><a href="gii1999.html">Restoration in 1999</a><p>

<li><a href="giireferences.html">George II in newspapers</a><p>

<li><A HREF="giiauts.html">Other related statues</A><p>

<li><A HREF="giicheere.html">John Cheere</A><p>
</font>

</UL></TD></TR></TABLE></CENTER>



&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>

&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>

<!-- Mirrored from members.societe-jersiaise.org/geraint/statues/gii20.html by HTTrack Website Copier/3.x [XR&CO'2014], Tue, 15 Jul 2025 14:13:30 GMT -->
</HTML>
