<HTML>
<HEAD>
<TITLE>Harvey Monument</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, shipwreck, naufrage, maritime history, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>

&nbsp;<p>
&nbsp;<p>

<CENTER><font color="blue"><h2>Harvey Monument</h2></font><p>

Unveiled 17/3/1871<p></CENTER>
&nbsp;<p>


<CENTER><IMG SRC="harvey1.jpg" WIDTH=146 HEIGHT=350></CENTER><p>
&nbsp;<p>

This monument comemorates the same maritime catastrophe as the <A HREF="westaway.html">Westaway Monument </A>which, having been moved to its present adjacent location, now overshadows it. A comparatively simple obelisk, it should be compared with the <a href="lesueur.html">Le Sueur monument</a> and the Le Vesconte monument.<p>
&nbsp;<p>

<CENTER><IMG SRC="harvey2.jpg" WIDTH=122 HEIGHT=200></CENTER>

&nbsp;<p>


<b>Monument-Harvey</b><p>

 <p>
Jeudi soir, le comit&eacute;-g&eacute;n&eacute;ral du monument que les Forestiers de cette &icirc;le ont d&eacute;cide&eacute; d'&eacute;lever &agrave; la m&eacute;moire de leur fr&egrave;re, feu capitaine Harvey, du paquebot-poste Normandy, se remit en s&eacute;ance et re&ccedil;ut le rapport de son comit&eacute; subd&eacute;l&eacute;gu&eacute;, qui &eacute;tait pr&eacute;sid&eacute; par le R&eacute;v. J.-J. Balleine, Ministre desservant l'&eacute;glise Saint-Simon, Great-Union-street. La f&ecirc;te d'inauguration du monument fut fix&eacute;e au Vendredi 17 Mars prochain, anniversaire de la perte du Normandy, naufrage dans lequel p&eacute;rit aussi notre compatriote M. J.-N. Westaway. Nous apprenons que le comit&eacute; a l'intention d'inviter les autorit&eacute;s locales &agrave; assister &agrave; cette c&eacute;r&eacute;monie, et nous aimons &agrave; esperer qu'elles ne refusent pas cette faveur &agrave; une Soci&eacute;t&eacute; qu'on ne saurait trop encourager.<p>

<i>Chronique de Jersey 11/2/1871</i><p>

&nbsp;<p>
&nbsp;<p>

<b>Inauguration du Monument-Harvey</b><p>

Cette c&eacute;r&eacute;monie destin&eacute;e &agrave; rappeler le fatal accident du 17 Mars 1870, qui jeta dans la consternation la population enti&egrave;re de Jersey, eut lieu, comme nous l'avions annonc&eacute;, Vendredi dernier, anniversaire de la catastrophe...<p>

La c&eacute;r&eacute;monie de Vendredi avait pour objet l'inauguration de ce MEMENTO, qui consiste en un ob&eacute;lisque - en granit de Jersey provenant des carri&egrave;res de Portelet, a &eacute;t&eacute; fourni et ex&eacute;cut&eacute; par la " Jersey Granite Company," sur les plans et sous la direction du R&eacute;v. J.-J. Balleine, ministre officiant de St.-Simon et un des membres honoraires de la Foresterie. L'aiguille, monolite de 13 pieds 6 pouces de hauteur et de 3 pieds 6 pouces carr&eacute;s, dont un des faces seule est admirablement piqu&eacute;e...<p>

<i>Chronique de Jersey 22/3/1871</i><p>

&nbsp;<p>

<CENTER><IMG SRC="harvey3.jpg" WIDTH=300 HEIGHT=396></CENTER><p>

<CENTER>Harvey<p>

To noble heroism<p>

Normandy<BR>
lost by collision in Channel in a fog<p>

H.B. Harvey Commander<BR>
J. Ockleford Chief Mate<BR>
R. Cocks C. Marsham Engineers<BR>
P. Richardson Carpenter<BR>
J. Coleman H. Hoskins<BR>
J. Wadmore Seamen<BR>
A. Clement Boy<BR>
J. Allen G. Cadick J. Head<BR>
W. Stairs H. Waller Firemen<BR>
G. Rolp W. Rolp Trimmers<BR>
Giving up boats to passengers<BR>
stood by their sinking ship and<BR>
sank with her at early morn<BR>
March 17.1870<p>

Erected by the<BR>
Foresters of Jersey<p></CENTER>

&nbsp;<p>


<CENTER><IMG SRC="harvey4.jpg" WIDTH=212 HEIGHT=300></CENTER><p>
&nbsp;<p>

<b>Memorial smeared with tar</b><p>

It was reported to the Harbour Police yesterday that Harvey's Memorial, in the gardens opposite the new petrol storage tanks near the Victoria Pier, had been defaced.<p>

A black oily substance, presumed to be a mixture of tar and diesel oil, had been smeared from top to base.<p>

Inquiries instigated by Police-corporal C. Allchin, are proceeding.<p>

<i>Evening Post 23/11/1955</i><p>

&nbsp;<p>

<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER><p>

&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
