<HTML>
<HEAD>
<TITLE>Le Sueur Monument</TITLE>
<META  name="keywords" content="art & photographic history, statues, Jersey, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
<p>
&nbsp;<p>
&nbsp;<p>
<center><font color="blue"><h2>Le Sueur Monument</h2></font></center><p>

<CENTER><IMG SRC="lesueur2.jpg" WIDTH=230 HEIGHT=350 alt="The Le Sueur Monument in Broad Street"></CENTER>

&nbsp;<p>



<P>...Broad Street, the ancient "High Street" of the Town, fallen now however from its high estate, and become respectable merely from its dulness. In it is a monument to attest the gratitude of the Island for the services of one of its most energetic Constables, the late PETER LE SUEUR, Esq. The monument itself is a sad blot on the good taste of the Island, and is merely an exaggeration of those spar toys one buys at Sandown or Clifton. At each side of its square base, are lions' heads, pierced for fountains. The water however has never been forthcoming, so the lions look like hapless sea-voyagers - retching without effect. We do not know who designed this thing - this cross between a pillar and a post. We wish we did, for his name ought to go down to posterity, encircled with the halo that should belong to the inventor of the ugliest bit of pillo-pyramidical construction in the world...</P>
<I><P>The Gossiping Guide to Jersey</I> J. Bertrand Payne 1863</P>
&nbsp;<p>
<CENTER><IMG SRC="lesueur4.jpg" WIDTH=350 HEIGHT=376 alt="...retching without effect..."><BR>
<FONT SIZE=2>"...retching without effect..."</FONT>
</CENTER><p>
&nbsp;<p>
<P>The pillar is so constructed as to admit of a fountain being hereafter connected with it, whenever the Townsmen may be endowed with taste, liberality and spirit enough to accomplish so healthful and ornamental a work.</P>
<I><P>The Island of Jersey</I> Falle 1857</P>


<CENTER>
<IMG SRC="lesueur5.jpg" WIDTH=151 HEIGHT=324 alt="...cross between a pillar and a post"><BR>
<FONT SIZE=2>...cross between a pillar and a post</FONT>
</CENTER><p>


<P>Le Sueur Monument</P>
<P>A meeting of the Committee was held at the Constable's Office, on Wednesday afternoon, to receive a report as to the expense of carrying into effect the desire so generally expresses, that the proposed Monument should be in the form of a Fountain, with suitable ornaments and inscriptions. After much consideration, the sum required was found so far to exceed the amount in the hands of the Treasurer, that the plan was reluctantly abandoned; and the following resolutions were unanimously adopted:-</P>
<P>The Committee having ascertained that the cost of erecting a Fountain, as a monument to the memory of Mr. Le Sueur, would exceed the sum at their disposal, it was resolved that the idea of a fountain should be abandoned.</P>
<P>It was further resolved:-</P>
<P>1.&#9;That the monument proposed to be erected to the memory of the late Mr. Le Sueur, do consist of on Obelisk, of Jersey granite, to be erected in the upper part of Broad-street, if practicable.</P>
<P>2.&#9;That Artists — both native and others — be invited to furnish plans and designs for the same, between this time and the 31st day of May, when the designs, with estimates, shall be submitted to this Committee for approval, choice, or rejection. That the estimates for the intended work shall be positive and final — and in no case are to exceed the sum of £300.</P>
<P>3.&#9;That a Sub-committee be named to prepare, or cause to be prepared, a suitable inscription for the proposed Monument, which together with the design adopted, shall be submitted to a general assembly of subscribers, to that effect convened:- and that the said Sub-committee do consist of Dr. Brohier and Mons. Beaufils.</P>
<P>4.&#9;That this Committee do meet again as soon as the plans and estimates are obtained.</P>
<P>The Committee further unanimously expressed the wish that the intended Obelisk should be so constructed as to admit of a fountain being eventually connected with it.</P>
<P>It was not in the power of the Committee definitively to fix upon the site for the erection of this monument; but the place recommended, in addition to its general eligibility, is peculiarly desirable, from its contiguity to the spot where the late Constable was born.</P>
<P>We have now every reason to believe that, as soon as a plan and estimates have been selected by the Sub-committee, they will at once be submitted to a general meeting, and the design be carried into execution with the least possible delay.</P>
<I><P>Jersey Times 7/4/1854</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>The Le Sueur Monument Committee, which met on Tuesday afternoon, finally adopted a plan sent in by Mr. Thomas Gallichan — a simple obelisk placed on a simple pedestal, the whole to be of the height of 45 feet 2 inches. The site and the inscription for the monument have still to be determined upon.</P>
<I><P>Jersey Times 28/7/1854</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>The Le Sueur Monument — Those who have seen the different designs submitted to the Committee entrusted with the erection of a Monument to the memory of the late Peter Le Sueur, Esq., will learn with much satisfaction that the one known as the "Lions" design was adopted at a meeting held on Tuesday last. The Committee was obliged at first to decline the design, for want of adequate funds; but a sum of £100 having been since added, by the friends of the deceased Constable, to the amount previously subscribed, the Committee found itself in a position to adopt that design, and has entrusted the erection of the Monument to Mr. Poulton, the architect. The site chosen for the Monument is the upper end of Broad-street. — Chronique.</P>
<I><P>Jersey Times 17/10/1854</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>St. Helier, Jersey. — On 10th ult. the committee for erecting a public monument to the late constable, Mr. Le Sueur, selected the design of Messrs. Poulton and Woodman, of Reading. The design consists of an obelisk in Jersey granite, elevated on a spreading basement, and at each angle is to be placed the crouching figure of a leopard (the heraldic animal of the States) sculptured in granite. On each of the four sides of the base of the monument, provision is to be made for the future construction of a fountain, the water from which will fall into reservoirs formed between the angle figures. The total height of the monument will be 40 feet, and the extreme width of base, 20 feet. Mr. Le Sueur marked his long tenure of office by sanitary measures, embellishment of the town, completion of the harbour, and many legal reforms. — The Builder.</P>
<I><P>Jersey Times 14/11/1854</P>
</I>
&nbsp;<p>
<CENTER><IMG SRC="lesueur3.jpg" WIDTH=269 HEIGHT=383 alt="Il se d&eacute;voua au bien-&ecirc;tre de son pays"><BR>
<FONT SIZE=2>"Il se d&eacute;voua au bien-&ecirc;tre de son pays"</FONT></CENTER>
<p>
&nbsp;<p>

<P>Le Sueur Monument</P>
<P>The Roads-committee of the Parish of St. Helier on Tuesday marked out the space to be occupied by the Le Sueur Monument, at the eastern end of Broad-street. The pillar will be near the site of the present pump. so as to be distinctly visible from the Royal Square and from Cheapside. The foundation-works for the monument are to be commenced forthwith. The structure to be erected is after the original and tasteful design of Mr. Thomas Gallichan.</P>
<I><P>Jersey Times 6/4/1855</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>The granite blocks for the Le Sueur monumental column are at length in readiness for placing, and no further delay, we understand, will now occur in the erection of this memorial edifice.</P>
<I><P>Jersey Times 23/10/1855</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>La colonne du Monument de M. Le Sueur est maintenant d&eacute;gag&eacute;e de tout l'&eacute;chafaudage dont elle &eacute;tait entour&eacute;, et produit le plus bel effet par l'&eacute;l&eacute;gance de sa forme et ses belles proportions. Les ouvriers s'occupent de placer les admirables blocs taill&eacute;s qui doivent former la base du Monument.</P>
<I><P>Nouvelle Chronique de Jersey 9/1/1856</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>Le Monument &eacute;lev&eacute; &agrave; la M&eacute;moire de feu Pierre Le Sueur, &eacute;cr., est maintenant presque achev&eacute;. On a plac&eacute; hier sur les quatre fa&ccedil;ades du pi&eacute;destal les t&ecirc;tes de lion en bronze qui sont destin&eacute;es &agrave; jeter par leur gueule l'eau dans des bassins, lorsqu'on se sera d&eacute;cid&eacute; &agrave; amener l'eau des hauteurs qui entourent la ville. Les inscriptions sur les quatre faces du Monument sont achev&eacute;es, et il ne reste plus qu'&agrave; dorer les lettres.</P>
<I><P>Nouvelle Chronique de Jersey 10/5/1856</P>
</I>

&nbsp;<p>
<CENTER><img src="lesueur8.jpg" WIDTH=350 HEIGHT=300 alt="Cinq fois &eacute;lu Conn&eacute;table de St H&eacute;lier"><BR>
<FONT SIZE=2>"Cinq fois &eacute;lu Conn&eacute;table de St H&eacute;lier"</FONT></CENTER>
<p>
&nbsp;<p>

<P>Le Monument Le Sueur vient d'&ecirc;tre d&eacute;barrass&eacute; de la toile dont le pi&eacute;destal avait &eacute;t&eacute; entour&eacute; pour permettre de <I>dorer</I> les lettres des inscriptions qui se trouvent sur ses quatre faces. La <I>dorure</I>, ainsi que nous nous y &eacute;tions attendu, ne produit qu'un m&eacute;diocre effet sur du granit. Les inscriptions sont presque illisibles, et il est probable qu'on reviendra &agrave; la premi&egrave;re suggestion de peindre les lettres en <I>noir</I>.</P>
<I><P>Nouvelle Chronique de Jersey 29/10/1856</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>Monument Le Sueur</P>
<P>Des ouvriers sont occup&eacute; (sic) &agrave; &eacute;lever, sur les quatre coins du pi&eacute;destal du Monument Le Sueur, des pilliers en fer qui seront surmont&eacute;s de lampes sph&eacute;riques semblables &agrave; celle qui se trouve en dessus de la porte de l'H&ocirc;tel de l'Union. Chacun des quatre lampes sera &eacute;clair&eacute;e par un bec de gaz.</P>
<I><P>Nouvelle Chronique de Jersey 19/4/1862</P></I>

&nbsp;<p>
<CENTER><IMG SRC="lesueur6.jpg" WIDTH=180 HEIGHT=305 ALT="lucus a non lucendo" ><BR>
<FONT SIZE=2>"lucus a non lucendo"</FONT></CENTER><p>
&nbsp;<p>

<P>Eclairage du Monument Le Sueur</P>
<I><P>Nouvelle Chronique de Jersey 23/4/1862</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>Le Monument Le Sueur</P>
<P>Des ouvriers de la Water Company viennent de poser des conduites autour de l'Ob&eacute;lisque &eacute;rig&eacute; au haut de Broad-street &agrave; la m&eacute;moire de Pierre Le Sueur, dans la pr&eacute;vision sans doute que la base de ce monument va enfin devenir — ce &agrave; quoi elle &eacute;tait destin&eacute;e dans le principe — le centre d'une fontaine publique avec quatre bassins.</P>
<I><P>Nouvelle Chronique de Jersey 22/10/1870</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>Monument Le Sueur</P>
<P>Depuis plusieurs jours des ouvriers sont occup&eacute;s &agrave; d&eacute;placer les dalles au tour du monument de la Grand'rue et d&eacute;j&agrave; on a pos&eacute; des tuyaux pour la conduite de l'eau qui devra couler par les quatre gueules de lion du pi&eacute;destal. On doit construire sur chacune des faces un bassin pour recevoir cette eau.</P>
<I><P>Chronique de Jersey 26/10/1870</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>Monument P. Le Sueur</P>
<P>Samedi matin, la direction de la "Jersey Water-Works Company," ouvrit &agrave; onze heures, en pr&eacute;sence de MM. Le Sueur, Rami&eacute;, du Colonel Hemery et d'autres personnes, la robinet des tuyaux plac&eacute;s depuis quelques jours dans l'int&eacute;rieur du monument &eacute;lev&eacute; &agrave; la m&eacute;moire de feu Pierre Le Sueur, &eacute;cr. &eacute;lu cinq fois cons&eacute;cutives et mort Conn&eacute;table de la ville de St.-H&eacute;lier, le 16 Janvier 1853. aussit&ocirc;t l'eau coula par les quatre gueules de lion qui ornent la base de ce moment (sic) &eacute;lev&eacute; &agrave; l'une des illustrations de Jersey. Il y avait quinze ans que l'eau manquait &agrave; l'ornement de la Grand'Rue; esp&eacute;rons que d'ici &agrave; quelques semaines, il sera compl&eacute;t&eacute; par la construction de bassins en harmonie avec le reste.</P>
<I><P>Chronique de Jersey 2/11/1870</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>L'Ob&eacute;lisque de Broad-street. — Depuis Samedi matin les gueules de lion plac&eacute;s aux aux quatre faces de la base du monument &eacute;lev&eacute; &agrave; la m&eacute;moire de Pierre Le Sueur, laissent &eacute;chapper &agrave; volont&eacute; des jets d'eau limpide qui ont le double avantage d'&ecirc;tre un ornemnt et un puissant moyen d'assainnissement. En &eacute;t&eacute; surtout, l'utilit&eacute; de cette quadruple fontaine sera tr&egrave;s grande pour tout le quartier.</P>
<I><P>Nouvelle Chronique de Jersey 2/11/1870</P>
</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>The Le Sueur Monument</P>
<P>To the editor</P>
<P>Sir.- Can you inform me when we are to have water flowing from the lions' heads on the Le Sueur Monument? One would be led to suppose that these heads were fixed on the <I>lucus a non lucendo</I> principle. I hope that it is not the intention of the "powers that be" to mar the general <I>coup d'oeil</I> of the monument with unsightly brick and cement basins...</P>
<I><P>Jersey Times 22/7/1871</P>
</I>


<P>&nbsp;</P>
<CENTER><img src="lesueur9.jpg" width="322" height="250" alt=""><p>
<font size=2>A<br>
PIERRE LE SUEUR<br>
SES <br>
CONCITOYENS <br>
RECONNAISSANTS<br></font>
</CENTER><p>
&nbsp;<p>


The obelisk in Broad-Street<p>

Sir, - Your correspondent "Enquirer" suggests that the obelisk in Broad-Street should be utilised. It is strange that the mouths of the royal beast have not yet been turned to account and the intentions of the architect frustrated so long. Will any of the officers of the Jersey Board of Works "have a taste," not necessarily an expensive but a "palatable" one? Surely the Jersey Water Company could be prevailed upon for a reasonable consideration to direct a trickling stream in the necessary direction. If the "flowing" arrangement were in operation it would prove a frequent "source" of gratification to man and beast during the summer months.<p>

I am, Sir, your obedient servant, <p>

Humanitas<p>

July, 1871<p>

<I>British Press and Jersey Times 27/7/1871</I><p>

<P>&nbsp;</P>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>The Broad-street Obelisk</P>
<P>The obelisk at the top of Broad-street, observes the Nouvelle Chronique, is just now being completed by the fixing of a granite basin at the base of each fa&ccedil;ade of the pedestal, which, as its inscription shows, was erected to the memory of the late Peter Le Sueur, Constable of St. Helier's. The inscription itself is being painted in red letters, and is now very legible. The obelisk will not in future be a simple ornament - with its four basins, in which the water will be running every day - but also a monument of public utility, for nearly on the level with the ground small reservoirs have been constructed, and these will serve as troughs for dogs.</P>
<I><P>Jersey Times 21/10/1871</P>
</I>
&nbsp;<p>

<CENTER><IMG SRC="lesueur7.jpg" WIDTH=264 HEIGHT=309 ALT="Il se d&eacute;voua au bien-&ecirc;tre de son pays" BORDER="0"><BR>
<FONT SIZE=2>"Il se d&eacute;voua au bien-&ecirc;tre de son pays"</FONT></CENTER>
<p>
&nbsp;<p>

<b>And what about the workers?</b><p>

According to Paula Thelwell in her article on People of the Millennium (JEP, 11 December) Constable Pierre Le Sueur is remembered, among other things, 'for pacifying an angry mob in 1847'.<p>

But, how sad that our recall of this event remains so flawed or that the obelisk was erected to the memory of Pierre Le Sueur rather than to the 1,000 brave men, women and children who dared to march in protect against their poverty and unfair treatment.<p>

If Pierre Le Sueur gave his life to the Parish of St Helier as is claimed (by dying of a heart attack in 1853) he may deserve to be remembered, but where is the memorial to the hundreds of mariners, shipwrights, agricultural, construction or other workers who have given their lives due to work and/or injury since 1847?<p>

Where is the memorial to the 32 'ring leaders' who were jailed following the 1847 protests and how many devotees of Jersey history and heritage can name even one of these heroes today?<p>

Of course, Pierre Le Sueur is long since dead but poverty in Jersey is not. Now, in our time, who shall be the most deserving of an honoured place in history: the Pierres in government who mouth the words to eliminate poverty or the ever anonymous poor who still live the experience?<p>

<i> Michael Dun<p>

JEP 15/12/1999 <p></i>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

It is not as if we are short of obelisks, there being one in Broad Street adjacent to the public toilets and another at Le Croix, in my own parish of Trinity, to mention but two.<p>

I have nothing against these monuments, the Trinity one remembering the dead of two world wars and the town one in memory of Pierre Le Sueur, five times Constable of St Helier, but I have to ask how many people, in all honesty, ever really look at these granite needles or even notice that they are there?<p>

<i>JEP 13/4/2002</i><p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<b>L'Ob&eacute;lisque &agrave; Pi&egrave;rre L'Sueux</b><p><br>

<br>
Il ennyie bein &agrave; tchi attend, et acouo pus &agrave; tchi rein n'prend! Et, ma f&eacute;, j'avons attendu qu&acirc;siment chent-ch&icirc;nquante ans pouor vaie les jets dg'ieau prom&icirc;ns quand l'ob&eacute;lisque &agrave; la m&eacute;mouaithe d&eacute; Pi&egrave;rre L'Sueux fut &ecirc;rigi dans la Grand' Rue.<br>

<br>
Quand l'Conn&ecirc;tabl'ye d&eacute; St. H&eacute;lyi mouothit en mil huit chent ch&icirc;nquante trais, y'en avait un tas d'&egrave;rconna&icirc;ssants tchi voulaient un monument. Viyant qu&eacute; ch'fut l'&icirc;nl&acirc;ssabl'ye Conn&ecirc;tabl'ye tch'avait &icirc;ntroduit la bouonne ieau &agrave; la Ville, nou proposit un jet dg'ieau. Mais i' n'y'avait pon assez d'sou pouor chenna, et &agrave; eune r&ecirc;unnion du conmit&eacute; au mais d'Avri mil huit chent ch&icirc;nquante quat', i' fut d&eacute;cid&eacute; d'b&acirc;ti un ob&eacute;lisque dans la Grand' Rue en esp&eacute;thant pouver connecter l'ieau pus tard. L&eacute; Sieur Thomas Gallichan proposit des plians tchi f&ucirc;tent accept&eacute;s au mais d'Juilet et l'travas c'menchit en mil huit chent ch&icirc;nquante ch&icirc;nq.<br>

<br>
Au mais d'Mai mil huit chent ch&icirc;nquante six, les t&ecirc;tes d&eacute; lion destinn&eacute;es &agrave; d&ecirc;gou&ocirc;sillonner l'ieau f&ucirc;tent pliaichies et l'monument 'tait qu&acirc;siment pr&ecirc;t &#150; mais les sou mantchaient acouo et les lions avaient la bouoche secque pouor acouo quatorze ans. En mil huit chent septante, la Compangnie dg'Ieau m&icirc;nt des tchuyaux pouor m'ner &agrave; la f&icirc;n d&eacute; l'ieau &egrave;s lions. Mais tout chenna n'duthit pas longtemps et les gens 'taient b&eacute;t&ocirc;t &agrave; lus r'pliaindre dans les g&acirc;zettes qu'l'&egrave;rt&egrave;rg&eacute;ment des plians pouor un bieau jet dg'ieau au mitan d'la Ville 'tait &icirc;ncriyabl'ye.<br>

<br>
D'pis bein longtemps, l'ieau a 't&eacute; g&acirc;t&eacute;e dans la p'tite ma&icirc;son d'&agrave; c&ocirc;t&eacute;, mais l&eacute; projet d'nos rafra&icirc;chi atout d&eacute; l'ieau a 't&eacute; gatt&eacute;. Mais la f&icirc;n du temps f'tha tout vaie, et aupr&egrave;s un si&egrave;cl'ye et d'mie d&eacute; sicr&egrave;che, l'ob&eacute;lisque est arrou&ocirc;s&eacute;!<br>

<br>
<I>Geraint Jennings<br>
JEP 2005
</I><br>
&nbsp;<p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>

&nbsp;<p>
&nbsp;<p>

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
