<HTML>
<HEAD>
<TITLE>Queen Victoria</TITLE>
<META  name="keywords" content="art & photographic history, Jersey, statue, monument, sculpture, public art, Channel Islands, Geraint Jennings">
</HEAD>
<body bgcolor="#ffffff" text="#000000" link="#ff0000" vlink="#215e21">

<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"></CENTER><p>
&nbsp;<p>

<center><font color="blue"><h2>Queen Victoria</h2><p>

Unveiled 3/9/1890<p>


Sculptor: Georges Wallet <i>born Elbeuf mid C19th</i><P></font></center>

<CENTER><img src="victori.jpg" alt="Queen Victoria"></CENTER><p>
&nbsp;<p>

<P>R&eacute;union du Comit&eacute; pour la Statue</P>

<P>Une r&eacute;union du Comit&eacute; repr&eacute;sentant les souscripteurs &agrave; la Statue de la Reine, a eu lieu hier l'apr&egrave;s-midi &agrave; l'H&ocirc;tel-de-Ville, mais, faute de quorum, la r&eacute;union a &eacute;t&eacute; remise &agrave; Samedi prochain. Nous nous croyons presque autoris&eacute;s de faire savoir &agrave; nos lecteurs que tout espoir d'avoir un monument permanent du Jubil&eacute; loin d'&ecirc;tre abandonn&eacute; par le Comit&eacute;, est au contraire le sujet d'une &eacute;tude s&eacute;rieuse. M. le R&eacute;v. J.-J. Balleine, membre du dit Comit&eacute;, nous a fait voir un trac&eacute; sur papier d'un joli monument, lequel, s'il &eacute;tait possible d'en ex&eacute;cuter un pareil, serait un magnifique ornement &agrave; notre ville. L'id&eacute;e de M. Balleine serait de faire ex&eacute;cuter une Statue de la Reine en marbre, Statue qui serait plac&eacute;e sur un pi&eacute;destal en granit, et recouverte d'une coupole soutenue de quatre colonnes polies, aux chapitaux style corinthien. Le marbre &eacute;tant couvert, serait n&eacute;cessairement plus ou moins &agrave; l'abri de toute d&eacute;t&eacute;rioration. Il va sans dire qu'un monument pareil, plac&eacute; pr&egrave;s l'&Eacute;glise de St.-H&eacute;lier, serait un splendide <I>Memento</I> de la f&ecirc;te du Jubil&eacute;.</P>

<I><P>Nouvelle Chronique de Jersey 15/6/1887</P>
</I>
<CENTER>
<img src="queenvictoria1.jpg" width="228" height="250" alt="Queen Victoria">
</CENTER><p>


<P>Jubil&eacute; de Sa Majest&eacute;</P>
<P>R&eacute;union des souscripteurs &agrave; la statue</P>

<P>Une Assembl&eacute;e des Souscripteurs &agrave; la Statue, en comm&eacute;moration du Jubil&eacute; de Sa Majest&eacute;, a &eacute;t&eacute; tenue Samedi l'apr&egrave;s midi 17 courant, &agrave; l'H&ocirc;tel-de-Ville de St.-H&eacute;lier, sous la pr&eacute;sidence de Ph. Baudains, &eacute;cr., Conn&eacute;table, Pr&eacute;sident du Comit&eacute;.</P>

<P>Le 16 Juillet 1887, un Comit&eacute; avait &eacute;t&eacute; charg&eacute; de mettre &agrave; execution le voeu des Souscripteurs. Le Comit&eacute; avait communiqu&eacute; avec Mons. Georges Wallet un Sculpteur de Paris, qui s'&eacute;tait engag&eacute; de fournir un mod&egrave;le de moiti&eacute; grandeur naturelle et d'en faire parvenir une photographie afin que le Comit&eacute; puisse sugg&eacute;rer tels changements qu'on jugerait &agrave; propos, puis il ferait couler une statue en bronze, soit par Barbedienne ou Thiebot, les c&eacute;l&egrave;bres fondeurs de Paris, pour la somme de £370.</P>

<P>Le Comit&eacute; est d'opinion d'accepter l'offre de M. Wallet.</P>

<I><P>Chronique de Jersey 21/9/1887</P>
</I>
<CENTER><img src="queenvictoria2.jpg" width="167" height="250" alt="Queen Victoria"></CENTER><p>

<P>La Statue de la Reine</P>

<P>Le Comite charge a une Assemblee generale des souscripteurs de prendre les mesures necessaires pour l'erection d'une statue de la Reine Victoria a St. Helier, en commemoration de l'annee de son Jubile, s'est reuni Jeudi l'apres midi a l'Hotel de Ville, pour proceder a sa besogne. L'artiste, M. Wallett, fils d'anglais mais residant a Paris, auquel a ete confie la tache, avait envoye au comite, des photographies du modele qu'il avait prepare de ladite statue, pour les faire soumettre a l'appreciation dudit comite. Ces photographies sont vraiement admirables; aussi, sans hesitation aucune le comite s'est-il decide, seance tenante, a faire la commande d'une statue de six pieds quelques pouces...</P>

<P>Le Comite a prie l'artiste de deployer tous ses efforts pour qu'on puisse avoir la statue devoilee a St.-Helier l'anniversaire du Couronnement, a savoir le 28 Juin de cette presente annee...</P>
<I>
<P>Nouvelle Chronique de Jersey 25/2/1888</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de la Reine</P>

<P>La patience de notre petite communaut&eacute; sur nombre de questions, a &eacute;t&eacute; si souvent et si rudement mise &agrave; l'&eacute;preuve, qu'on finit souvent par se fatiguer; on laisse tout aller, on cesse quelquefois m&ecirc;me d'esp&eacute;rer les bonnes choses et non sans raison. On se rappelle les longues ann&eacute;es qu'il fallut attendre pour la fameuse statue du G&eacute;n&eacute;ral Don; on se rappelle les interminables interpellations &agrave; la Chambre des Etats &agrave; propos de cette statue, et les nombreuses occasions o&ugrave; force fut de la part de l'autorit&eacute; souvent de plonger la main dans le sac pour satisfaire aux demandes des artistes, autrement pas de statue; au lieu d'orner aujourd'hui notre Parade, notre &quot;Don&quot; eut port&eacute; bonne chance, sans les fortes sommes qu'on avait d&eacute;pens&eacute;es, de rester &agrave; Paris pour ajouter peut-&ecirc;tre aux ornements des jardins de l'Exposition Universelle. La patience est une vertu, il est vrai, mais quand il faut payer le double de la valeur de l'objet qu'on demande et qui plus est attendre dix ans avant de l'obtenir, c'est, il faut l'admettre, le meilleur moyen de pousser la communaut&eacute; &agrave; &eacute;tudier le bon livre de Job. &Agrave; propos de la question de patience, on commen&ccedil;ait &agrave; craindre qu'il allait en &ecirc;tre de la statue de la Reine Victoria comme il en avait &eacute;t&eacute; de celle de Don, par cons&eacute;quent, sinon de bon cœur au moins de n&eacute;cessit&eacute;, il fallait s'armer de patience. &Agrave; la suite des diverses r&eacute;unions du Jubil&eacute; &agrave; l'H&ocirc;tel-de-Ville, en 1887, on se rappelle, on finit par promettre aux souscripteurs, sous quelques mois tout au plus, une belle statue; on applaudit &agrave; l'id&eacute;e, car c'&eacute;tait certes la meilleure mani&egrave;re de comm&eacute;morer la grande ann&eacute;e du Jubil&eacute;, s'&eacute;tait donc une belle promesse; mais nous voil&agrave; d&eacute;j&agrave; avanc&eacute;s en 1889 et toujours la statue tarde &agrave; venir, et la patience s'&eacute;puise. Rassurez-vous toutefois, cher citadin de St-H&eacute;lier, vous n'aurez pas &agrave; attendre dix ans pour la Statue de la Reine Victoria, car cette statue destin&eacute; &agrave; orner notre ville est finie, le travail est complet et il n'y a maintenant qu'&agrave; l'exp&eacute;dier &agrave; Jersey. On assure qu'elle sera ici au mois de Mai au plus tard; la photographie est actuellement entre les mains de l'un des membres du comit&eacute;, et il faut le dire elle para&icirc;t jolie. Puisque l'affaire est en bonne voie, la prochaine question &agrave; d&eacute;cider en ce moment, c'est bien la question du site, n'est-ce pas? On sait que le comit&eacute; pr&eacute;conise l'emplacement du Jardin du Weighbridge, et que ce comit&eacute; a l'intention d'en faire la demande aux &Eacute;tats. Sur cette question, chacun est libre d'&eacute;mettre son opinion. Quand &agrave; nous, nous le disons franchement et nous l'avons toujours dit, nous esp&eacute;rons que les &Eacute;tats refuseront net ledit emplacement du Jardin du Weighbridge. Le Jardin est parfaitement bien comme il est, et n'a nullement besoin, il nous semble, d'une statue quelconque pour ajouter &agrave; sa beaut&eacute;. D'ailleurs, le m&acirc;t au centre sert si admirablement lors des illuminations publiques que ce serait dommage de le retirer. Nous l'avons dit en d'autres occasions, le port avec les nombreux m&acirc;ts de navires, le commerce des pommes de terre, la poussi&egrave;re et le d&eacute;faut d'ombre, n'est certes pas l'endroit pour une statue royale. Plus que &ccedil;a, si la statue &eacute;tait plac&eacute;e au centre de ce Jardin, ce serait dire au public: &quot;Vous n'en approcherez pas.&quot;</P>

<I><P>Nouvelle Chronique de Jersey 16/3/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de la Reine</P>

<P>Samedi l`apr&egrave;s-midi, un tr&egrave;s petit nombre de souscripteurs &agrave; la Statue de la Reine, se sont rencontr&eacute;s &agrave; l'H&ocirc;tel-de-Ville, sous la pr&eacute;sidence de Ph. Baudains, &eacute;cr., Conn&eacute;table, pour s'entretenir de la question du pi&eacute;destal et de l'emplacement qui devra occuper la dite Statue. Sur la question du pi&eacute;destal, le pr&eacute;sident annon&ccedil;a qu'on pourrait l'obtenir pour une centaine de livres sterling, est que cette somme, il &eacute;tait &agrave; esp&eacute;rer, n'offrirait aucune difficult&eacute; &agrave; lever. Il faudra faire alors un nouvel appel au peuple. En ce qui regarde la question de l'emplacement, trois propositions furent faites et toutes d&ucirc;ment second&eacute;es.</P>

<P>1°&#9;Pour emplacement sur le Jardin du Weighbridge&#9;13 voix</P>
<P>2°&#9;Pour emplacement pr&egrave;s l'&Egrave;glise&#9;5 -</P>
<P>3°&#9;Pour emplacement sur la Place Royale&#9;3 -</P>

<P>On doit admettre qu'il est &agrave; peine juste que la d&eacute;cision de ces quelques personne puissent &ecirc;tre accept&eacute;e comme d&eacute;finitive sur une question qui appartient &agrave; cinq ou six cents souscripteurs. En d&eacute;finitive c'est aux &Egrave;tats qu'appartiennent les trois sites, par cons&eacute;quent c'est aux &Eacute;tats seuls &agrave; d&eacute;cider cette question.</P>

<P>Une Autre Id&eacute;e</P>

<P>Puisqu'il y a divergence d'opinion sur la question d'emplacement, et puisqu'il para&icirc;t assez facile de soulever des objections, toutes aussi s&eacute;rieuses que valables contre les trois sites propos&eacute;s, nous sera-t-il permis de sugg&eacute;rer une nouvelle id&eacute;e qui, originale si vous le voulez, n'en poss&egrave;de pas moins son c&ocirc;t&eacute; praticable. Il est &agrave; peine n&eacute;cessaire de r&eacute;p&eacute;ter ici les obserations ridiculisant mille et mille fois le monument Don sur la Parade. En effet, la seule chose de beau dans ce monument qui pla&icirc;t &agrave; l'oeil, c'est assur&eacute;ment la belle base de granit sur laquelle repose la statue; quant aux deux ailes, les deux statues des femmes, l'une de chaque c&ocirc;t&eacute;, ces statues ne sont bonnes qu'&agrave; vendre pour du vieux fer, car elles ne repr&eacute;sentent absolument rien et ne sevent en d&eacute;finitive qu'&agrave; faire lever les &eacute;paules de piti&eacute;. Maintenant voici notre suggestion: Remplacer la Statue Don par la Reine Victoria, puis mettre Don d'un c&ocirc;t&eacute; et r&eacute;server l'autre c&ocirc;t&eacute; pour Peirson, comme on le voit par ce table:</P>

<P ALIGN="CENTER"><IMG SRC="vicdiag.gif"></P>

<P>&nbsp;</P>
<P>Vous auriez alors un monument dont nul Jersiais n'aurait honte. Vous auriez r&eacute;uni sur un seul ??????:</P>

<P>&#9;1° R&egrave;gne de paix;</P>
<P>&#9;2° Prosp&eacute;rit&eacute; locale;</P>
<P>&#9;3° D&eacute;fense de la patrie.</P>

<P>Et s'il nous arrivaient de pousser un peu plus loin l'id&eacute;e du beau, tout en y faisant miroiter la r&eacute;compense du patriotisme, ne pourrait-on pas faire enfin de ce monument de la Parade, une sorte de petit autel de la Patrie, ou Panth&eacute;on Jersiais en miniature? Ne vous moquez pas de notre id&eacute; cher lecteur; Jersey a produit ses patriotes, ses guerriers, ses orateurs, ses po&euml;tes, ses artistes, alors pourquoi ne pas perp&eacute;tuer leur m&eacute;moire? On pourrait le faire en posant leurs bustes aux pieds de ces trois statues. &quot;Aux grands hommes la patrie reconnaissante.&quot;</P>

<P>En ce moment il ne faut pas perdre de vue une chose, c'est que le modeste plan que nous avons l'honneur de sugg&eacute;rer, ne co&ucirc;terait rien, absolument rien que les simples frais de la pose. La prochaine g&eacute;n&eacute;ration s'occuperait de Peirson et des bustes, mais ou moins leur place leur serait r&eacute;serv&eacute;e.</P>

<I><P>Nouvelle Chronique de Jersey 8/5/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de la Reine</P>

<P>&Agrave; l'&Egrave;diteur de la &quot;Nouvelle Chronique&quot;</P>

<P>Monsieur, - La nouvelle id&eacute;e que vous offrez par rapport &agrave; la Statue de la Reine, est une aspiration, j'allais presque dire inspiration, tr&egrave;s d&eacute;sirable; mais il faudrait un courage m&acirc;le pour effectuer le changement que vous sugg&eacute;rez, courage dont j'ose douter l'existence dans notre corps l&eacute;gislatif.</P>

<P>Mais supposons qu'il en f&ucirc;t ainsi, et que la Statue de la Reine en bronze pr&icirc;t la place de la monstruosit&eacute; en fer qui passe pour le G&eacute;n&eacute;ral Don; n'&ecirc;tes-vous pas un peu trop s&eacute;v&egrave;re sur ses deux cousines, toutes laides et inutiles qu'elles soient? Certes vous ne les pr&eacute;conisez pas quand vous voulez les rel&eacute;guer dans les magasins o&ugrave; l'on ach&egrave;te du vieux fer, et <I>vous avez manqu&eacute; d'apercevoir leur valeur</I>.</P>

<P>Oh! non. N'allez pas les refondre. Placez-les plut&ocirc;t sur des sites qui leur conviendraient; car l&agrave; o&ugrave; elles se trouvent aujourd'hui elles n'ont absolument aucune raison d'&ecirc;tre; et je crois qu'au lieu de les an&eacute;antir on pourrait les mettre, telles qu'elles sont, &agrave; un usage conforme &agrave; leur existence actuelle.</P>

<P>On nous a dit que l'une repr&eacute;sente (en all&eacute;gorie, bien entendu) le COMMERCE, l'autre l'AGRICULTURE. Eh! bien. &Eacute;rigez la premi&egrave;re sur le quai Jubil&eacute;tif auquel notre digne Conn&eacute;table a donn&eacute; le nom grandiose de</P>

<P>&quot;D&Eacute;BARCAD&Egrave;RE VICTORIA;&quot;</P>

<P>&nbsp;</P>
<P>plant&eacute;e l&agrave; elle pr&eacute;siderait sur les destin&eacute;es commerciales de la Compagnie dite <I>South-Western</I>; et l'autre effigie idiotique perch&eacute;e  commerciales de la Compagnie dite South-Western; et l'autre effigie idiotique perch&eacute;e a l'extr&eacute;mit&eacute; du vieux <I>North Pier</I>, &eacute;largi hors raison, serait tout-&agrave;-fait &agrave; sa place en surveillant l'embarquement du produit de notre agriculture h&eacute;b&eacute;t&eacute;e - les patates. - Et que les deux soient pos&eacute;es chacune sur un bloc en concr&egrave;te - concr&egrave;te &agrave; la mode de Jersey, - et qu'elles soient plac&eacute;es face &agrave; face; comme deux points d'admiration! Deux petites absurdit&eacute;s pour couronner ces deux plus grands absurdit&eacute;s qui leur servirait de base. Et elles seraient de plus un point d'appui, autour desquelles les membres du Comit&eacute; des Chauss&eacute;es pouvaient entonner le chant triomphal</P>
<P>FINIS CORONAT OPUS!!</P>

<P>Et en se regardant l'une et l'autre, une sourire malin se d&eacute;voilerait sans doute sur leurs l&egrave;vres rouill&eacute;es, et on pourrait sans un trop grand effort de l'imagination supposer que, si elles pouvait parler, on les entendrait se saluer l'une et l'autre, tant pour elles-m&ecirc;mes que pour les structures dont elles seraient un si digne appanage, avec cette phrase si &eacute;nergique mais si difficile &agrave; traduire sans en perdre la force</P>

<P>&quot;YOU'RE ANOTHER!!&quot;</P>

<P>Monsieur, je vous salue,</P>

<P>J.-J. Balleine.</P>

<P>St. Simon, le 10 Mai 1889</P>

<I><P>Nouvelle Chronique de Jersey 11/5/1889</P>

</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>The Queen's Jubilee Statue</P>

<P>&nbsp;</P>
<P>The subscribers to Her Majesty's Statue acted wisely on Saturday last when they resolved to adjourn their meeting, convened on the subject of the proposed site. The decision to exhibit the statue previous to further discussion has answered admirably, and having been favoured with an opportunity to inspect the statue, we may express the  opinion that the expectations of the most sanguine have been fully realised, while the fears entertained on the part of others have been entirely set at naught. The work is artistic to a degree, and as a faithful representation of Her Majesty we believe it will compare favourably with anything of the kind procured by various localities in celebration of the Jubilee. The features and <I>ensemble</I> grow upon the spectator, and a close examination demonstrates the artist's power in design and execution. The anatomy is perfect, and so is the drapery. We feel confident that the subscribers as well as the authorities generally, will at once become convinced that the best possible site would not be any too good for the statue, and, should any difficulty arise with regard to those already designated, we are merely re-echoing the desires of many in suggesting the grounds of Victoria College, which, while affording a picturesque and suitable <I>encadrement</I>, would be highly appropriate.</P>

<I><P>Jersey Times and British Press 25/6/1889</P></I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Belle Saison &agrave; Jersey</P>

<P>La Statue de la Reine</P>

<P>...Au sujet de la statue de la Reine, dont la f&ecirc;te d'inauguration aurait d&ucirc; &ecirc;tre activement press&eacute;e, nous nous doutions bien que le pi&eacute;destal ne serait pas pr&ecirc;t de sit&ocirc;t. Effectivement, les membres du comit&eacute; de cette statue, malgr&eacute; le travail auquel ils ont d&ucirc; se livrer pour arriver pour arriver &agrave; une entente, ne paraissent point d'accord sur une question pr&eacute;liminaire, celle de l'emplacement le plus convenable pour cette statue. Quelques personnes avant de l'avoir vue, s'&eacute;taient servis du termse &quot;ridicule;&quot; ces personnes, toutefois, apr&egrave;s l'avoir visit&eacute;e, sont bien vite revenues de leurs plaisanteries.</P>

<P>&Agrave; propos de la question de l'emplacement, quel que soit le site qu'on s'avisera de choisir, la Parade, le Jardin du Weighbridge, ou pr&egrave;s de l'&Eacute;glise, on ne perdra pas de vue que cette Statue nous repr&eacute;sente l'image de notre Souveraine bienaim&eacute;e, de cette souveraine qui, deux fois pendant son beau r&egrave;gne a visit&eacute; notre &icirc;le, et nulle part, dans ses vastes domaines, elle n'a rencontr&eacute; de sujets plus loyaux et plus d&eacute;vou&eacute;s &agrave; son tr&ocirc;ne. Notre Reine, en un mot, a droit au respect de tous, et on peut se le persuadert, le jour o&ugrave; sa Statue sera d&eacute;voil&eacute;e, la f&ecirc;te offrira assur&eacute;ment au pays une nouvelle occasion de t&eacute;moigner son attachement au grand et puissant empire Britannique sur lequel elle &eacute;tend son sceptre.</P>

<P>Tous les visiteurs pourront voir, en arrivant dans notre &icirc;le, que nous sommes un peuple fid&egrave;le et loyal, soumis &agrave; nos souverains, dans un esprit d'ordre et de discipline, ennemi de la license et de l'anarchie. Cette statue sera l&agrave; un drapeau constamment d&eacute;ploy&eacute;, t&eacute;moignage et souvenir de notre respect pour la Gracieuse Souveraine, dont le nom fait d&eacute;couvrir tous les fronts britanniques. GOD SAVE THE QUEEN!</P>

<I><P>Nouvelle Chronique de Jersey 26/6/1889</P>

</I><CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de Sa Majest&eacute;</P>

<P>Une r&eacute;union peu nombreuse des souscripteurs &agrave; la Statue de Sa Majest&eacute; eut lieu Samedi dernier, &agrave; 4 heures de l'apr&egrave;s-midi, dans l'H&ocirc;tel-de-Ville, sous la pr&eacute;sidence de P. Baudains, &eacute;cr., Conn&eacute;table, afin de d&eacute;cider s'il ne serait pas &agrave; propos de choisir un autre site que le Jardin du Weighbridge pour y &eacute;riger cette statue.</P>

<P>Le Pr&eacute;sident expliqua que sa requ&ecirc;te pour obtenir permission d'&eacute;riger la statue dans le jardin du Weighbridge avait &eacute;t&eacute; r&eacute;f&eacute;r&eacute;e par le Comit&eacute; des Chauss&eacute;es aux &Eacute;tats qui se sont r&eacute;unis deux fois sans prendre la question en consid&eacute;ration. Cette r&eacute;union a &eacute;t&eacute; convoqu&eacute;e afin de d&eacute;cider si l'on attendrait la d&eacute;cision des &Eacute;tats ou si l'on choisirait un autre site, ce qui permettrait de proc&eacute;der de suite aux pr&eacute;paratifs pour l'&eacute;rection, qui pourrait &ecirc;tre termin&eacute;e au mois de Septembre. M. A. Curry ne croit pas que trois mois seraient suffisants pour &eacute;riger le pi&eacute;destal.</P>

<P>M. le R&eacute;v. J.J. Balleine dit que certaines personnes croyaient, para&icirc;t-il, que le Comit&eacute; des Chauss&eacute;es avait refus&eacute; son consentement &agrave; ce que la statue fut &eacute;rig&eacute;e dans le jardin pr&egrave;s du Pont &agrave; Bascule parce que'elle &eacute;tait en r&eacute;alit&eacute; une esp&egrave;ce de caricature de la Reine qui tenait son sceptre plus comme un soldat que comme une Reine. Il croit que les souscripteurs devraient avoir une opportunit&eacute; de la voir avant de d&eacute;cider s'il serait d&eacute;sirable de la placer dans un endroit marquant.</P>

<P>M. le Juge Nicolle proposa d'ajourner la cause &agrave; huitaine afin de donner occasion aux souscripteurs de voir la statue qui est maintenant sur les lieux.</P>

<P>Cette proposition est second&eacute;e par M. le R&eacute;v. J.-J. Balleine.</P>

<P>M. l'Avocat Durell proposa d'ajourner la r&eacute;union au 13 Juillet prochain, ce qui est second&eacute; par M. J.-T. Du Jardin, appuy&eacute; par M. T. Le Gallais, Conn&eacute;table de St.-Sauveur et adopt&eacute;.</P>

<P>Mons. Thomas Falla, dans un discours fort &agrave; propos, sountint que la meilleure place pour la Statue de la Reine, c'&eacute;tait sur le pi&eacute;destal, monument Don de la Parade, pr&eacute;cis&eacute;ment comme nous avions eu l'honneur de la sugg&eacute;rer il y a quelques semaines, ainsi:</P>

<P ALIGN="CENTER"><IMG SRC="vicdiag.gif"></P>

<P>&nbsp;</P>
<P>En adoptant cette id&eacute;e, dit Mons. Falla, avec beaucoup de raison, on &eacute;viterait, bien entendu, les frais d'un nouveau pi&eacute;destal; plus que cela, dit-il, un appel fait au public en faveur d'une Statue du Major Peirson, le d&eacute;fenseur de la patrie, pareil appel serait s&ucirc;r d'&ecirc;tre favorablement accueilli, car, par ce moyen, on r&eacute;parerait une injustice d'un si&egrave;cle; au nombre de tous les grands hommes enfin, qui ont m&eacute;rit&eacute; de Jersey, Pierson assur&eacute;ment tient la premi&egrave;re place, et par cons&eacute;quent, il m&eacute;rite les les plus grands honneurs que les jersiais peuvent lui accorder.</P>

<P>S'il nous faut juger toutefois par l'attitude de la r&eacute;union peu nombreuse, il est vrai, cette id&eacute;e ne para&icirc;t pas &ecirc;tre re&ccedil;ue avec trop d'empressement. On veut tenir au Weighbridge. Quant &agrave; nous, &agrave; d&eacute;faut de la Parade, nous serions en faveur de la proposition de M. le R&eacute;v. J.-J. Balleine, &agrave; savoir, proche l'&Eacute;glise.</P>

<P>SITOT DIT, SITOT FAIT</P>

<P>En ob&eacute;issnace &agrave; la d&eacute;cision ci-dessus, la Statue a &eacute;t&eacute; d&eacute;ball&eacute;e &agrave; l'H&ocirc;tel-de-Ville et plac&eacute;e sur ses pieds, dans la cour derri&egrave;re les bureaux. De nombreux souscripteurs, Lundi et hier Mardi, sont all&eacute;s la voir, et autant que nous avons pu nous en assurer, tous paraissent tr&egrave;s-contents, tant de la parfaite ressemblance de Sa Majest&eacute; que de la beaut&eacute; et l'excellence de la main d'œuvre. La Statue est vraiment colossale, et &eacute;tant en beau bronze, elle sera enfin un ornement &agrave; notre ville. Rev&ecirc;tue de ses Robes Royales, d'un manteau orn&eacute; de fleurs sur ses &eacute;paules, qui descend &agrave; l'arri&egrave;re en replis gracieux, et tra&icirc;ne sur la terre; &agrave; sa main droite elle tient le sceptre de l'empire, &agrave; sa gauche, un orbe. Son voile est jet&eacute; l'arri&egrave;re et retombe avec dignit&eacute; sur son manteau; enfin, l'attitude de la Statue toute enti&egrave;re est vraiment majestueuse. La seule chose que les critiques purraient peut-&ecirc;tre trouver &agrave; redire, ce serait sur la mani&egrave;re trop perpendiculaire dont elle tient le sceptre. Cette embl&egrave;me r&eacute;gale, dit-on, devrait pencher d'un c&ocirc;t&eacute;; apr&egrave;s tout, c'est une affaire de go&ucirc;t. Il nous reste donc &agrave; f&eacute;liciter le Comit&eacute; d'avoir trouv&eacute; en M. Wallet, un artiste, qui a si bien r&eacute;ussi.</P>

<P>La Statue p&egrave;se 1,900 livres.</P>

<I><P>Nouvelle Chronique de Jersey 26/6/1889</P>
</I>
<CENTER><IMG SRC="vic5.jpg" WIDTH=107 HEIGHT=237 alt="Queen Victoria"></CENTER><p>

<P>La Statue de Sa Majest&eacute;</P>

<P>Elle est enfin arriv&eacute;e, cette Statue qui doit comm&eacute;morer le Jubil&eacute; de la Reine Victoria. Avant son arriv&eacute;e, les langues allaient leur train, chacun supposait volontiers que ce qui nous serait envoy&eacute; serait certainement indigne de l'objet auquel on le destinait. Certains membres m&ecirc;me du Comit&eacute; charg&eacute; de faire faire la Statue avaient, disait-on, des id&eacute;es tr&egrave;s-pessimistes &agrave; ce sujet at craignaient presque le moment o&ugrave; ils seraient oblig&eacute;s de rendre compte aux souscripteurs de la mani&egrave;re dont ils avaient rempli leur mission, o&ugrave; il leur faudrait faire voir la Statue qu'ils avaient command&eacute;e. Grande a donc &eacute;t&eacute; la joie de ces messieurs, lorsqu'en voyant l'oeuvre d'art qui leur &eacute;tait envoy&eacute; de Paris par Mons. Georges Wallet, le sculpteur charg&eacute; de son ex&eacute;cution; ils ont d&eacute;couvert que la Statue &eacute;tait en r&eacute;alit&eacute; un chef-d'oeuvre, qui donnait &agrave; tous la plus enti&egrave;re satisfaction et qui commandait l'admiration, m&ecirc;me des plus malveillants.</P>

<P>La Reine est repr&eacute;sent&eacute;e debout dans ses robes d'apparat, portant la Couronne; elle a le sceptre dans la main droite, et la main gauche tient un orbe. L'attitude est tr&egrave;s-naturelle, la t&ecirc;te, rejet&eacute;e un peu en arri&egrave;re, donne &agrave; l'ensemble une apparence de noble aisance. Les draperies, qui tombent tr&egrave;s-gracieusement, sont d'un fini fort remarquable; en les examinant de pr&egrave;s, on est frapp&eacute; de voir que jusque aux moindres d&eacute;tails dans l'&eacute;toffe sont reproduits avec une exactitude parfaite. Mais ce que nous admirons le plus dans la Statue, c'est le vivant que l'on recherche sis souvent inutilement dans les oeuvres d'art. Ce monument fait le plus grand onneur at au Comit&eacute; qui a si bien su choisir son artiste, et &agrave; l'artiste qui s'est montr&eacute; si digne de la confiance que lui t&eacute;moignait le Comit&eacute;. Nos f&eacute;licitations sont acquises et &agrave; l'un et &agrave; l'autre, mais surtout &agrave; Mons. Wallet, qui a d&ucirc; se donnr beaucoup de peine afin de pouvoir reproduire un portrait aussi fid&egrave;le de Sa Majest&eacute; et qui a fait preuve d'un talent tr&egrave;s-r&eacute;el dans son ex&eacute;cution. Nous avions presqu'oubli&eacute; de parler du prix de ce travail et pourtant c'est un point capital. Nous savons que M. Wallet a d&ucirc; donner son temps et prodiguer son talent ans remun&eacute;ration aucune, l'amour de l'art &eacute;tant son seul objet.</P>

<P>Nous avons la Statue, mais o&ugrave; est le site? Depuis quelques jours, chacun fait des suggestions, mais le public ne para&icirc;t s'arr&ecirc;ter &agrave; aucun choix sp&eacute;cial; tout cela finit par une augmentation consid&eacute;rable dans le nombre des sites propos&eacute;s. L'un propose le Jardin du Quai, mais il y a difficult&eacute; de la part des &Eacute;tats; d'ailleurs le Jardin est trop petit et est destin&eacute; d'avance &agrave; la statue d'un l&eacute;gislateur distingu&eacute;. Un autre sugg&egrave;re l'id&eacute;e de la placer sur le pi&eacute;destal du G&eacute;n&eacute;ral Don et, en supprimant la C&eacute;r&egrave;s et le Mercure, placer le G&eacute;n&eacute;ral Don d'un c&ocirc;t&eacute; et le Major Peirson de l'autre c&ocirc;t&eacute; de Sa Majest&eacute;. Nous ne voyons pas trop l'avantage de cet arrangement et d'ailleurs en faisant cela, la Ville manquerait &agrave; ses engagements envers les &Eacute;tats. Un troisi&egrave;me veut la placer dans Charing Cross aupr&egrave;s de la Pharmacie Le Sueur. Un quatri&egrave;me d&eacute;sirerait aupprimer le March&eacute; &agrave; B&eacute;tail et en faire un petit parc, au centre duquel on placerait la Statue. Un cinqui&egrave;me sugg&egrave;re la premi&egrave;re terrasse du Parc. Un sixi&egrave;me enfin voudrait l'enterrer dans les terres du Coll&egrave;ge Victoria. Vraiment il y a pl&eacute;thore de sites, mais &agrave; presque tous on trouve des objections plus ou moins r&eacute;elles. De notre bureau nous en voyons un autre qui nous sourirait assez si nous pensions qu'il f&ucirc;t possible de l'obtemir. Il nous a &eacute;t&eacute; sugg&eacute;r&eacute; par un concitoyen tr&egrave;s-distingu&eacute;, surtout pour son go&ucirc;t artistique. C'est la Place Royale. Pourquoi, nous dit notre ami, pourquoi ne pas enlever ces dalles de granit qui br&ucirc;lent les pieds et fatiguent les yeux en &eacute;t&eacute;, et qui sont si humides et si sales l'hiver? Au milieu de la Place, on &eacute;rigerait la Statue de Sa Majest&eacute;, qu'on entourerait d'abres et d'arbustes, quelques petites fontaines et des bancs &agrave; l'ombre des arbres. Quelle transformation! nous croyons d&eacute;j&agrave; voir cela de la porte de la CHRONIQUE; mais le verrons nous jamais, nous en doutons; il nous faudra probablement voir longtemps encore la Place Royale dans son &eacute;tat actuel, sa statue du Roi Georges s'&eacute;lan&ccedil;ant &eacute;ternellement apr&egrave;s son b&acirc;ton dor&eacute;. Il est un autre site que nous croyons mieux adapt&eacute; qu'aucun autre &agrave; l'&eacute;rection de la Statue et qui pr&eacute;senterait le moins de difficult&eacute;s. Il n'y aurait aucune n&eacute;cessit&eacute; de s'adresser &agrave; des Comit&eacute;s et aux &Eacute;tats qui font quelquefois si longtemps attendre leur consentement, pour ensuite le refuser. La Parade appartient &agrave; la Paroisse de St.-H&eacute;lier et nous savons que l'Assembl&eacute;e accorderait la permission n&eacute;cessaire. Au train qu'on y va actuellement, aurons-nous l'inauguration de la Statue cette ann&eacute;e? Nous le demandons &agrave; qui de droit.</P>

<I><P>Chronique de Jersey 3/7/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>The Queen's Jubilee Statue</P>

<P>To the Editor</P>
<I><P>&quot;Si notre esprit n'est pas sage &agrave; toutes les heures,</P>
<P>Les plus courtes erreurs sont toujours les meilleures&quot;</P>
</I>
<P>Sir - On Saturday in a numerically small gathering of the Subscribers to the Jubilee Statue of the Queen, (there were not, all told, including the Committee, more than about 30 present,) a majority of those who attended endorsed the opinion of the Committee with reference to the site. I am inclined to think that when the large number who unhappily were absent learn of this decision, they, in common with a large portion of the community, will be astonished and disgusted at the spot selected, and doubtless will show their disapprobation in so effectual manner as to have that hole-in-the-corner vote rescinded.</P>

<P>The spot selected by the Committee, is this: —</P>
<I><P>The carrefour on the Parade where the central gas lamp is now fixed!</P>
</I>
<P>There would, it is true, be little to say against this site,1st, if all the surrounding trees were removed so that the statue might be seen some little distance beyond its base, and 2nd were this the only statue near. But when it is noted that the wrought iron abomination yclept General Don will bear close proximity to this really beautiful bronze statue, that of itself is sufficient to condemn the spot chosen; and this objection is doubly enhanced, first from its position behind the Don Monument, and secondly from the fact of its pedestal being necessarily much smaller that that truly grand granite structure which supports that very ridiculous triumvirate, it will look meagre and mean; whilst the loftier iron excrescence <I>with its back turned</I> on this magnificent Royal bronze statue, will dwarf it into insignificance, and will seem to be, in boastful swagger, calling attention to its misplaced companion by this continually repeated exclamation:—</P>

<P>&quot;Pheugh! Call that <I>behind there</I> a statue?? — Look at ME!!!&quot;</P>

<P>Well, the Committee, with the Constable at their head, perambulated the environs of the town, in company with a wooden dummy, to try and discover where it would look best; and — with the exception of the several objections just mentioned, each of which alone should be fatal to the choice made — that choice would not have been a bad one.</P>

<P>But why did they think it necessary to wander thus up and down in search of an honest site; thus emulating our ancient friend Diogenes, who with his lantern was seeking what he failed to find? Simply because they had brought themselves to believe that the States would not allow the statue to be placed in the Weighbridge Garden?</P>

<P>It appears several members of the States and of the Harbours Committee had been sounded on the subject and had not seemed to favour the idea. But this quasi-refusal, after all only indirectly obtained, was based on the principle of the burnt child which is assumed to dread the fire. They had suffered a dire and disgracing disappointment on seeing that splendid granite structure disfigured and disgraced by its wrought iron appendages, and they did not care to run the risk of having their pretty little Weighbridge Garden turned into a sculpture Chamber of Horrors.</P>

<P>But now let the members of the States be invited to inspect the Statue; they will find that there is no disfigurement here, but a grand bronze statue, beautifully wrought, with a suitable granite pedestal; a real ornament to the Garden, which is indeed a most appropriate site, — the Queen gazing upon the commercial enterprise and prosperity of her loyal little Norman Isle — and a prompt and willing permission will no doubt be given.</P>

<P>And let me add this, which like a lady's P.S. may with many seem to be the strongest objection of all.</P>

<P>It was suggested by one of the principal speakers at the meeting that the Prince of Wales should be asked to come and unveil the statue. Now, if erected on a spot of ground belonging to the States, that is, to the Island, and if the States, thus taking the lead as representing the whole Island, invited the Prince, doubtless, could he spare the time, he would gladly come, and the inauguration thus graced with his presence would be a grand day for Jersey. But if it is brought down to the low-water level of a mere private arrangement between the parochial authorities and ratepayers, it is not very likely that a request formulated in the name of the St. Helier's municipality would carry enough ballast to land Royalty safely on our shores.</P>

<P>Yours truly,</P>
<P>J.J. Balleine</P>

<P>St. Swithin's Day. 1889</P>

<I><P>Jersey Times and British Press 15/7/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue. – On a essay&eacute;, hier, sur la Place Royale et pr&egrave;s l'Eglise Paroissiale, le mod&egrave;le en bois de la Statue de la Reine. Il est &eacute;vident que plac&eacute;e &agrave; l'un ou l'autre de ces endroits elle serait plus en vue que sous les arbres de la Parade.</P>

<I><P>Nouvelle Chronique de Jersey 20/7/1889</P>
</I>


<CENTER><IMG SRC="vic1.jpg" WIDTH=204 HEIGHT=383></CENTER><p>


<P>&Eacute;tats: s&eacute;ance du Mercredi 12 Juin 1889</P>

<P>La Statue de la Reine</P>

<P>M. le Juge C.-A. De Quetteville demande o&ugrave; et quand l'on pourra voir cette statue, ce &agrave; quoi M. le Conn&eacute;table de St.-H&eacute;lier r&eacute;pond que la question est difficile &agrave; r&eacute;soudre. La statue n'est arriv&eacute;e qu'&agrave; 10 heures ce matin, et est &agrave; peine d&eacute;barqu&eacute;...</P>

<I><P>Nouvelle Chronique de Jersey 15/6/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de Sa Majest&eacute;</P>

<P>La Statue de Sa Majest&eacute; la Reine Victoria est arriv&eacute;e dans l'&icirc;le Mardi l'apr&egrave;s-midi dernier, &agrave; bord du vapeur <I>Alliance</I>, venant de St. Malo et Mercredi matin, Mons. Fran&ccedil;ois Le Sueur, Architecte de la Ville, s'est rendu sur le nouveau Quai Nord pour en prendre livraison. La Station est actuellement &agrave; l'H&ocirc;tel-de-Ville o&ugrave; elle restera emball&eacute;e jusqu'&agrave; ce que le Comit&eacute; nomm&eacute; par les souscripteurs s'y rencontrera pour l'examiner. Nous esp&eacute;rons que la Comit&eacute; va maintenant s'occuper activement de la question du pi&eacute;destal.</P>

<I><P>Chronique de Jersey ?/6/1889</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>The Queen's Statue</P>

<P>Great progress is now being made with the work in connection with the pedestal intended for the Statue in the Weighbridge Garden. The large and handsome block of granite which is to form the base of the Statue was this morning placed in position in the presence of the Constable of ST. HELIER and other members of the Committee. Previous to this being done a box was deposited underneath containing copies of the principal local newspapers and almanacs, English, French, Jersey and Guernsey old and current silver and copper coins, a list of the Committee, &amp;c.</P>

<I><P>Jersey Times 21/8/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>
<P>The Queen's Statue</P>

<P>The Statue of Her Majesty was, we notice, placed in position on the pedestal in the Weighbridge Garden during the early hours of this morning. It is scarcely needless to say that it remains closely &quot;veiled&quot;.</P>

<I><P>Jersey Times 25/8/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Next week we may expect 'high jinks' at the unveiling of the Queen's Statue, and, no doubt, gallons of 'gushing ink' will be 'slung' on the occasion. The Island is not very rich in statuary and what we have is not of a very high order, the gilt Guy in the Royal Square is not much to boast of, but the Don Monument is a credit, though it is doubtful whether it is improved by the gilded ginger-bread appearance it bears since it has been polished up. Let us hope that the new one will be an acquisition from an artistic point of view. The site is splendid and something of the kind was undoubtedly wanted there. From a business point of view, anything which tends to beautify the place, is good, and the unveiling ceremony is sure to let loose a small stream of bawbees that should give some of us a leg up.</P>

<I><P>Jersey Reformer and Channel Islands Gazette 30/8/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>...What a pity this loyalty did not go so far as to get the statue done in England. We were not aware that the artistic skill of English sculptors was unequal to this gigantic task. It may have been got cheaper abroad. Perhaps so. But still the generous public would have generously supplied a few more sovereigns if necessary, to honour their Sovereign, and to get the work done by the Queen's own subject...</P>

<I><P>Jersey Reformer and Channel Islands Gazette 6/9/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Of the statue itself, we have only to say that, while the mechanical work has been well done and the features fairly well copied, we think the artist might have given her Gracious Majesty a rather less 'humpy' look. 'Trixy' must have had a rather bad time of it when the photo was taken from which the sculptor worked.</P>

<P>The pose of the left arm, which holds the ball, is rather wooden also, at the first look, but we will say something more about it after the statue has had time to 'grow' upon us.</P>

<I><P>Jersey Reformer and Channel Islands Gazette 6/9/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Un mot pour l'artiste de la Statue</P>

<P>Nous croyons pouvoir dire que sur le tout, la Statue, due au bon gout et a l'habilete de M. Georges Wallet, Statuaire, rue Prony, 42 bis, Paris; cette Statue a satisfait a quelque chose pres, les exigences de la grande majorite de nos concitoyens. On n'ignore pas s'il existe partout des critiques, et si le soleil meme n'est pas exempt de taches, a plus forte raison doit on s'attendre a quelques legers defauts dans les plus beaux ouvrages des hommes. D'apres nous, personnellement, la Statue est tout ce qu'on peut desirer, aussi nous est-il permis d'esperer que plus tard, s'il nous monte a l'idee d'orner le pied du piedestal, a l'aide d'un bassin quelconque et de quelques figures allegoriques, on n'oubliera pas M. Georges Wallet.</P>

<I><P>Nouvelle Chronique de Jersey 6/9/1890</P>
</I>
<CENTER><img src="queenvictoria3.jpg" width="187" height="250" alt="Queen Victoria"></CENTER><p>

<P>INAUGURATION DE LA STATUE DE LA REINE</P>

<P>...Cette belle statue, erig&eacute;e en commemoration du Jubil&eacute; de Sa Majest&eacute; la Reine en 1887, a &eacute;t&eacute; devoil&eacute;e dans les conditions les plus favorables. Ce moment que le peuple de Jersey a &eacute;lev&eacute; en honneur de sa Souveraine est un ouvrage des plus artistiques, travail de M. Georges Wallet, Artiste Sculpteur &agrave; Paris. La Statue en bronze est de sept pieds de hauteur et repr&eacute;sente Sa Majeste debout tenant un globe dans une main (embleme de son empire), dans l'autre le sceptre imp&eacute;rial. On affirme que la ressemblance est excellente. La Statue repose sur un piedestal de granit du Mont Mado de 12 pieds en hauteur, dont le dessin a ete fait par notre compatriote Mons.  Adolphe Curry, M.S.A., Architecte...</P>

<I><P>Chronique de Jersey 6/9/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>La Statue de la Reine Victoria 1837-1887</P>

<P>...Il est possible que les Etats auraient eux-memes entrepris la besogne, si la statue en honneur du General Don eut ete plus reussie. La critique malveillante avait tellement use et abuse de ses moyens par rapport a cette derniere statue, que les Etats n'osaient s'aventurer de nouveau.</P>

<P>Le peuple a pris sur lui de montrer a l'Assemblee Legislative qu'il etait possible, meme a Jersey, d'obtenir une bonne statue...</P>

<P>La statue qu'on inaugurera le mois prochain, est d'apres le modele de M. Wallet, Artiste-Sculpteur et elle a ete fondee en bronze, par la maison Thiebaud, de Paris.</P>

<P>La hauteur de cette statue est de sept pieds environ et la Reine, dont la ressemblance est frappante, est representee debout, tenant a sa main droite le sceptre de l'Empire et dans la main gauche un petit globe, embleme de son Royaume.</P>

<P>Les connaiseurs affirment que ce travail est un objet d'art dans le sens reel du mot, qui fait honneur a l'intelligence et au gout artistique du sculpteur, Mons. Wallet.</P>

<P>Le piedestal de la statue doit etre en granit de La Moye, douze pieds de haut.</P>

<P>Cette partie du monument est d'apres le dessein de M. Curry, M.S.A., notre architecte local si avantageusement connu. MM. Woodsford et Harris sont les contracteurs...</P>

<I><P>Chronique de Jersey 6/8/1890</P>
</I>

&nbsp;<p>
<CENTER><IMG SRC="vic6.jpg" WIDTH=265 HEIGHT=300 alt="Queen Victoria in silhouette"></CENTER><p>
&nbsp;<p>

<P>La Statue!</P>

<P>&Agrave; l'&Eacute;diteu de la &quot; Nouvelle Chronique&quot;</P>

<P>Moussieu, — Savous bein c'h'qui m'est montai au cherv&eacute; &agrave; l'oc&acirc;sion de la grande f&ecirc;te de l'Estatue de la Reine? Eh bein, chez chunne chin: Que toues les Chanteni&egrave;rs, Ofici&egrave;rs de Conn&ecirc;tablles et Vingteni&egrave;rs et &agrave; toues en poste, de mettre le jour de la proc&ecirc;sion de n&egrave;zes c&acirc;saques, n&egrave;zes brais, ni&egrave;rs gants, bians <I>neck tie</I> et un <I>bill topper</I>. Crious-pon que chunna para&icirc;trait-ben? Quant &agrave; m&eacute; je l'&icirc;ntention de c'mand&eacute; un neu suit pour le jour; nou ma dit que si j'veux av&eacute; un bouan fit il faut all&eacute; si&egrave;s l'couasin G..., dans la Rue de Drizi&egrave;ze, car para&icirc;t-i, chest l&agrave; le galliard pour feze un bouan fit. J'ai fait bein sus mes patates ch't'ennaie et j'enne dait rain &agrave; personne. J'ai payi man guano (ou pouvais le d'mand&eacute; &agrave; Capt. P...., car j'le prends tr&eacute;jous de li); rein ne m'emp&ecirc;che acheteuthe d'av&eacute; un neu suit d'habits, et je m'envais l'av&eacute; pour faithe honneu &agrave; Sa Majest&eacute;.</P>

<P>Votre anmin,</P>
<P>Jan d'la Ville-au-Veslet</P>

<I><P>Nouvelle Chronique de Jersey 30/8/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>&nbsp;</P>
Vive La Reine!<br>
Inauguration de la Statue du Jubil&eacute;, le 3 Septembre 1890<P>

&Agrave; Lady Bertram<br>
Hommage respectueux de l'auteur<P>

Jour de bonheur, jour m&eacute;morable,<br>
Qui du r&egrave;gne le plus heureux,<br>
Dressant un souvenir durable,<br>
Remplis le plus cher de nos voeux!<P>

D'une puissante souveraine<br>
Nous contemplons les traits ch&eacute;ris:<br>
En aucun lieu de son domaine<br>
Ils ne seront plus favoris.<P>

Auguste Reine, ton image<br>
&Eacute;veillera dans tous les coeurs<br>
Un sentiment de tendre hommage<br>
Que nous devons &agrave; tes faveurs.<P>

Ton r&egrave;gne, — un des grands de l'histoire, —<br>
Est l'&egrave;re du plus beau progr&egrave;s;<br>
Ton nom, d&eacute;signant la victoire,<br>
Est l'embl&egrave;me de tout succ&egrave;s.<P>

Fils de Jersey, vaillante race,<br>
Allons c&eacute;l&eacute;brer ce grand jour.<br>
De nos a&iuml;eux suivons la trace;<br>
Soyons loyaux &agrave; notre tour.<P>

Vive la Reine! Son image<br>
Va prot&eacute;ger notre pays.<br>
Pour nous elle est un doux pr&eacute;sage<br>
De jours heureux, grands et b&eacute;nis.<P>

La voil&agrave;, la noble statue!<br>
Saluons-la du fond du coeur.<br>
Que chacun de nous s'&eacute;vertue<br>
&Agrave; manifester son bonheur.<P>

George Bertram, Bailli, pr&eacute;side cette f&ecirc;te;<br>
S&eacute;nateurs, magistrats, autour de lui press&eacute;s,<br>
Se tiennent tout joyeux. Tout le monde s'appr&ecirc;te<br>
&Agrave; laisser &eacute;clater des vivats empress&eacute;s.<P>

Le G&eacute;n&eacute;ral Ewart, Gouverneur de cette &icirc;le,<br>
Fait d&eacute;ployer aussi des lignes de soldats:<br>
Uniformes brillants, &eacute;tendards, tout d&eacute;file<br>
Devant le monument qu'entourent nos &Eacute;tats.<P>

Sur son beau pi&eacute;destal l'image v&eacute;n&eacute;r&eacute;e<br>
Appara&icirc;t tout &agrave; coup; on entend mille cris:<br>
Vive, vive &agrave; jamais notre Reine ador&eacute;e!<br>
Que son r&egrave;gne et son nom en tous lieux soient ch&eacute;ris.<P>

<P>P.B.</P>

<I><P>Nouvelle Chronique de Jersey 3/9/1890</P>
</I>
<CENTER><IMG SRC="vic4.jpg" WIDTH=156 HEIGHT=273></CENTER><p>

<P>&Agrave; M. Le R&eacute;dacteur de la &quot;Nouvelle Chronique&quot;</P>

<P>Monsieur. — Je remets &agrave; votre discr&eacute;tion, pour insertion dans votre feuille, les vers suivants que j'ai compos&eacute;s &agrave; l'occasion du d&eacute;voilement, &agrave; Jersey, de la Statue de Sa Majest&eacute; la Reine Victoria, le 3 Septembre 1890.</P>

<P>Agr&eacute;ez, Monsieur, mes sinc&egrave;res salutations,</P>
<P>C. Buesnel</P>

<P>D&eacute;di&eacute; &agrave; Jean-Thomas Du Jardin, &eacute;cr., Jur&eacute;-Justicier, l'Ami du Peuple.</P>

Le peuple Jersiais, vers le tr&ocirc;ne, ce jour,<br>
&Eacute;l&egrave;ve ses regards, son espoir, son amour.<br>
Il c&eacute;l&egrave;bre, de coeur, le triomphe et la gloire<br>
De sa Reine ch&eacute;rie et d'heureuse m&eacute;moire.<br>
Ces fanfares, ces jeux, ces multiples plaisirs,<br>
Ces pavillons flottants qu'agitent les z&eacute;phyrs,<br>
Proclament le bonheur que cet heureux jour donne.<br>
Tout Jersey est en f&ecirc;te et vient avec ardeur,<br>
Ensemble et tout joyeux, — d'une agr&eacute;able humeur,<br>
D&eacute;voiler, sur son sol, une noble statue;<br>
Un digne monument, imposant &agrave; la vue,<br>
&Agrave; cette sc&egrave;ne, unique et pleine d'agr&eacute;ment,<br>
Chacun en h&acirc;te accourt; — d&eacute;sire &ecirc;tre pr&eacute;sent.<br>
Il vient contempler l'air de son auguste Reine : —<br>
Rendre hommage &agrave; sa bonne, illustre Souveraine,<br>
De son r&egrave;gne b&eacute;ni, l'&eacute;clatante splendeur,<br>
Sont ses rares vertus: — sa pi&eacute;t&eacute; constante: —<br>
Et, pour tous ses sujets, une &acirc;me bienfaisante,<br>
Toute l'&icirc;le, aujourd'hui, s'unit en suppliant,<br>
Pour elle, la faveur de l'&Ecirc;tre Tout Puissant,<br>
Puisse-t-il la combler de bonheur et de gloire;<br>
Exalter en tous lieux son r&egrave;gne et sa m&eacute;moire.<P>

C.B.<P>

St. H&eacute;lier, Septembre 1er, 1890<p>

<I><P>Nouvelle Chronique de Jersey 3/9/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>The Unveiling of the Jubilee Statue of Her Most Gracious and Most August Majesty Victoria the Good</P>

<P>Jersey, September 3rd, 1890</P>

Fair Image of the mightiest Chief the world has ever known!<br>
Thou Bronze that link'st to endless fame the craft of Wallet's hand!<br>
Grand Statue of the purest Queen that ever graced a throne!<br>
Through time, on base of changeless rock — Mont Mado's tribute — stand;<br>
And, whilst thy model still shall breathe the breath of mundane life,<br>
The silent monitor be thou to check the daring foe<br>
Whose overweening arrogance would tempt his greed to strife,<br>
With aim to filch the brightest gem that gleams on England's brow —<br>
Proud Jersey! — Ocean's matchless Isle — whence sprang the conqu'ring horde<br>
That prone laid Harold and his host on Hastings' gory sward.<P>

Thou shalt, imposing Monument, mark, in thy faithful cast,<br>
How Science — genius of the spheres — hath clutched and boldly torn<br>
The veil off Wisdom's shrouded face — back half a century past —<br>
When great king Steam was but a babe, king Telegraph unborn —<br>
And gave birth to the Golden Age, whose sprite hath grown apace,<br>
And ever grows, with quickening growth, and spreads his feelers round<br>
In search of pure sapiential gems, to grasp, suck and embrace,<br>
Until none more in earth, sea, sky remaineth to be found,<br>
And, satiate his glut'nous maw by knowledge so increased,<br>
With dawn of the Millennial age, Lore-hunger shall have ceased.<p>

Who is this Potentate unique, this truly wondrous Queen?<br>
Whose talismanic Name evokes emotions strong and keen; -<br>
Whose Person glows with light divine that hallows earth and air; -<br>
Whose Life of maskless beauty samps her fairest of the fair; -<br>
Whose peerless Bearing full commands love, admiration,awe; -<br>
Whose glorious Like earth in the past or present never saw; -<br>
Who rules in loftiest Majesty - unruffled, calm, serene -<br>
The widest, mightiest empire-realm the world hath ever seen.<br>
Who is this Potentate unique! this truly wondrous Queen!<p>


.............................<p>

<i>Philip John Le Geyt</i>
<P>
.................................<P>

<I>Jersey Times 3/9/1890<P></i>

<CENTER><IMG SRC="vic3.jpg" WIDTH=230 HEIGHT=293></CENTER><p>

<P>The Daily Graphic has some good illustrations of the Ceremony of unveiling the Statue, in the issue of September 6th. For hurried sketches, such as those published in this newspaper must always be, the portrait of the L. Governer and the Constable are very good, the latter especially. The representation of the statue is fairly accurate and accentuates forcibly our remarks as to the wooden pose of the left arm. Her benign Majesty looks almost as though she was presenting a rather warm vegetable dish to a guest with a request to 'help yourself.' The larger illustration of the ceremony itself gives a very fine idea of the scene.</P>

<I><P>Jersey Reformer 13/9/1890</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Queen Victoria</P>

<P>A rather amateurish bronze executed by Georges Wallet, who has not succeeded in getting Her Majesty's profile quite right. Cast in Paris, and set on a plinth of La Moye stone designed by Adolph Curry. She looks like a cross between the Widow Twankey and the White Queen in Alice in Wonderland.</P>

<P>Brett, <I>Buildings in the Town and Parish of Saint Helier.</I></P>


&nbsp;<p>
<CENTER><img src="decouvrement.gif" width="207" height="300" alt="L&eacute; D&ecirc;couvrement de la Stat&ucirc;e d'la Ra&icirc;nne Victoria, en J&ecirc;rri"></CENTER><p>
&nbsp;<p>

<P>—&quot; <I>Goude m&acirc;rlingue, mistr&eacute; Police Officeur</I>',&quot; j'l&icirc; f&icirc;t en le r'gardant, &quot; <I>ao&uacute;re io&ucirc; ? fa&icirc;ne oueddeur tou-da&icirc;e, a&icirc;e?</I>',</P>

<P>I' se r'd&ecirc;tou&acirc;nnit bein sqouotr&eacute;ment. Quand i' vit tch' est qui l&icirc; p&acirc;lait si pol&icirc;ment, i' s'm&icirc;nt &agrave; sou&ocirc;rize, et tout d'un coup i' m'd&icirc;t : &quot;<I>Ize ette io&ucirc;, Caiptunne ? Come ine, d&ecirc;-ve b&icirc;ne aissekinne fore io&ucirc; ainne ye&ucirc;r micice to&ucirc;-r'trie ta&iuml;me -come ine.</I>&quot; Et j'entr&icirc;mmes.</P>

<P>Opr&egrave;s qu' j'e&ucirc;mmes 't&egrave; faize le tou' d'la Stat&ucirc;e, et que j'l'e&ucirc;mmes bein examin&egrave;e et admiz&egrave;e ; car, oui, ma fou&eacute; ! ch'est unne belle pi&eacute;che. -&quot; Ch'est pitchi, &quot; se m'f&icirc;t Janneton, &quot; qu'la pou&ocirc;re Ra&icirc;nne s'sait si n&eacute;ze — est-che qui n'pouvaient pon la faize bi&acirc;nche, p&ucirc;t&ocirc;t ? I' n'y-a pon d'soin; oulle est bein r'sembllante; mais oulle est un p'tit p'tite, j&icirc;nd&egrave;e si hao&ucirc;t – ch'est chein qu'j'y trouve.</P>
<P>Tout d'ma&icirc;mme ch'est ll&icirc; par les portraits qu'n'ou z-en veit partout.</P>

<P>—Et p&icirc;s ch'est chutte belle pi&egrave;rre ! si bein ta&icirc;llie et trava&icirc;llie – ch'est sup&egrave;rbe tout ensemblle.&quot;</P>

<I><P>L&eacute; D&ecirc;couvrement de la Stat&ucirc;e d'la Ra&icirc;nne Victoria, en J&ecirc;rri</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

The appeal made by the Constable of St. Helier's for wreaths and other floral tributes to be placed at the foot of the statue of our late beloved Queen in the Weighbridge Garden today, was loyally responded to.<p>

The weather, however, sadly interfered with the proceedings, and costly and beautiful wreaths were to be seen this morning lying in the gardens, exposed to the cutting wind and heavy downpour of rain, but, despite all adverse circumstances, those responsible stuck manfully to their work, and arranged the numerous floral tributes, and draped the Statue in a manner befitting the occasion. as a result, the whole surroundings presented an appearance that did infinite credit to the Island...<p>

Their task was set about soon after daylight, the base of the statue having been draped yesterday with black cloth, set off with bullions of Royal Purple. around the foot of the figure of the Queen is arranged a banking of flowers, arums, and narcissus, interspersed with the modest, but effective knots of violets, being backed with delicate fernery...<p>

<i>Evening Post 2/2/1901</i><p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

De bonne heure Samedi matin les barri&egrave;res du susdit Jardin avaient &eacute;t&eacute; ouvertes pour recevoir les tributs floraux que les habitants voulaient d&eacute;poser au pied de la Statue de notre Auguste Souveraine. L'invitation du Conn&eacute;table de St.-H&eacute;lier a &eacute;t&eacute; accueillie tant par les particuliers que par les diverses Soci&eacute;t&eacute;s &agrave; bras ouverts; la pluie qui avait tomb&eacute; depuis de bonne heure le matin n'avait pas cess&eacute; &agrave; 9 heures, tandis qu'avec un vent assez froid cela a ajout&eacute; au d&eacute;confort de tous. D&eacute;j&agrave; &agrave; 9 heures le jardin paraissait magnifique, les d&eacute;cors de la Statue &eacute;tant vraiement admirables, les fleurs blanches offrant un magnifique contraste aux draperies de pourpre Royal et noir qui avaient &eacute;t&eacute; plac&eacute;es autour du pi&eacute;destal de la Statue.<p>

<i>Nouvelle Chronique de Jersey 6/2/1901</i><p>

<CENTER><img src="queenvictoria4.jpg" width="240" height="250" alt="Queen Victoria"></CENTER><p>

La Statue de la Reine Victoria<br>
sur le Weighbridge<p>

Le voeu de la Municipalit&eacute; d'ouvrir le jardinet de la Statue de Sa Majest&eacute; la Reine Victoria, pour permettre au public de d&eacute;poser, sur le pi&eacute;destal de la statue, de tributs floraux, ayant &eacute;t&eacute; exauc&eacute;, le public Jersiais, si not&eacute; pour sa loyaut&eacute; in&eacute;branlable, s'est empress&eacute; de saisir cette occasion pour honorer la m&eacute;moire de cette souveraine si juste et si bonne...<p>

Le socle de la statue &eacute;tait drap&eacute; de noir orn&eacute; de pourpre. Au faite du socle &eacute;tait un lit d'arums, de narcisses et de vilettes, entour&eacute; de foug&egrave;res...<p>

Autour de la base du socle on avait plac&eacute; un fond de lys, narcisses et d'autres fleurs blanches avec la devise <i>Jersey Mourns Queen Victoria</i>, les lettres &eacute;tant faites de violettes, le tout rehauss&eacute; par des guirlandes de narcisses...<p>

En terminant, disons qu'une tr&egrave;s grande foule a fait pendant la journ&eacute;e et pendant celle de Dimanche, de pieux p&eacute;l&eacute;rinages &agrave; la Statue de la Reine.<p>

<i>Chronique de Jersey 6/2/1901</i><p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Queen Victoria takes to the air</P>

<P>Smoothly, and with a dignity befitting the occasion, the statue of Queen Victoria, Defender of the Faith and First Empress of India, was lifted from its plinth at the Weighbridge Gardens this morning.</P>

<P>Cradled in a steel hawser at the end of a 15-ton mobile crane, Her Majesty glided serenely through a 180-degree turn and came gently to rest on the back of a low loader lorry.</P>

<P>The regal countenance which for 80 years had gazed imperturbably seaward now view apparently with equal composure the offices of the J.M.T.</P>

<P>A lead box, imprudently sealed, was found embedded in the base of the plinth. In it was found a jubilee crown and a copy of the &quot;Jersey Advertiser,&quot; dated August 13, 1890.</P>

<P>The contents of the box will be listed and may be handed over to the Museum.</P>

<P>The three-ton statue and plinth were followed on to the lorry by the eight-ton granite base on which some Victorian mason had dutifully inscribed &quot;Erig&eacute; par le peuple.&quot;</P>

<P>And so the cort&egrave;ge was ready for removal to its new resting place, once cleaning operations have been carried out, and the gardens, once the pride of our great-grandfathers, had finally succumbed to the 20th century iconoclasts.</P>

<I><P>Jersey Evening Post 26/1/1970</P>
</I>
<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>She would not be amused!</P>

Near eighty years have passed away since on a great and glorious day<br>
The aged Queen was perched on high, with sceptre pointing to the sky;<br>
And all the bigwigs gathered round on what to them was hallowed ground -<br>
Many were in elaborate dress (but feathers in the breeze made mess),<br>
They eyed the statue on its rock and would have had an awful shock<br>
If they had known that years ahead someone in power was to have said:<br>
&quot;The Queen must move to another site&quot; - and one could understand their plight<br>
If such a though had crossed their mind, for they would not have felt too kind<br>
Towards the planners of our day who for the traffic must make way,<br>
To undermine the Regent's fort, to give more access to the port,<br>
Was something like an idle dream, but oh! to move along a Queen!<P>

<I><P>Jersey Evening Post 26/1/1970</P>
</I>
<CENTER><IMG SRC="vic1970.jpg" WIDTH=130 HEIGHT=218><BR>
<i>Queen Victoria being moved in 1970</i></CENTER><p>

<P>Queen 'Rejects' New Site</P>
<P>Statue's plinth too heavy for crane</P>

<P>An attempt to resite the statue of Queen Victoria on the Weighbridge opposite the Tourism Information Bureau where the J.M.T. buses now park, failed this morning. The upper plinth, which weighs eight tons, was too heavy for the mobile crane to lift.</P>

<P>The crane was not as powerful as that used on Monday to move the statue, the more powerful one being occupied in unloading a timber boat at the Harbour.</P>

<P>When the resiting operation will now take place, depends on the availability of the more powerful mobile crane....</P>

<P>When the statue was removed from its site in the old Weighbridge Gardens on Monday, a lead container was found embedded between the upper and lower plinths. It contained such items as coins and newspapers, etc.</P>

<P>But the only items that could be put into the new lead container which had been made were 34 coins, including a Queen Victoria Jubilee set. All the materials made of paper in the original box were described as &quot;looking like cheese&quot; and badly affected by damp. An attempt will, however, be made to treat these original papers.</P>

<P ALIGN="JUSTIFY">The other items put into the new box included a complete set of the English decimal coinage, plus the already issued decimal Jersey coins; a plan of the Weighbridge reorganiztion when completed; the minutes of the Public Works Committee meeting at which it was decided to move the statue; a set of the first definitive pictorial Jersey stamps and also a set commemmorating the inauguration of the Jersey Post Office; a copy of last Monday's &quot;Evening Post,&quot; giving the story and showing pictures of the removal of the statue from the gardens; a copy of last year's &quot;Evening Post&quot; Almanac; and a copy of the &quot;Almanach Nouvelle Chronique de Jersey&quot; for the year 1891, which was provided by the Soci&eacute;t&eacute; Jersiaise to replace the one thought to have been in the original container.</P>

<I>Jersey Evening Post 30/1/1970<P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>


Statue resited<p>

The re-enthronement of Queen Victoria took place at the Weighbridge this morning. The operation went off smoothly and efficiently, starting with Mr. L. Winton, assistant engineer at the Department of Public Building and Works, installing the lead box at the base of the plinth.<p>

In this box are several of the items discovered earlier, together with some additional objects representing the Jersey of the '70s. The eight-ton plinth was then lifted into position, followed by the statue itself. Queen Victoria still faces out towards St. Aubin, but is closer to the Harbour. Eventually, she will be surrounded by pleasant landscaped gardens.<p>

<i>JEP 9/2/1970</i><p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Queen Victoria has not been sitting on a fortune!<p>

Reports circulating in London over the weekend claiming that the 34 coins discovered beneath the Weighbridge statue of Queen Victoria were worth about &#163;1m. have been categorically denied. The statue was moved from the old Weighbridge Gardens to a new site opposite the Pomme d'Or Hotel earlier this year.<p>

The London reports say that the 19th century coins placed under the statue when it was first erected were never returned to their resting place when it was resited and that the value of the coins, though known to local officials, was not disclosed to the public. A further claim that the coins are at this moment under close guard somewhere on the Island were emphatically refuted this morning by Mr. G. I. G. Pitman, chief administrative officer of the Department of Public Building and Works.<p>

Mr. Pitman went on to say that, as the coins were under a century old, they were of "no particular value". He added that all the 34 coins were replaced in a new lead container together with modern sets of United Kingdom and Jersey decimal coins and contemporary publications. All went in the original spot between two granite blocks.<p>

<i>Jersey Evening Post 29/6/1970</i><p>



<CENTER><IMG SRC="vic2.jpg" WIDTH=246 HEIGHT=413 ALT="Queen Victoria Jubilee Statue"></CENTER><p>

<P>Weighbridge car park not fit for a queen</P>
<P>Public Works have other ideas</P>

<P>A place more fit for a queen than the Weighbridge car park is being sought for Queen Victoria and it is possible that in the near future her statue will be moved for the second and last time to a site at the Victoria Cottage Homes.</P>

<P>On January 26, 1970, the statue was moved for the first time since it was unveiled with all suitable pomp and ceremony, in 1890.</P>

<P>Traffic changes were largely to blame for the first move, and after Queen Victoria had been lifted gently across to the Weighbridge site, the gardens in Caledonia Place where she once stood, gazing serenely out to sea, were demolished.</P>

<P>But the Public Works Committee, according to Mr. G.L.G. Pitman, their chief administive officer, are not too happy with the present site, and are &quot;sympathetically inclined&quot; to having Her Majesty moved to the more genteel atmosphere of, for example, the grounds of the Victoria Cottage Homes near Five Oaks....</P>
<I><P>Jersey Evening Post 21/4/1973</P>
</I>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Our goodness gracious us, (since this is a plural, community matter) can it really be true that there are moves afoot to retire Queen Victoria to the tulip beds and dusty gravel paths of an old folk's home?</P>

<P>You will doubtless remember that Queen Victoria was first unveiled with proper pomp in 1890 and stood, orbed, sceptred, and voluminously clad, on a plinth of the best Jersey granite overseeing the affairs of our dear community from what later became the site of the Island's main bus station, a fact which in itself the loyalists must at the time have considered a little degrading.</P>

<P>Three years ago - and our forebears would have learnt the news with a gasp of outrage or a fit of the vapours - our planners came to the conclusion that in the exact reverse of what should have been the case Her Majesty was getting in the way of the traffic and consequently she was moved with no ceremony at all to a new site a short distance away.</P>

<P>Now our planners have come to the further conclusion that she is still in the way of the free flow of commerce and are proposing to move her to what may be her penultimate resting place, the Victoria Cottage Homes.</P>

<P>We live in a plebeian age stripped of heroes and heroines, lacking in reverence and in some ways as cold as the eye of a fish. That, perhaps, is the way the historical cookie crumbles.</P>

<P>But yet there is an essential wrongness in shoving Her Majesty out of the way. It is a kind of l&egrave;se-majest&eacute; in an Island which - some curiously claim - still retains more of the quaintly useless colonial than any other part of the British Isles.</P>

<P>Treason apart, there is the more practical thought that Jersey has an astonishing lack of honest to goodness statues, and to retire one of the best to a quiet corner - the Victoria Cottage Homes though it might appropriately be - is not in the best of public taste.</P>

<P>The place for Her Majesty is without the shadow of a doubt in the Royal Square, where she should take the place of the Romanesque statue of King George II, a grotesque edifice which those who do not know must surely believe was conceived either by a mad tinker with a Puckish sense of humour or a granite-hearted committee of parsimonious Islanders each intent on having his own way — and getting it.</P>

<P>While the follies and the grandeurs of Queen Victoria and the age she commanded remain as much a part of us as they undoubtedly do it is fitting that Her Majesty, stern yet decorative, should continue to live among and with us in a spot where she may see and be seen as she and our grandparents would have wished.</P>

<I><P>Jersey Evening Post 28/4/1973</P>
</I>

<CENTER><IMG SRC="vic1975.jpg" WIDTH=238 HEIGHT=326><br>
<i>Queen Victoria at the Weighbridge in 1975</i></CENTER><p>

<p>&nbsp;</p>

Queen Victoria may be moved to Triangle Park<p>

The statue of Queen Victoria will at last be on the move again if the States approve a new proposition to place it in the Triangle Park.<p>

Mr. Graeme Pitman, chief administrative officer at the Department of Public Building and Works, said that the site had been chosen after consultation with various committees and with the Constable of St. Helier, Mr. Peter Baker.<p>

There have been several suggestions put forward over the past years as to where Queen Victoria might be shown to best advantage.<p>

Her present position, surrounded by parked cars at the Weighbridge, does her little justice, and last year Deputy Stanley Le Ruez asked the States that she be moved to a vacant site overlooking the Victoria Pier - and the oil storage tanks.<p>

Other States Members had their own views on where the memorial to Britain's longest reigning monarch should rest.<p>

The Constable of St. Saviour, Mr. G. Le Breton, appropriately chose a site at the Victoria Cottage Homes, which gained support from Deputy Miss Enid Le Feuvre.<p>

But Senator Jim Scriven felt that the most appropriate site was at the end of People's Park, near Victoria Avenue.<p>

However, after some discussion the matter was deferred, with the Constable of St. Helier, Mr. Peter Baker, saying that although he meant no disrespect to Her Majesty, he hoped that this would be the last time the statue would have to be moved.<p>

His sentiments are probably shared by the men from the Department of Public Works, who face the prospect of moving the 15-ton statue, half a mile along Victoria Avenue if their committee's proposition goes through the States.<p>

The statue itself weighs two tons and can be moved in one piece, but the plinths will be taken apart with the middle one, which weighs eight tons, likely to cause the most difficulty.<p>

<i>JEP 6/3/1975</i><p>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Convenient sites<p>

The mention of Queen Victoria nowadays conjures up thoughts of a repressive society with an outward show of respectability - an admonishing finger and a frown that implied disapproval. A frown indeed would have puckered the old Queen's brow if she had foreseen the indignities her Jersey effigy would suffer at the hands of future generations of "loyal" subjects. For many years her statue on the Weighbridge faced an unattractive contraption which today would be termed a "clochemerle"; then she was moved to another site but adjacent to a more modern convenience built of granite. And now once again she is going to be moved and will face Elizabeth Castle, but between her and the castle there is yet another convenience for the relief of mankind. She just cannot win!<p>

<i>JEP 11/4/1975</i><p>



<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Et j'pense bein qu'l'estatue d'la Reine Victoria est acouo sus la cauchie &agrave; faithe s&egrave;rvi d'pliaiche d'arr&ecirc;t et d'conv&eacute;nience pour mauves et pigeons, car La Bat&acirc;le d&eacute; Flieurs patha&icirc;ssait pus &icirc;mportante pour l'&ucirc;sage d&eacute; la main d'oeuvre disponibl'ye &egrave;s autorit&eacute;s qu&eacute; les travaux n&eacute;cessaithes pour la mett' dans san nouvel emplia&icirc;chement!<p>

<a href="http://www.societe-jersiaise.org/geraint/jerriais/lefeuvre.html">George d'la Forge</a>: Lettre 22/8/1975<p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

En p&acirc;lant d'monuments, en allant en ville d'la Reine Victoria est acouo sus la ca&ucirc;chie o&ugrave;'est qu'oulle est assujettie au manque d&eacute; resp&eacute; d'un tas d'pigeons. J'pensais pourtant qu'ou s'en allait &ecirc;t' transport&eacute;e &agrave; un domicile p&egrave;rp&eacute;tuel dans l'par &agrave; c&ocirc;t&eacute; d&eacute; s'n avenue. J'esp&eacute;the d&eacute; l&icirc; vaie d'vant m'en r'aller en Am&eacute;thique, viyant qu&eacute; v'la tchi m'fait chose d&eacute; la vaie o&ugrave;'est qu'oulle est &agrave; ch't heu. J'n'ai janmais oubli&eacute; qu&eacute; ch'tait duthant san r&egrave;gne qu&eacute; j'vis l'jour.<p>

<a href="http://www.societe-jersiaise.org/geraint/jerriais/lefeuvre.html">George d'la Forge</a>: Lettre 19/6/1975<p>

<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

<P>Dans ieune d&eacute; mes dreines lettres j'avais m'nichi d'&ecirc;crithe &agrave; Moussieu l'D&eacute;put&eacute; Stanley Le Ruez si l'estatue d'nouot' bouanne vielle Reine Victoria 'tait la&icirc;ssie &agrave; l'&icirc;njuthe des mauves et pigeons sus la ca&ucirc;chie. Eh bein, &agrave; ma grand' jouaie, j'vai dans la g&acirc;zette du ch&icirc;nq d&eacute; f&eacute;vri qu' ou s'en va finalement &ecirc;t' transport&eacute;e &agrave; sa nouvelle d&eacute;meuthe dans l'par &agrave; c&ocirc;t&eacute; d&eacute; s'n av'nue. Comme Moussieu R. A. Hunt, l'Arpenteux d'la Ville, 'tait d'avis qu&eacute; l'transport s&eacute; f'thait dans tch&icirc;nze jours ch'est seux qu' j'&eacute;thai l'plia&icirc;si d'la vaie en pliaiche quand j'veindrai en J&egrave;rri v&egrave;rs la f&icirc;n d'mai.</P>
&nbsp;<p>
<P><a href="http://www.societe-jersiaise.org/geraint/jerriais/lefeuvre.html">George d'la Forge</a>: Lettre 27/3/1976</P>


<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

The dear Queen takes a ride<p>

Victoria, Queen of the United Kingdom of Great Britain, and Ireland, Empress of India, only child of Edward, Duke of Kent, and of Princess Victoria Mary Louisa of Saxe-Coburg Gotha, hitched up her skirts and moved to a new home this morning.<p>

With a little help from Public Works, and an escort in the shape of a police motor cyclist, the Queen, who has put on a little weight over the years and now tips the scales at over two tons, made her way in truly majestic style from the Weighbridge to her new official residence at Triangle Park.<p>

Her advisers have been debating where here new home should be since 1974, when Deputy Stan Le Ruez suggested that she be elevated to Mount Bingham.<p>

Other sites were suggested, including the People's Park and the Victoria Cottage Homes, and the debate continued until last year when it was finally agreed that her new home should be at  Triangle Park - now to be renamed Victoria Park - from where Her Majesty will be able to look down on the avenue named in her honour.<p>

Her departure from the Weighbridge, which caused many a passing pigeon to shed a tear at the loss of a favourite resting place, took some time, as Her Majesty insisted on taking her fixtures and fittings - all 13 tons of them - with her.<p>

Then, stately as a galleon, she glided along the Esplanade, undoubtedly the first member of any royal family to do so on the back of a Ronez transporter.<p>

It will be a few days, however, before her new residence is ready, but hopefully in a week's time Her Majesty will have had a wash and brush-up and will once again be "at home".<p>

Then, free from the fumes of buses and the hurly-burly of her old neighbourhood she will be able to gaze out over St. Aubin's Bay and finally, perhaps, rest in peace.<p>

<i>JEP 8/3/1976</i>



<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>

Queen Victoria makes last move with dignity<p>

At long last she rests in peace. Queen Victoria yesterday afternoon was lifted up on to her stone base at the Triangle Park, now to be called Victoria Park, in her honour.<p>

After months of indecision as to where she should go, last week all two tons of her was moved from the Weighbridge to her new home. And like last week, Victoria took this, her latest, and hopefully her last move, with all the dignity of a Queen.<p>

The roar of the crane and the screaming seagulls caused not the flutter of an eyelid. She was lifted up, swung round gently and lowered on to her resting place. And now, at last she can be left in peace to gaze out over St. Aubin's Bay and on the avenue named in her honour.<p>

<i>JEP 16/3/1976</i><p>


<CENTER><IMG SRC="vic1976.jpg" WIDTH=260 HEIGHT=204><BR>
<i>Queen Victoria being moved in 1976</i></CENTER><p>

<P>Par exempl'ye, y'a longtemps qu&eacute; j'disais dans mes lettres qu&eacute; ch'tait honteux d'la&icirc;ssi l'estatue d'la Reine Victoria sus la ca&ucirc;chie o&ugrave;'est qu' oulle 'tait assujettie &agrave; l'&icirc;njuthe des oua&icirc;sieaux tch'en fa&icirc;saient un lieu d'a&icirc;sance. Eh bein, j'veins d'aver l'plia&icirc;si d'vaie san portrait dans la g&acirc;zette du onze d&eacute; mar en c'm&icirc;n pour sa nouvelle d&eacute;meuthe. Et dans la cheinne du 25 d&eacute; mar, qu&eacute; j'veins d'&egrave;rch&eacute;ver, ou r&egrave;gne sus san nouvieau tr&ocirc;ne dans l'par tchi s'en va &ecirc;t' honor&eacute; par san fanmeux nom, &agrave; c&ocirc;t&eacute; d'la grand' route d&ecirc;j&agrave; nomm&eacute;e Victoria d&eacute;pis longtemps. Il a pr&icirc;ns longtemps &egrave;s autorit&eacute;s &agrave; lus en d'menter, et j'sis d'avis qu&eacute; l'D&eacute;put&eacute; Stanley Le Ruez a a&icirc;dgi &agrave; en faithe cas par aver entanm&eacute; la tchestchion d'sa nouvelle d&eacute;meuthe dans l's &Ecirc;tats.</P>
&nbsp;<p>
<P><a href="http://www.societe-jersiaise.org/geraint/jerriais/lefeuvre.html">George d'la Forge</a>: Lettre 8/5/1976</P>



<CENTER><IMG SRC="georgeii.gif" WIDTH=45 HEIGHT=90 ALT="George II" BORDER="0"></CENTER><p>




<P>Statue moved to comply with little-known law</P>

<P>Queen Victoria has a new home overlooking the tranquil waters of Queen's Valley Reservoir because of a recently rediscovered law limiting the number of statues which may be erected in St Helier.</P>

<P> The Queen - or at least her bronze effigy, which has been a respected feature of various town sites since the Diamond Jubilee of 1890 -was moved last night from Victoria Park near the Grand Hotel in a joint operation involving the Island's Territorial Army Unit and Public Services.</P>

<P> The move, which was carried out in great secrecy and under cover of darkness, was essential after the Statues (Miscellaneous Provisions) Law 1919 came to light in a routine search of the States Greffe archives.</P>

<P> The records show that the law was approved by the States 76 years ago, but it is understood that an administrative error meant that it was subsequently lost and has never been enforced.</P>

<P> The law states that no more than 13 statues may stand In St Helier at any one time, and it is believed that it was enacted to allow the other parishes to enjoy their fair share of municipal art.</P>

<P>The president of Public Services, Deputy Dereck Carter, whose committee has been charged with administering the law, said: 'We've been in the clear until now - more by luck than judgment, I have to admit - but the Philip Jackson sculpture in Liberation Square would have taken us over the quota. We clearly couldn't see the law broken, so we decided to act quickly.</P>

<P>'The overnight operation was felt to be the best option because of the current strength of opinion about anything to do with sculpture. This could not be a matte for prolonged debate. Immediate action was essential.'</P>

<P>The nocturnal move involved a mobile crane and a low-loader lorry driven by Public Services employees and a Territorial Army task force, which used the Jersey unit's purpose-built assault craft to ferry the statue the length of the reservoir from an access point near St. Saviour's Hospital.</P>

<P>'It was a jolly good show,' said Major Simon Cannons, the commanding officer of the Jersey Field Squadron of the TA. 'Operations of this sort are first class training and we were glad to have been able to put our military an engineering skills to such good use.'</P>

<P>Jersey New Waterworks Company director Ian James said that Victoria Regina is more than welcome as a new resident of the reservoir.</P>

<P>'It's a little-known fact that she had a lifelong interest in reservoirs and hydraulic engineering in general, so this is a good place for Her Majesty. I've read that she was seldom happier than when she was able to make official visits to London's pioneering waterworks projects during the early years of her reign. We should think seriously about renaming the reservoir Queen Victoria's Valley.'</P>

<P>Queen Victoria herself had no comment to make about the move, but it is understood that she is not amused.</P>

<P>*The 12 statues, which together with the Liberation sculpture make up St. Helier's quota, are General Don in the Parade, George II in the Royal Square, Constable Baudains in the Parade Gardens, the dolphin at St. Helier Harbour, another dolphin in the Fish Market, sometimes known as Le Poisson d'Avril, the cross at Charing Cross, the bust of Lord Coutanche in the Royal Square, the Le Sueur obelisk in Broad Street, the Cenotaph, Sir Galahad at Victoria College and George V in Howard Davis Park.</P>

<I><P>Jersey Evening Post 1 April 1995 (NB: April Fool)</P></i>

&nbsp;<p>
<CENTER><a href="statues.html">R'tou &egrave;s Statues  |  Back to Statues</a></CENTER>
<p>
&nbsp;<p>
<CENTER><IMG SRC="http://www.societe-jersiaise.org/resources/smlogo2.gif" ALT="La Soci&eacute;t&eacute; Jersiaise"><p>
<b><a href="http://www.societe-jersiaise.org/geraint/" target="_top">R'tou &agrave; la page d'siez-m&eacute;  |  Back to home page</a></b></CENTER>

</BODY>
</HTML>
